{
	"101": {
		"Id": "101",
		"Name": "雲無留跡的過客",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "治療量提高10%。",
			"Pieces4": "在戰鬥開始時，立即為我方恢復1個戰技點。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "過客的逢春木簪",
				"Description": "枯木曾作髮簪，枝梢有花苞初綻。而今往事已矣，花苞鎏金嵌入簪中，用以紀念新生的開始。",
				"Backstory": "佚名之人自漫長的沉眠中醒來，遙遠而熟悉的緊張感揮之不散，幻痛清晰銳利。過去種種成了鋒利的碎片，自己的姓字也已忘卻。\\n\\n在漫無目的流離中，他接飲落雪解渴，搏殺野獸充饑，信手斬下一截枯枝作木簪綰住長髮。\\n\\n黑髮如山泉流水汩汩而出，皮下肌肉如江鯽翻湧般抽搐鼓動……奇妙的力量不斷重塑著軀體，傳來筋骨斷開復又接回的苦楚。伴隨著無數次幻痛折磨，支離破碎的過往開始縫合完整……他從水中窺覷自我倒影時，慘劇的始末也逐漸清晰。\\n\\n直到水中的面孔不再陌生，佚名之人倏忽間看見枯枝生出了花芽。\\n\\n他恍然醒悟。長生不死的詛咒其勢甚烈，舊日的恩怨並未死去，他就是這條枯枝上新生的花朵。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "過客的遊龍臂韝",
				"Description": "如水的珊瑚金與未知的獸革製成的腕甲，唯有龍脈一族的巧匠才能打造出這等非凡工藝。",
				"Backstory": "成雙之物間似乎會遙相感應，佚名之人所持的護腕雖僅有一隻，指尖觸碰下卻隱隱能感受到另一隻的溫度。\\n\\n他閉上眼，試圖全力捕捉與另一隻護腕若有似無的聯繫：它的位置，它的主人。\\n\\n一隻修長有力的手曾穿戴另一隻腕甲，手執長槍與自己比武，槍尖寒芒墜如流星。腕甲的主人也曾與自己推杯換盅，望向冷月，彼此無言沉默；最後，也是那人和自己一意孤行，將摯愛變成了怪物，讓所有人墜入無窮悔恨的淵藪。\\n\\n成雙之物總有一天會再度相逢，而此間綿長仇恨應如陳酒冰冷濃烈，慢慢啜飲，直至一切恩怨清償為止。\\n\\n另一隻護腕的主人是否也有同感？他不想知道。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "過客的殘繡風衣",
				"Description": "長擺殘破的古舊風衣，繡紋被劍痕撕碎。肉體會快速癒合，但外衣卻不能，正如人的痛苦。",
				"Backstory": "佚名之人漂泊在長久的放逐途中，一如屍骸，阻住屍骸去路的，是墨鏡女子和高大鎧甲。二人邀約未至，回絕的劍鋒既出，纏鬥之後，女人笑著提出了他無法回絕的交易。\\n\\n於是，佚名之人接受邀請，獲得全新的身分，再次回到文明與秩序之中。\\n\\n佚名之人被帶到裁縫鋪裡，量身製版、裁剪縫紉，作出體面的衣物……還有人為他修剪鬢髮、整理儀容，重現舊日模樣。恍惚間，他開始難辨今夕何夕，在曖昧的舊時光裡，原本準備將親手打造的玉壺相贈友人，卻在暗下決心之後，驚覺伊人不在。\\n\\n他意識到倚之行走世間的一切：這具形骸、這次生命、這段愛恨……乃至這身衣物，一切都是借貸。\\n\\n他要將這一切全數償還，然後呼出最後一口氣。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "過客的冥途遊履",
				"Description": "一雙經久耐用的短靴，曾踏遍諸多世界，出入死生。",
				"Backstory": "佚名之人追隨著奴隸的命令，與剛結識的同伴去往天空彼岸。他的足履帶著茫然與恨意在無數個世界間行走，在生死間屢屢徘徊。\\n\\n他早已忘卻了造物的快樂，只顧得腳步匆匆，從一個戰場奔赴另一個戰場。\\n\\n在過去，他曾承受無數極致的劍光，身體在成百上千次敗北中四分五裂，對手總會以一記穿心的劍招做結。而如今，那些錯雜傷痕刻印下的劍招永志不忘，隨著生死交鋒而百煉昇華。他揮灑劍光，為眾人斬開阻礙，一次次倒地又一次次站起。在屏息舞劍的專注中，他一度遺忘了仇恨。\\n\\n奴隸許諾，會給他和他所恨的一切永恆的終結，永眠的葬儀。佚名之人點頭，還劍入鞘，奔向下一個世界。\\n\\n如果人生是步伐連綴而成的路途，那末他希望抵達「終點」之前，能跨過深恨之人的血泊。"
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "野穗伴行的快槍手",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "攻擊力提高12%。",
			"Pieces4": "使裝備者的速度提高6%、普通攻擊傷害提高10%。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "快槍手的野穗氈帽",
				"Description": "一頂綁著野生麥穗的牛仔氈帽，傳奇槍手奧克萊的標誌。",
				"Backstory": "奧克萊的氈帽繼承自去世的父親，她把野穗別在帽帶上作為裝飾，看起來可愛了許多。賞金客們有意無意地創作自己的標誌，希望可以留給後人作為傳說的開頭。\\n\\n星際和平公司利用懸賞招募奇人異士去追緝星際盜團，而獨來獨往的奧克萊總是選擇那些難捱的荒漠邊陲。\\n\\n烈日數日，寒夜也數日。孤獨的旅途中，奧克萊枕著氈帽、靠近篝火便能悄然入夢。夢境中總會被一名神秘槍手闖入，自稱是來自遠方的賞金客，他身形瘦削，卻目光銳利。槍手要求奧克萊的父親同他在正午決鬥，槍聲響起，氈帽飛離，父親仰面倒下，隨即便是母親的嚎啕哭聲……\\n\\n小奧克萊怔怔地盯著神秘槍手，那人的動作一氣呵成，父親毫無勝算。\\n\\n從夢中醒來，氈帽上留下淚水的痕跡。小奧克萊就是想要父親那頂帥氣的帽子，才開始學槍的。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "快槍手的粗革手套",
				"Description": "表面已經部分龜裂的皮革手套，握槍處磨損尤其嚴重。",
				"Backstory": "童年的奧克萊練習時不知疲憊，她在牧場中練習射擊從日出開始，到日落為止。父親有時為她的天賦暗自驚喜，有時又會為槍手的命運徒然憂愁。\\n\\n只有母親可憐她那雙白皙的小手，埋怨父親不應該教授女兒槍法。\\n\\n從那場決鬥之後，再到第一次懸賞任務完成，到後來名聲大作，奧克萊已經戴著破舊的手套握槍多年。其他賞金客們並不瞭解她對手套的堅持，只有她自己才明白這其中矛盾的情感。那是母親送給自己的餞別禮物。\\n\\n固執著不支持自己學槍的母親，又到底是下了怎樣的決心呢？\\n\\n那場決鬥之後，母親在奧克萊的懷中啜泣不止，奧克萊什麼都沒說，母親已經知曉她的心意。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "快槍手的獵風披肩",
				"Description": "看起來具有民族風格的編製披肩，內襯部分編織了能夠防彈的纖維。",
				"Backstory": "槍手絕不該在決鬥時率先露出破綻，奧克萊能不動聲色地填彈上膛，並瞄準目標。外人看來她那蓬鬆的斗篷好像一動不動，直到槍聲響起，人們也未能理解這是如何做到的。\\n\\n「細微的動作在披肩的掩護之下到位，決鬥要在子彈出膛之前完成。」父親曾反覆叮囑到。\\n\\n無意撞上一夥持槍歹徒後，奧克萊冷靜地站定，並開始觀察現況。出槍之前，奧克萊猶如幾百年未曾移動的磐岩，在歹徒行動之前，奧克萊早已完成了所有準備。在數聲清脆的槍響結束之後，奧克萊故意放走了一個強盜，她需要給盜賊團體一個巧妙的威懾。\\n\\n沒有想法、沒有表情，常常讓對手覺得毫無勝算。這便是其他賞金客對奧克萊的評價。\\n\\n決鬥時的奧克萊更像是那個闖入夢中的神秘槍手，乾淨俐落、沒有一點多餘的動作。當她意識到自己與仇敵越來越像時，不禁對自己嫌棄起來。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "快槍手的鉚釘馬靴",
				"Description": "馬靴有著V形剪裁的開口，看起來隨性鬆弛，穿起來非常舒適。",
				"Backstory": "漫長旅途的滋味並不好受，而形單影隻的奧克萊早已習慣。奧克萊總是蹬上馬靴，去往那些無人問津的邊陲世界，領取微不足道的賞金。\\n\\n因為她有一種直覺：那個神秘槍手也不是個合群的人，他們的相遇必然不是個熱鬧的地方。\\n\\n得到口琴之後，斷斷續續的練習曲消磨掉了她大部分孤獨的時間，路過的聽眾也不過狼蛛、沙塵以及風滾草而已。奧克萊獨自消遣的技巧在旅程之中益發熟練，曾有風兒為之駐足，曲終方散。公司向賞金客們提供了星際旅行的可能，孤獨的槍手從不挑剔去往何方。\\n\\n神秘的槍手銷聲匿跡已久，說不定自己只是在追逐著幻影。但是她只是一次又一次地出發而已。\\n\\n奧克萊篤信著，只要「野穗」的名聲足夠響亮，神秘槍手就會找上自己，就像當時他闖入牧場找上父親一樣。"
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "淨庭教宗的聖騎士",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "防禦力提高15%。",
			"Pieces4": "使裝備者提供的護盾量提高20%。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "聖騎的寬恕盔面",
				"Description": "如同宗教石雕寬恕女神的面具頭盔，用以隱藏自己的相貌。",
				"Backstory": "肅靜騎士從未在人前卸下過堅硬厚重的面具，肅穆的宗教面龐與薩菲娜的沉默共同塑造了難以呼吸的威壓感。\\n\\n無論是目中無人的惡魔，還是陷入瘋狂的神職人員，都只會在肅穆的威壓下露出本能的畏懼。\\n\\n只有少數教廷的聖職知道，在那宗教盔面之下，是薩菲娜隱藏起的惡魔出身。教廷畏懼惡魔，又渴望惡魔的力量，這才有了矛盾的結果……俘獲了幼年的惡魔，將她培養成驍勇的肅靜騎士，卻禁止她在人前露出真實的面孔，而是服從教宗的命令，化身為聖女的沉默騎士。\\n\\n年齡相仿的聖女瓦妮拉曾親自教導薩菲娜學習經文，她還記得燭光裡惡魔的側顏。\\n\\n「我親愛的薩菲娜，我見過你的臉龐，我始終都記得。」聖女瓦妮拉在成年之後逐漸失明。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "聖騎的沉默誓環",
				"Description": "裝飾著教會紋樣的銀戒，鑲嵌著看起來些許渾濁的寶石。",
				"Backstory": "教宗騎士同僚揮劍相向，莊嚴和禮儀逐漸崩塌，誓約守護的戒指開始變得渾濁不堪。\\n\\n星海降下的力量賦予教會懲戒惡魔的實力，同時也傳播了喪失人性的瘋病。\\n\\n受到瘋病折磨的教宗騎士已經分不清禮儀與秩序，叫囂著要驅逐出所有的惡魔後裔，讓教會得到救贖。面對迫近聖女的威脅，薩菲娜沒有猶豫的間隙，即便對方是淨庭教會的騎士長，她也不能手下留情。\\n\\n肅靜騎士必須保護好聖女，薩菲娜沒有忘記。\\n\\n「我親愛的薩菲娜，你不必愧疚，這是覬覦星神力量的下場，理應如此。」教堂只剩下最後的聖女和守護騎士。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "聖騎的肅穆胸甲",
				"Description": "厚重的胸甲裝飾著淨庭教會鮮明的符號，關節處也都密不透風。",
				"Backstory": "肅靜騎士的盔甲需要接受聖女瓦妮拉的祝福，這是締結守護騎士誓約的儀式。\\n\\n教廷曾用金屬鎖鏈綁住幼年惡魔的手腳。如今薩菲娜懇求將來自惡魔之鄉的金屬鑄成鎧甲，以便安葬時有故土傍身。\\n\\n淨庭教會的聖女仔細擦洗著盔甲上的罪孽，虔誠地獻上神明的禱詞，將久遠的奇跡封印在胸甲上心臟的位置。教會並不相信惡魔的忠誠，但卻堅信教義擁有淨化一切的力量。薩菲娜沉默著，注視著復古的儀式賦予自己的責任。\\n\\n聖女並不相信儀式本身的目的，沒有什麼能清洗掉莫須有的罪惡。\\n\\n「我親愛的薩菲娜，騎士可要保護好聖女啊。」瓦妮拉依靠在薩菲娜的胸甲上，聽見劇烈的心跳聲。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "聖騎的秩序鐵靴",
				"Description": "淨庭教會騎士的標準騎士長靴，腳後跟上刻印著簡短的單字：「秩序」。",
				"Backstory": "淨庭教會已經崩塌，薩菲娜卸下騎士的鐵靴，和聖女瓦妮拉踏上前往惡魔之鄉的遠行。\\n\\n在聖女的懇求下，薩菲娜沒有讓任何教宗騎士將瘋病帶離教廷，秘密被永遠留在她們心中。\\n\\n不知何時，人們聽說了一個傳言：被教會驅逐的惡魔後裔附身在聖潔的肅靜騎士身上，邪惡的魔女驅使著騎士破壞了教宗的秩序……傳言化為了「真相」，虔誠的信徒將絕望和瘋狂傾瀉在肅靜騎士的身上，將她看作是一切的罪魁禍首。\\n\\n失去了容身之所之後，聖女提出了歸鄉遠行的建議。\\n\\n「從此，我成為了魔女，你變回了惡魔。」面對瓦妮拉的說法，薩菲娜無法否認。"
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "密林臥雪的獵人",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "冰屬性傷害提高10%。",
			"Pieces4": "當裝備者施放終結技時，暴擊傷害提高25%，持續2回合。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "雪獵的荒神兜帽",
				"Description": "巨大的雪原熊頭部毛皮做成的兜帽。毛皮似乎寄宿鬼神，刀槍不入。",
				"Backstory": "在斯諾蘭德的雪原上流傳著屬於獵人們的生存鐵則：在「荒神」捕食的期間，絕對不能去山嶺的南面，那頭撼山震嶽的白色巨熊不歡迎任何人。\\n\\n身為協會指派的獵人，休格收到救援信號趕往嶺南，未曾想到會遭遇到一場策劃已久的埋伏。\\n\\n從漫長的槍擊休克中醒來之後，休格立刻意識到自己曾在生死關前躲過一劫；但在下一秒，休格就立刻意識到，危機並未過去，他正處在「荒神」的注視下。即便掌擊再近再快，「荒神」毫無章法的攻擊也未必能夠全部命中……休格冷靜地等待機會，抽出帶著劇毒的骨刀，以超越常人的動作瞬間躍起，勝負就在這一瞬間逆轉了。\\n\\n他取下「荒神」的頭顱與皮毛，在槍傷未癒的情況下，撐過了第一個風雪之夜。\\n\\n多日後，獵人協會找到了無頭的「荒神」遺體。那時開始，他們便知道該死去的獵人並未死去，而意料之外的復仇者卻因此誕生。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "雪獵的巨蜥手套",
				"Description": "雪岩巨蜥的鱗爪與戰術手套緊密縫合起來，可以在任何牆面上自由地攀爬懸掛。",
				"Backstory": "雪岩巨蜥既缺乏敏捷的身手，也沒有壓倒性的力量。牠們可以在岩壁上蟄伏半月，直到獵物放鬆戒備、露出破綻，出現一擊致命的機會。\\n\\n然而註冊獵人已經無法忍受等待，他們決心全面進入雪山獵捕休格，以消除迫近的威脅。\\n\\n協會的註冊獵人雖然強手如雲，但他們從來都不是性命相託的夥伴。獵人們為了協會的天價賞金而聚齊在一起，也時常為賞金而互相背叛——畢竟，荒野上任何事情都可能發生……只要除掉老獵人休格，所有人就能賺到更多的賞金。他們達成了共識，並付出了相應的代價。\\n\\n休格做足了準備，狩獵頂尖的獵戶不比怪物更加容易，他必須比以往更加耐心，耐心才是獵人最重要的美德。\\n\\n獵人公會的註冊獵人不斷減少，「不死休格」帶來的恐懼則不斷蔓延。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "雪獵的冰龍披風",
				"Description": "由冰龍細鱗製作的披風，在奇妙光學折射下，近乎隱形。",
				"Backstory": "「冰湖之主」櫛生獨特的鱗片，在日光下能反射出炫目強光，潛入水中便能隱藏身形。很少有獵人能夠掌握與無形巨物之間的對決。\\n\\n多日後，獵人協會的註冊獵人們找到被剝去鱗甲的冰龍遺體，那一瞬間，恐懼勝過了驚訝。\\n\\n休格狩獵過成百上千頭的雪原野獸，每一次對手都獨一無二、都彌足珍貴。對獵人來說，只有將獵物的個性與習性琢磨透徹，狩獵才能算是完成……「冰湖之主」對休格來說就像是雪原上的最後一塊拼圖，他必須完成狩獵，完成他的獵人之魂。\\n\\n原賞金榜最高位的「冰湖之主」被「獵人休格」所取代，醜陋的全面獵捕開始了。\\n\\n所有獵人都必須做好成為獵物的覺悟——休格如此，背叛者更應該如此。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "雪獵的鹿皮軟靴",
				"Description": "麋鹿柔軟的毛皮包裹著增強動力靴，在雪原，獵戶的鞋底只會留下淺淺的印記。",
				"Backstory": "即便身負重傷，體溫不足以融化冰雪，垂死之際的炬角大麋也仍是最致命的野獸。\\n\\n休格舉起獵槍正對垂死的大麋時，他總是在想，那雙能將人徹底瞪住的眼睛，和自己一模一樣。\\n\\n自從被註冊獵人埋伏之後，休格的生命之火就早已經是風中殘燭。他清楚自己之所以能夠勉強生存，無非是他那鬼神不讓的復仇念頭。一旦他的欲念得到滿足，他的生命也將隨飛雪而去……儘管休格總是覺得腳步沉重，但是寬底的鹿皮軟靴卻沒有留下任何足跡，他必須緊繃起精神面對生命中最後一次狩獵。\\n\\n獵人協會在恐懼之中逐漸分崩離析，慌亂地肅清起背叛者，希望得到休格的饒恕，換來的卻只是相互猜忌的自我毀滅。\\n\\n休格沒能品嚐到復仇成功的快感，便永遠地倒在雪原上。"
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "街頭出身的拳王",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "物理屬性傷害提高10%。",
			"Pieces4": "當裝備者發動攻擊或受到攻擊後，其在本場戰鬥中攻擊力提高5%，最多疊加5層。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "拳王的冠軍護頭",
				"Description": "防護效果極佳的拳擊護頭，與物品主人的臉型完美貼合。",
				"Backstory": "混跡街頭的琳賽從未考慮過正經拳賽的邀約，打一開始她就不相信有人能擊敗自己，更不必說是個半百老人。\\n\\n自稱拳擊教練的老人為琳賽準備好護具，並向琳賽提出挑戰，如若勝利便要琳賽成為她的徒弟。\\n\\n琳賽不屑於繁複的穿戴，將老人遞來的護具棄置一旁。原以為自己能夠憑藉反應速度輕鬆取勝，卻沒想到被三步之內被老人近身，快拳直取面門。在短暫的昏厥之後，琳賽將拳擊護頭撿起，在狹小的視野中，她看到了一個嶄新的世界。\\n\\n「這就是拳擊手的拳頭嗎？有意思，你要是打算教我的話，就得讓我成為最強的。」\\n\\n儘管嘴上頗有抱怨，琳賽還是願賭服輸。她佩戴起護具，正式跨入拳擊的世界。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "拳王的重炮拳套",
				"Description": "保養得極好的拳擊手套，細微的破損並不影響實際的使用。",
				"Backstory": "初入拳場時的琳賽拳法犀利，只懂得進攻，卻不懂得如何防禦。\\n\\n街頭的經驗並不完全能夠在圍繩擂台上適用，伊卡翠娜安排的拳賽挫去了野小子的高傲。\\n\\n在地方賽事中受挫之後，她原本高高在上的尊嚴和自信散落一地，不得不開始思考伊卡翠娜教給她的攻防節奏。原本只懂得揮拳的琳賽彷彿被格鬥女神親吻，逐漸理解了攻防轉換的趣味。當她回過神來，第一次發現凝膠護指已經斷裂，而那雙拳套也已浸滿了血液與汗水。\\n\\n「你要找到自己的節奏，不要掉進對手的陷阱裡。」\\n\\n琳賽恍惚間理解了伊卡的箴言，也明白了溫情似水的眼神，一向嚴厲的伊卡早已將她視若己出。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "拳王的貼身護胸",
				"Description": "拳擊手的專業護胸，外罩和內襯墊相互組合，既保障了安全又不影響技術發揮。",
				"Backstory": "拳王爭奪戰前夜的訓練館如同往日，快速而又沉重的拳頭將沙袋擊打得嘶嘶作響。\\n\\n汗水浸透了貼身的護胸，灼熱的蒸汽將琳賽和現實隔離開來，她想要逃避。\\n\\n琳賽竭力控制著情緒，汗水混雜淚水在她的面孔上反射微光。深夜裡，她卸下拳擊護胸，在內側寫上「伊卡」的名字，她想為這個名字許下勝利的承諾。這是通向拳王的關鍵比賽，也是琳賽第一場沒有教練陪伴的比賽。走上擂台前，琳賽對著鏡頭驕傲地挺起胸膛。\\n\\n「琳賽……你和我的女兒竟然有著一樣的名字。當她離開時，我以為世界已經崩塌了，直到我遇見了你。謝謝你，琳賽。」\\n\\n「保護我，伊卡。」最重要的名字正貼著心臟。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "拳王的弧步戰靴",
				"Description": "巧妙地將皮革和網結合，採用了厚鞋墊、薄鞋底的設計，保證了腳步靈活。",
				"Backstory": "身材嬌小的琳賽以快速靈動的出拳風格而聞名，翩躚的步法輕快得如蝴蝶穿花。\\n\\n儘管對手的快拳凌厲如雨，卻始終只能與琳賽擦肩而過，這便是招牌的「琳賽舞步」。\\n\\n為了訓練琳賽的特殊步伐，伊卡翠娜將街頭少女帶到上流的舞會裡，手牽著手，旋轉接著旋轉……琳賽從磕磕絆絆到逐漸跟上腳步，她好像明白了，這個自稱是拳擊教練的老人，似乎不僅是教練這樣簡單。在迷離的舞池裡，琳賽心中某處柔軟的地方突然被一道奇妙的感覺擊中。\\n\\n「想再跳一支舞嗎？」\\n\\n街頭出身的琳賽從未想過會有這樣的體驗，她望著伊卡翠娜澄澈的雙眼，無法拒絕。"
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "戍衛風雪的鐵衛",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "受到傷害降低8%。",
			"Pieces4": "回合開始時，如果裝備者目前生命值百分比小於等於50%，則回復等同於自身生命上限8%的生命值，並恢復5點能量。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "鐵衛的鑄鐵面盔",
				"Description": "經過統一改造過的覆面頭盔，藉著內部的填充物使頭部保持溫暖。",
				"Backstory": "在寒潮之中嚴陣以待絕非易事，但雅利洛-Ⅵ的銀鬃鐵衛們早已習慣如此。凜冽的寒風從面甲的縫隙裡穿過，就像是寒鐵小刀輕輕劃過。\\n\\n自天外而來的怪物再次整頓軍勢，全副武裝的士兵在大守護者的命令下嚴陣以待。\\n\\n負責前哨的士兵們常常需要在雪地中蟄伏數日，偵察怪物們的行動。長時間的霜寒將士兵的肌膚、汗水以及填充面甲的棉絨一同凍住，往往需要熱水澆灌才能將頭盔安全取下。築城者的工匠們將鑄鐵面盔的片狀金屬板弧度偏折，盡可能減少重盔在風雪中承受的阻力。\\n\\n堅硬、溫暖、威風凜凜，鐵衛面盔的形制就這樣一直傳承了下來。\\n\\n「你們戴著這麼個面罩，到底是怎麼看得清路的？」每個執勤的鐵衛都曾被詢問過同一個問題。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "鐵衛的銀鱗手甲",
				"Description": "閃耀著銀光的金屬手甲，複合的機械結構深藏其中。",
				"Backstory": "身攜毀滅印記的入侵者阻斷了近衛隊的去路，拉斯洛•朗道命令隊員保護守護者撤離，自己則獨自留下斷後。\\n\\n即便是銀鬃鐵衛中最驍勇善戰的戍衛官，也沒有辦法在怪物洪流中全身而退。\\n\\n兇狠野蠻的怪異生物叫囂不歇，猛烈的攻勢如同疾風驟雨，儘管孽物們從未停止過衝鋒，但未能突破朗道孤身固守的防線。激烈的攻防漫長持久，拉斯洛疲於招架，直到援軍出現，他才體力不支地昏厥過去。士兵們發現，拉斯洛在慘烈的戰鬥中失去了雙手。\\n\\n築城者最好的工匠鑄造了精緻的手甲贈予英雄，讓他終能重執軍旗。\\n\\n「美中不足啊，」拉斯洛看著精緻的手甲，喃喃說道，「這雙手再也感受不到琴弓的震顫了。」"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "鐵衛的舊制軍服",
				"Description": "熨燙平整的銀鬃鐵衛舊制軍服，結實的排扣將布料壓出褶痕。",
				"Backstory": "歌德家祖傳的舊款軍服長期被壓在箱底，只有屬於軍人的榮譽才能將之喚回世間。\\n\\n面對毀滅士卒的蠻荒推進，銀鬃鐵衛誓守天險，早已經沒有退路。\\n\\n維瓦洛保衛戰中，霍爾斯•歌德率領敢死隊苦守隘口長達數月，直到增援的號角迴盪山谷，眾人才知道英雄們早已屍骨無存。大守護者阿麗薩在嘉獎儀式上親手為英勇的霍爾斯•歌德後人別上榮譽勳章，小歌德身穿舊制軍服，代表逝去的英雄們，挺起了胸膛。\\n\\n小歌德看到的是軍服和勳章，而大守護者看到的卻是英雄們留下的遺產——貝洛伯格的未來。\\n\\n「霍爾斯•歌德是真正的戰士，你應以歌德的姓氏為豪。」這句話是年輕的歌德對大守護者僅有的記憶。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "鐵衛的白銀護脛",
				"Description": "堅硬的白銀色金屬護脛，注重防護的同時，足夠輕巧又保暖。",
				"Backstory": "銀鬃鐵衛野戰部隊常因戰術需要，不得不在齊腰深的積雪中日行千里。長途奔襲的疲憊、嚴重的凍傷考驗著戰士們的雙足。\\n\\n漫漫的雪地遠征，偶爾會遇到一些久違的老友。\\n\\n負責雪原遊擊的銀鬃鐵衛時常在營地裡聽見冰原狼的長嚎，這種可憐的生物也在入侵者的鐵蹄下流離失所。野戰中隊的耶格爾士官本是獵戶出身，將狼鬃做成皮草製品是他的看家本領。而在漫無止境的寒潮來臨之後，他極少再見到這些兇猛野獸。寒夜裡，少數冰原狼放下戒心，湊近鐵衛的營火，伏臥在耶格爾身旁一言不發。黎明時分，這些野獸在溫暖的夢境中永久睡去。\\n\\n耶格爾士官將處理過的狼鬃填進士兵的白銀護脛裡，讓他們的遠行稍微好受一些。\\n\\n「冰原狼還沒有徹底失去家園，我們也一樣。」耶格爾士官如此表達對冰原狼的憐惜。"
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "熔岩鍛鑄的火匠",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "火屬性傷害提高10%。",
			"Pieces4": "使裝備者的戰技傷害提高12%，並使施放終結技後的下一次攻擊造成的火屬性傷害提高12%。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "火匠的黑曜目鏡",
				"Description": "以漆黑焰晶打造的防護目鏡，在鏡片之下，激烈的火星迸裂也只不過是斑駁殘影。",
				"Backstory": "鑄造神兵利刃對於火匠一族來說，既是天賦的使命又是伴生的詛咒。\\n\\n被解放的火匠一族自從來到戰爭熔爐的世界中，才華在極致的釋放下開始染上毀滅的氣息。\\n\\n爐光與火花耀目灼眼，在漫長的鍛造過程中，胚料鑄成神器，而匠人失去視力。弗埃曾在火山底部找到一簇罕見的曜石焰晶，將其仔細打磨做成了護目鏡片，激烈的火花從此化作蒼白的剪影。但是貪心的匠人未能逃避詛咒的命運，他也在極致的火光中燃盡了一切。\\n\\n弗埃將戰爭熔爐中的反物質軍團視為錘煉的素材，而自己便是那升騰的烈火。\\n\\n「有沒有一種可能，比如說，將熱核反應變成我的熔爐？」弗埃尋找提升至極限的爐火，並在失控的聚變反應中毀滅。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "火匠的御火戒指",
				"Description": "有著火焰標誌的戒指，是火匠一族中最高榮譽的象徵。",
				"Backstory": "九百度的篝火能燒土成陶，上千度的爐火能熔斷銅錫……越是本質的塑造，越渴求著極限的溫度。\\n\\n軍團的生物渴望著從物質形態中剝離開來，祈求著只有毀滅熱浪才能帶來的更新質變。\\n\\n技藝純熟的火匠大師能夠將爐火提升到不可思議的程度：烈焰的黑體輻射呈現藍色光譜，幾與瀕死的恆星相近。火匠皆是掌控烈焰的天才，但只有其中佼佼者才被授予象徵大師技藝的御火戒指。\\n\\n戰爭熔爐早已不分匠人與匠材，錘煉著反物質生靈的火匠大師們也成為了毀滅武器的一部分。\\n\\n「鑄器由爐溫決定，爐溫由火匠決定。」對掌握毀滅技藝的火匠們來說，這再理所當然不過了。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "火匠的阻燃圍裙",
				"Description": "鐵匠圍裙沒有多餘的裝飾，只有皮革紋理與家族標識清晰可見。",
				"Backstory": "反物質軍團將衰亡的「戰爭熔爐」贈予火匠，讓他們在烈焰世界中自由鍛造。\\n\\n在熔岩灼目的世界裡，只要錘煉不止，新生與毀滅便不再是二元對立。\\n\\n蘇魯特擅長利用活火山中噴湧的熔漿，為軍團的生靈注入暴戾的毀滅氣息。無論是劇毒氣體的沸動、還是熱熔岩漿的翻滾，都不能打斷蘇魯特淬火的專注。熱浪噴濺著蘇魯特的圍裙，那是由火巨蜥皮製成的阻燃衣料。待岩漿褪去，皮革表面依然光潔如新。\\n\\n大量的軍團戰力，在洪爐中被反覆錘煉，直到肉體和武器在火匠的熔鎚下融為一體，成為毀滅的武器。\\n\\n「無與倫比的毀滅之力……」駕馭火焰的工匠們從不掩飾他們寄託在武器中的可怖願望。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "火匠的合金義肢",
				"Description": "金屬材質的義肢，表面上纏繞著火焰的立體花紋。",
				"Backstory": "舊日監牢主人擔憂失去世間無二的鍛造技術，只好用低劣的手段束縛著火匠一族——在被禁錮的歲月裡，火匠的族長無一例外都必有腿部缺陷。\\n\\n毀滅的主人解放了被囚禁的火匠一族，毀滅印記賦予了火匠們用之不竭的力量。\\n\\n離開牢籠之後，火匠族長無法再像常人一般行動自如，但他獲得了真正的自由——不再因卓越的技藝而被囚禁的自由。族長將怨恨與屈辱傾注其中，錘擊數日也不會感到疲憊。頑固而高傲的反物質生靈在一次次錘擊下，不得不改變形態，屈從於毀滅者的改造。\\n\\n縱使牢獄不再有形，火匠對鑄造的癡狂又何嘗不是一種牢籠呢。\\n\\n「血肉是種拖累，鑄造亦是毀滅。」族長看著殘缺的匠人越來越多，不禁感慨道。"
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "繁星璀璨的天才",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "量子屬性傷害提高10%。",
			"Pieces4": "當裝備者對敵方目標造成傷害時，無視其10%的防禦力。若目標擁有量子屬性弱點，則額外無視其10%的防禦力。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "天才的超距遙感",
				"Description": "基於超距遙感技術製造出的通訊目鏡，打破了傳播介質與距離的束縛。",
				"Backstory": "天才俱樂部的成員大多都是怪人，怪人之間缺少交流是公認的事實。\\n\\n對旅居不同世界的天才們來說，社交確是一種多餘的負擔——對凡人來說又何嘗不是呢？\\n\\n但#56會員，亦即俱樂部第二任會長以利亞薩拉斯曾嘗試解決這一問題。他熱心地為當時的會員們準備了搭載超距遙感功能的通訊目鏡。遺憾的是，即便跨越遠星的橋樑已經搭好，願意過橋之人仍然寥寥無幾——自銀河史上最好的通訊裝置問世以來，從未進行過真正的有效對話。\\n\\n「『您所胡椒的死用者不在糊物區』，假扮人工智慧拒絕我的時候也認真一點吧……」\\n\\n嘆息的以利亞薩拉斯知道這確實是強人所難，但他總得試試，反正這技術總能派上用處。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "天才的頻變捕手",
				"Description": "裝有精密的頻變捕捉器的手套，能夠對客觀的聲光振動進行直觀地操作。",
				"Backstory": "由於寄居在養父的水果店中打零工，因此如何偷懶以及如何偷懶不被發現便成為了#84會員史帝芬•勞艾德的小課題。\\n\\n他製作了能捕捉特定頻段的手套，能抓取聲光逃逸，讓自己可以盡情躲在頻段柵欄後研究弦樂。\\n\\n能夠留住特定區域內聲音和光線而不流動，是能夠改變科學軌跡的重大發現，至少在現有的利爾他經典科學體系中實在很難解釋……不過他無心對當今的科學界造成任何衝擊，本人並沒有將這項技術投入公共領域的考慮，畢竟這只是為了偷懶隨手製造的玩具而已。\\n\\n「史帝芬，雖然不知道你實際上做了什麼，但你一定在偷懶對吧？」\\n\\n儘管史帝芬•勞艾德被稱為「天才中的天才」，但對養父來說，這就只是個喜歡幻想和偷懶的孩子。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "天才的元域深潛",
				"Description": "啟動後型似包裹全身的潛水服，將全身的神經訊號即時傳輸至元域空間。",
				"Backstory": "#29會員絲絲喀爾建立的元域空間超越了生物種族與多元維度，任何生物只需借助深潛裝置，便能將神經訊號同步到意識網路中。\\n\\n那些無法跨越世界的生物也能藉由一個共通的夢境相連，尋找現實中不存在的平靜與安詳。\\n\\n宇宙生靈在虛擬資料編織成的元域空間裡創造了數不盡的文化資產，新生的秩序正在悄然建立。正當有人預言新興的樂土將取代現實時，「創世織網者」絲絲喀爾卻如同玩笑一般將意識網路的連線徹底切斷，整個元域空間如同冬日寂靜。\\n\\n「整天討論元域空間的投資人都已經瘋了，產業賦能了無數次，元域卻沒了。」\\n\\n人們總在失去之後止不住地猜想：元域原本是靈魂的培養皿，邀請不同的生物進入其中只是為了得到免費的靈魂樣本罷了。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "天才的引力漫步",
				"Description": "穿戴式引力捕獲裝置，形似溜冰鞋，能在快速滑行時倒映出群星的光芒。",
				"Backstory": "俱樂部#64會員，亦即惡名昭彰的「原始博士」因其所犯下的大罪，一生都在躲避無窮盡的星際追捕。\\n\\n「原始博士」似乎樂在其中，有意地控制與遊俠的距離，不至於被抓住，也不會消蹤匿跡。\\n\\n他將某種引力捕獲的技術應用在逃亡過程中，能夠在僅僅運用引力的情況下，自由漫步於太空之中。博識學會的天體物理學家未能參透其中的原理，只能假想行星間的引力差發揮了核心作用。追獵者們的駕駛著重力時代的代步工具，勉為其難地緊隨其後，立志將大罪之人捉拿歸案。\\n\\n「太空漫步是件浪漫的事，」巡海遊俠說，「可惜那個人是原始博士。」\\n\\n到了「原始博士」徹底失蹤之後，巡海遊俠並不相信「推定的死亡」，仍然不停追捕。"
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "激奏雷電的樂團",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "雷屬性傷害提高10%。",
			"Pieces4": "當裝備者施放戰技時，使裝備者的攻擊力提高20%，持續1回合。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "樂團的偏光墨鏡",
				"Description": "主唱之一的詹尼斯所戴的經典款墨鏡，鍍鉻鏡片反射著藍色的光芒。",
				"Backstory": "恆星的壽命加劇消逝。在紅巨星徹底爆發之前，愛墨瑞得-Ⅲ的住民逃離了母星。\\n\\n面對無處可逃的未來，菁英們帶走了希望，佯裝沒有聽見絕望的慟哭。\\n\\n詹尼斯的父母支付了鉅額信用點登上飛船，被動地期待星間的救贖。行星將在紅巨星爆發中毀滅，而恆星則坍縮變成白矮星……在可以預見的終末降臨前，逃離是唯一的答案。但混沌醫師詹尼斯卻打算直面星系的湮滅，她竭盡全力，試圖證明存在的痕跡不會化為虛無。\\n\\n瀕死的太陽益發灼眼，詹尼斯拿走母親的墨鏡，和志同道合的年輕人回到母星。\\n\\n「懦夫只會向外逃去，口中卻嚷著救贖之名。」激雷樂團第一張專輯《廉價救贖》裡的單曲，歌詞正是由詹尼斯將與父母吵架時說的氣話改寫而成。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "樂團的巡演手繩",
				"Description": "貝斯手席德的手繩，由巡演時的絲帶手環編織而成，上面寫著幾句歌詞。",
				"Backstory": "愛墨瑞得-Ⅲ的激雷樂團憑藉著幾支強勁的先行曲，迅速點燃了整個星球的激情。\\n\\n節奏吉他手戴夫激烈掃弦時迸發出的雷電火花，是巡演開場的標誌，卻被樂迷們視為餘生唯一的光。\\n\\n樂團的巡演皆由樂迷們自發維持秩序，他們在進場時派發絲質手環用以識別身分。這些樂迷們大多支付不起高昂的逃生費用，無奈接受了等待電磁爆發的命運。但自從目睹叛逆的年輕人重返行星，便感到自己的靈魂也在這一刻點燃。他們在手環上記錄了歌詞，記錄了每一場演出的時間，也記錄了自己的無聲吶喊。\\n\\n貝斯手席德蒐集了每一場巡演的手環，他讓女友南茜編成了手繩，並一直戴著。\\n\\n「沒有意義沒有方向，沒有別的地方可去，我們沒有未來。」激雷樂團第二張專輯《我們的路》裡的單曲，是席德的人生信條。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "樂團的釘刺皮衣",
				"Description": "主唱之一大衛在皮衣背面畫上了白色的星星，成為了樂團最後一張專輯的封面。",
				"Backstory": "激雷樂團的搖滾響徹星系，不甘逃亡的年輕人們紛紛返航，回到了即將毀滅的愛墨瑞得-Ⅲ。\\n\\n主音吉他手吉米將樂團帶到了地下，他們將在這裡歌唱，他們將把行星毀滅的悲鳴傳遍整個宇宙。\\n\\n在演出開始之前，大衛將釘刺皮衣的背面噴塗上白色的星星，那是恆星坍縮之後的白矮星，是恆星存在過的證明。無論是離開了星系的人，還是留下來面對毀滅的人，都一同聆聽著激雷般的搖滾，共同揮舞著同一個醒目的符號。\\n\\n樂團雖已消亡，但他們的存在卻被刻進了樂曲之中，成為了永恆。\\n\\n「我們要用生命燃燒下去，點燃孤獨的白矮星。」激雷樂團最後一張專輯《白星》的同名曲，詞曲由大衛一手包辦。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "樂團的鉚釘短靴",
				"Description": "鼓手博納姆的短靴，折射著舞台燈光的漆面上黏著鉚釘尖刺。",
				"Backstory": "激雷樂團改變了人們面對終末的態度，改變不了終末到來的結局。\\n\\n荒涼的行星地表滿是荒頹和惆悵，在物資匱乏的時代，樂團用廢棄的X光片灌錄了所有專輯。\\n\\n在愛墨瑞得-Ⅲ的長夜來臨時，地表溫度驟降，原本難耐的空氣涼爽了不少。人們紛紛從地下避難所走出，追尋著樂團演出的地點。在最後一場「雷鳴」巡演的現場，焦躁的空氣中滿是電磁風暴的預兆，天雷透過金屬腳手架傳導到舞台之上。電光在博納姆的靴下躍動，樂團與雷電徹底融為一體。安可曲結束之後，巨大的球形閃電吞沒了舞台。\\n\\n謝幕之夜過去，激雷樂團的演出就此變成了絕唱，一如他們的歌詞。\\n\\n「雷鳴覆蓋了我們的聲浪，閃電在我們血液裡流淌。帶著我們的音樂，和恆星一同消亡。」激雷樂團最後一張專輯《激雷之歌》裡的單曲，是博納姆的得意之作。"
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "晨昏交界的翔鷹",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "風屬性傷害提高10%。",
			"Pieces4": "當裝備者施放終結技後，使其行動提前25%。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "翔鷹的長喙頭盔",
				"Description": "高速飛行中使用的流體頭盔，形似空漁鷹的鳥喙。",
				"Backstory": "薩爾索圖的空漁人每日黎明時從移動城市的「空港」出發，展開撲翼裝在空中翱翔，獵捕從沙地中飛出的燃素水母。\\n\\n構成「靈火」的燃料是驅動著巨大移動城市的血液，必須捕撈充足，才能保證整座城市不會被晨昏線甩在身後。\\n\\n若有人力竭而亡，抑或是遭到巨禽的襲擊罹難，則薩爾索圖人會盡一切可能帶回其遺骸，將翼裝和鷹盔伴他一同葬入黑暗的大地。在薩爾索圖的傳統儀式中，「落地」即為死亡，即為永恆的休憩。\\n\\n飛行不能停下，城市亦不能停下。\\n\\n這頂鷹盔的鳥喙部分刻著一句悼詞：「大地並非鷹的枷鎖，翅膀才是。因為它，你必須飛翔。」"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "翔鷹的鷹擊戒指",
				"Description": "卓越空漁人大師所佩戴的戒指，空漁鷹雙翅紋樣緊抱手指。",
				"Backstory": "只有技術最為卓越、最值得尊敬和依賴的漁獵隊長會被授予「鷹擊戒指」。他們在空中吹動漁哨，組織起絲絲入扣的配合，是最為敏銳的獵鷹。\\n\\n對隊員們來說，每一次翱翔總是孤獨而脆弱的，能依靠的只有隊長傳來的<unbreak>124</unbreak>種「哨型」。\\n\\n因此，在薩爾索圖流傳著一句話：「空漁人將三分之一的性命交付給千錘百煉的技術，將三分之一的性命交給巧奪天工的裝備。而最後的三分之一交給他們信賴的漁獵隊長。」\\n\\n肩負著不同家庭託付的隊長，時刻感受到小小戒指所承載的重量。\\n\\n這枚鷹擊戒指的蝕刻已經斑駁了，戒指內側則刻著一個詞語：「責任」。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "翔鷹的翼裝束帶",
				"Description": "連接撲翼裝的腰帶，金屬支撐藏在粗麻束帶中，柔軟貼身。",
				"Backstory": "薩爾索圖的空漁人圍捕從沙地中飛出的燃素水母並非易事。面對凌亂的氣流，乍看柔軟貼身的束帶，在強風吹拂的城外空域裡成為了空漁人的生命紐帶。\\n\\n圍捕從沙地中飛出的燃素水母絕不容易——佯動、驅趕、以及攔截捕獲，在每一個環節上都伴隨著隕落的風險。\\n\\n未成年的空漁人需要取父母各自的一根髮絲與金屬支撐一同包裹在束帶中，已婚的則由配偶提供，這樣的翼裝束帶就會受到名為「家」的祝福，保護空漁人始終能回到家中。\\n\\n在殘酷的生存世界裡，只有「家」能將空漁人輕輕托起。\\n\\n這條束帶中的髮絲仍然完整。它來自一名女性，髮根處微微發白。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "翔鷹的絨羽綁帶",
				"Description": "飛行中確保腿部保暖的綁帶，裝飾著空漁鷹的翎羽。",
				"Backstory": "薩爾索圖的空漁人漁獵燃素水母的過程，是一場漫長的生存競逐。遠離心臟的雙腿，必須藉助絨羽綁帶保持溫度。\\n\\n總是在長時間高度緊張的狩獵結束後，處於極限的身體才開始暴露出痛感和疲憊。\\n\\n未做好周全準備的空漁人，此時才會感受到嚴重凍傷導致的局部壞死。因此，空漁人在出發之前，都會反覆確認綁帶的牢固程度，畢竟在高速的飛行中，是不會有機會二次調整的。\\n\\n他們踏入天空的那一刻就已經明白，疾風會帶走什麼。\\n\\n這條綁帶內置的金屬殼中有少量的石灰粉和鋁粉的使用痕跡，像是用來臨時加熱的手段。"
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "流星追跡的怪盜",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "擊破特攻提高16%。",
			"Pieces4": "使裝備者的擊破特攻提高16%。當裝備者擊破敵方目標弱點後，恢復3點能量。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "怪盜的千人假面",
				"Description": "用以改變面貌的面具，結合精湛的演技便能以假亂真。",
				"Backstory": "流星怪盜盧布朗視行竊之事如參加假面舞會，隱藏身分是禮儀的一部分。\\n\\n「為什麼面具還能改變身高和聲音？哈哈哈哈，這是在下的專利技術，保密。」\\n\\n怪盜藉由面罩化身普通員工，潛入公司的保全會議之中，並對「怪盜防範措施」獻計獻策。直到竊盜結束後半個月後，保全部門才回想起自己從沒見過這位「同事」。\\n\\n盜賊過著雙重生活，總是需要一些掩人耳目的手段，這是怪盜界的傳統。\\n\\n「讓你們的編劇想想辦法，看能不能讓怪盜全程戴面具。」公司影視部門的市場行銷對製片人說道，「我再強調一下這個面具周邊的需求：價格低廉，大受歡迎。」"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "怪盜的繪紋手套",
				"Description": "編入奈米材質的特殊手套，可即時編寫手套表面紋樣。",
				"Backstory": "流星怪盜盧布朗沒有不留痕跡的潔癖，他總是留下些誤導的線索、恰到好處的挑釁。\\n\\n「為什麼公司的人會因為假指紋上當無數次？也許，你應該問的是公司而不是我。」\\n\\n他的手套能夠生成各種紋樣，不僅讓公司的指紋探測技術淪為笑話，還留下了一堆無傷大雅的「盜賊破綻」。保全部門在存放寶物的密室裡找到了上百個印記，其中包括史前翼龍、星際瓢蟲，拉布拉多……當然，沒有一個屬於他自己。\\n\\n僅僅是銷聲匿跡未免太過無趣，只會和那些擔驚受怕的小毛賊們拉不開格局。\\n\\n「戲說也不能胡說，現在誰還用指紋系統？」公司保全部門抱怨道。「這些編劇到底有沒有生活常識啊？」"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "怪盜的纖鋼爪鉤",
				"Description": "偽裝成編織腰帶的鋼索，腰帶卡扣裡隱藏著掛鉤和滑輪。",
				"Backstory": "考慮周全的怪盜總能在絕境之中安全撤離，腰間常備救命鉤索。\\n\\n「腰間的鉤索要怎麼瞄準到想去的位置……你會解釋你是如何邁出腳步嗎？」\\n\\n放置寶物的密室裡機關遍佈險象環生，然而怪盜藉助腰部的飛索抓鉤閃轉騰挪，如同在半空中舞出華爾滋。抓鉤在三分之一秒內發射至數十米高牆上，滑輪隨即旋轉起來，瞬間便將怪盜送到「獅子座之星」的面前。\\n\\n藉由腰間的鋼索就能飛天遁地，這便是飛賊的基本職業素養。\\n\\n「續作可以讓我們的特技替身演出，還能省筆預算呢。」動作指導譏諷道。「反正戴著面具，觀眾也看不出來誰是誰。」"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "怪盜的流星快靴",
				"Description": "一雙輔助增強人體機能的靴子，幫助怪盜在樓宇之間大步流星。",
				"Backstory": "怪盜在城市上空快速躍動時，會刻意留下炫目的殘影，這便是「流星」之名的來歷。\\n\\n「要是沒有高樓大廈的話該怎麼逃走？哈哈哈哈，請不要再問這些缺乏趣味的問題了。」\\n\\n無數次有驚無險的逃亡過程讓怪盜早已駕輕就熟。沒有人能夠在城市中追上怪盜的流星快靴，除非有人能夠知曉怪盜的據點。讓怪盜意外的是，一位雞窩頭偵探端著咖啡杯正坐在盧布朗的椅子上，早已等候多時。\\n\\n怪盜的故事已經完結，接下來該講講偵探的故事了。\\n\\n「很多人不相信我們敢這麼寫，這就是我們這麼寫的原因。」編劇（匿名）解釋充滿爭議的盜賊結局。"
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "盜匪荒漠的廢土客",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "虛數屬性傷害提高10%。",
			"Pieces4": "裝備者對陷入負面效果的敵方目標造成傷害時暴擊率提高10%，對陷入禁錮狀態的敵方目標造成傷害時，暴擊傷害提高20%。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "廢土客的呼吸面罩",
				"Description": "能夠過濾沙塵與輻射的面罩，像是由廢棄呼吸器改造而來。",
				"Backstory": "塔利亞的廢土客們總是隨時備著呼吸面罩，畢竟輻射和沙塵暴是這裡的家常便飯。誰都很難說這種土製呼吸面具符合了什麼科學原理，不過是一點自我安慰而已。\\n\\n「聽說了沒有？山谷那邊有個老東西在面罩上插著水管呢！換我我絕對受不了。」\\n\\n廢土客們似乎很少抱怨塔利亞極端的惡劣天氣，一來他們無力改變現狀，這破地方自從核爆以來就一直沙塵漫天；二來他們極其樂觀，在紅沙遮天蔽日的時候，他們會戴上防塵面罩衝向其他的匪窩，裹挾著風塵滾滾，如同閻羅鬼煞打家劫舍。\\n\\n一夥有準備的土匪突襲另一夥沒有準備的土匪，這便是塔利亞的生存法則。\\n\\n這個防塵面罩看起來穿脫不便，還有著「釘殼鎮」的防偽標記。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "廢土客的荒漠終端",
				"Description": "能偵測電離輻射氣體的多功能垃圾，會講垃圾話。",
				"Backstory": "塔利亞在成為盜賊王國之前，就以「繁星的垃圾場」之名遠近聞名，不同世界的科技廢品都可以在這裡找到第二春。\\n\\n「不要問我是不是喜歡戴著比枷鎖還重的手部終端裝置！關鍵時候，它比錘子還厲害。」\\n\\n釘殼鎮建立之後，塔利亞最離譜的廢土工程專家們終於找到一處安全的場所大展伸手，他們創造了獨屬於塔利亞的「憑感覺科技」。銫塵計數器和會講髒話的手部智慧型終端機橋接在一起，就能誕生廢土特有的多功能垃圾「荒漠終端機」。\\n\\n所謂「憑感覺科技」的核心就在於：不要詢問原理，也不要詢問目的，沒人在乎的。\\n\\n「竟然把我和垃圾組合在一起，你們簡直是地溝裡的臭老鼠。」智慧終端機的聲音真誠而又熱切。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "廢土客的修士長袍",
				"Description": "寬鬆的長袍，由傳教士的款式改造而來。",
				"Backstory": "塔利亞的悍匪們大多沒期待過救贖，更不知道什麼是修士。他們只覺得這長袍子看起來中用，可以拿回去擦灰。\\n\\n「『無知為王的時代還沒結束』？這是什麼狗屁不通的句子！」\\n\\n廢土客們發現了早已荒無人煙的修道院，甚至翻出了舊文明的典籍。他們近乎直覺地察覺到文明紀錄的珍貴價值，在一番虛情假意的感慨之後，歡快地付之一炬。廢土客們帶走的只有修士們剩下的長袍，除此以外的破東西在釘殼鎮可是一文不值。\\n\\n廢土客大多都沒有文化，再多有關文明的資料都比不上一頓飽餐更有用，這也不應該指責他們。\\n\\n至少修士們的長袍留了下來，這也是一種文明存在的形式。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "廢土客的動力腿甲",
				"Description": "動力甲的腿部，以廢鐵和舊電線製作的外骨骼。",
				"Backstory": "釘殼鎮的匪徒們需要一些手段來捍衛他們來之不易的水源和垃圾，用來湊數的匪徒科技就此應運而生，華而不實的動力裝甲只有腿部能運作。\\n\\n「我要的是一整套動力裝甲，現在你告訴我上面的部分都炸了？！你問問你自己，這腿甲你敢用嗎？」\\n\\n三天兩頭爆發的釘殼鎮保衛戰促進了「憑感覺科技」的戰時發展，來路不明的材料和一拍腦門的工藝甚至能做出動力裝甲。遺憾的是，初代廢鐵動力裝甲只剩下了腿甲的部分，大幅簡化之後仍然能讓人像火箭一樣發射出去，詳細原因工程師也不太清楚。\\n\\n設計師的說法解釋道：「這是半夢半醒之間完成的設計，是一生只有一次的靈感之作。」\\n\\n管他是可回收垃圾還是有害垃圾，還能用的垃圾就是好垃圾。"
			}
		},
		"VersionAdded": "1.0"
	},
	"113": {
		"Id": "113",
		"Name": "寶命長存的蒔者",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "生命上限提高12%。",
			"Pieces4": "當裝備者受到攻擊或被我方目標消耗生命值後，暴擊率提高8%，持續2回合，該效果最多疊加2層。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "蒔者的復明義眼",
				"Description": "曾屬於某人的機巧義眼，如今它被逐出主人的身體，百無一用。",
				"Backstory": "在晦暗混沌的夢境之中，她總會夢見光明復現那幾日看到的事物。千頃楹樹悠然搖曳，花瓣翩翩。靛藍海浪擊打著礁石，凝作逸散白玉。飛鳥展開銀翼，消失在碧綠的竹林之中。\\n\\n她總在夢中徒勞地尋找著另一個人，一個本該與她共同欣賞美景的人。\\n\\n但她只能看到一個模糊的影子。她清楚地記得那人綢緞似的短髮與墨玉似的眸子，但回憶卻像是墜入了神經系統構建的迷宮，她總是在看清面龐前便驟然驚醒。惺忪恍惚間，她摩挲著令她百般疼痛的義眼。藉助虛假的眼睛，她便不必再靠聲音、氣味和指尖拼湊模糊的影子。\\n\\n「它已是無用之物。」燼滅禍祖的令使道。她聽見扇面輕搖的風，還有令使細碎的笑聲。「很快，你就能看到所有你想看到的事物了——用你自己的眼睛。」\\n\\n「這便是在下自己的眼睛。」她輕笑了一聲，「況且它曾目睹的美景，在下已經再也無緣得見了。」"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "蒔者的機巧木手",
				"Description": "專為長生種製造的機巧義肢，使用時無需侵入肉體。",
				"Backstory": "在發育不全的手臂末端塗抹上保護凝膠，再將神經電訊號接收器緊緊貼合在皮膚上，最後調節鬆緊，將機巧木手牢牢固定在身體上——這是她幾百年來每日的早課。\\n\\n木手為她帶來了多餘的關注。但她既不想招來禍端，也絕不願博取同情。\\n\\n即便殘缺之人如她，身懷世所罕見的才能，掌握司部決策的權力，也從未改變過他人態度中的疏離感：欺善怕惡的宵小遲早會作鳥獸散，另一些自以為心懷慈悲的偽善之輩，卻又會如蒼蠅似地盤旋而來，稱讚她是「了不起的盲眼獨臂天缺者」。\\n\\n過去她聽過幾萬次，每一次都令她作嘔。如今她親眼注視著搖尾乞憐的目光，更覺得糟心。\\n\\n她不自覺地將左手搭在滾燙的爐鼎上，霎時間一陣尖銳的疼痛傳來——她趕忙抽回手，燙傷正在掌心急速癒合。\\n\\n「有時候覺得，還是原先的那隻木手好用些。」"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "蒔者的承露羽衣",
				"Description": "據古籍記載紡織的羽衣。它屬於萬古的妖人，亦或萬人的救主。",
				"Backstory": "在逸史殘篇中尋找資訊對盲人來說尤為艱難，夥伴將浩如煙海的古籍不加分辨地讀給她聽，她將其中文句編纂摘錄，探幽索秘。\\n\\n天資聰穎如她，大多經籍聽過一遍便能記住。但從故紙堆中找到「被羽妖婦」的志異故事，她卻反覆聽了數遍仍不滿足。\\n\\n相傳某位洞天主人為了挽救伴侶，將之托體鳥雀，延續長生，但她最終卻禁不住鳥兒的呼喚，也幻化形體，與之比翼同飛。天長日久，洞天主人最終迷亂了本性，成了半羸半羽的異形。當她的臣民率軍攻入宮城，以熾燃矛矢刺穿她時，兩隻鳥兒啼出最後的哀唱，同化為飛灰散去。\\n\\n她喜愛這個故事，於是取來鳥雀的精髓，在丹鼎間煉化成形，而後命人織造了一身奢麗的羽衣。她不知羽衣的華美，但喜歡穿著它在屋中踱步——那是穿給一個不再存在的人看的。\\n\\n在衣袂飄飛的瞬間，她總覺得有靈魂似鳥兒飛舞穿行在指掌肩頭，不曾離去。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "蒔者的天人絲履",
				"Description": "一雙鞋底薄如蟬翼的絲履，它的主人一定已經許久不曾用雙腳行走了。",
				"Backstory": "每當她為了向教眾展示仙跡，漂浮在半空，脫離大地掌控時，總是不自覺想起古國神話傳說——\\n\\n「有修道有成者行於地上，盡汲地脈之氣施展仙道，變化萬端，無不應驗。那修道者試圖御風空行，與星辰同列，卻發現自己早已遠離地脈，最終失足墮入死亡的淵藪。」\\n\\n但此刻的情況有所不同，她唸道，仙舟本無根，是「建木」給予它根系，使它與豐饒之主一體共存，也將它與藥師所允諾的無垠淨土緊密相連。而如今，叛徒們斬斷了仙道連結，使仙舟重新成了飄搖的孤島。\\n\\n仙舟上虛偽的大地不能給予她力量，她所尋找的根系並不在腳下，而在天淵之間。她將帶領蒔者們重生「建木」，擁抱豐饒的無上恩典。\\n\\n她穿著輕薄的絲履漂浮在千人之上，用洪亮地聲音宣告道：「眾人啊，當你們仰視我時，仰視的並非是我，而是高空之上本應屬於你們的位置。」"
			}
		},
		"VersionAdded": "1.2"
	},
	"114": {
		"Id": "114",
		"Name": "駭域漫遊的信使",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "速度提高6%。",
			"Pieces4": "當裝備者對我方目標施放終結技時，我方全體速度提高12%，持續1回合，該效果無法疊加。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "信使的全像目鏡",
				"Description": "外形酷似滑雪目鏡，不僅能防眩光，還能看虛擬人直播。",
				"Backstory": "熱夜之都的信使們為了躲避財閥的私警部隊，通常都在警備較少的城市上空移動。\\n\\n他們喜歡嚼著便宜的口香糖、佩戴著高度改造的全像目鏡，開啟脈衝掃視整座賽博城市。\\n\\n目鏡會將城市的即時資訊投影在視網膜上，使不可能的路線變成信使的空中走廊：建築天台、空調外箱、廣告板、起重機吊臂……甚至物流無人機都可以成為走廊中的一環。因此，信使們必須掌握足夠的技巧，否則偏差一步便是意外的墜亡。\\n\\n「有個混蛋無差別地駭入了目鏡，而我當時正巧在空中，落地的那一瞬間真是糟透了。」\\n\\n這款「小黃鴨」目鏡是絕版的舊款式，據說在愛好者中價值不菲。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "信使的百變義手",
				"Description": "可隨便拆卸的機械義手，能夠將指節像子彈一樣發射出去。",
				"Backstory": "並非所有的信使都擁有機械義手，但擁有義手的信使總會熱衷於義手改造。畢竟，沒有人能接受自己的電子義肢長得和別人一模一樣。\\n\\n熱夜之都的居民們癡迷於電子義體，有限的城市法規只能規勸過度義體化帶來的狂熱。\\n\\n熱夜之都登記有案的改造標準只有三大類共計十八種，這對離經叛道的信使們來說顯然不夠。他們將鉅額的薪資投入在突發奇想的設計上：讓義手上的電子裝置能放出落雷、讓義手能像導彈一樣發射出去……改造的藍圖越來越誇張，而信使的郵資更是水漲船高。\\n\\n「這些信使到底是為了保護資訊在奔跑，還是在為了天價郵資在奔跑呢？」\\n\\n這隻「小黃鴨」義手經過特殊改造，每一個手指指節都能高速旋轉，並像子彈一樣發射出去。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "信使的密信單肩包",
				"Description": "時尚的信使郵差包，附加了各種吊飾，看起來有點可愛。",
				"Backstory": "熱夜之都的財閥們監管著城市中所有的資訊流動，他們習慣性地透過壟斷資訊維持財閥的統治地位，任何妄圖顛覆之人都會遭到治安法的制裁。\\n\\n人們曾經抗議過，於是財閥們許下了便捷的承諾。很快，人們便放棄了「私密」。\\n\\n無論是在現實還是虛擬的場合，無論是有用還是無用的資訊，財閥們都會貪婪而鉅細靡遺地蒐集起來。如此一來，信使們的郵差包便成為了「私密」的最終防線。郵差包輕便小巧，僅能攜帶晶片或文件。然而，正是這樣一個又一個狹窄的資訊盲點，保障了熱夜之都僅剩的「資訊獨立」。\\n\\n「為什麼在繁華的熱夜之都，還有人會用網路之外的管道傳輸資訊呢？信使們也想知道。」\\n\\n這個限量的「小黃鴨」郵差包雖有點陳舊，但是各種配件讓它看起來依然很時尚。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "信使的酷跑板鞋",
				"Description": "可以穿來跑酷的滑板鞋，穿在腳上很舒服，僅此而已。",
				"Backstory": "熱夜之都過去的信使們將板鞋扔於一處，短暫沉默之後便各自離開。大多數的信使們不會在這座城市裡留下名字，也不會留下痕跡，這種行為純粹是他們為自己儀式性地劃下的休止符。\\n\\n信使們也很難說清是從哪一天開始，信使的「性質」改變了，他們變成了自己最討厭的人。\\n\\n不知不覺間，信使保障的「資訊獨立」變成了壟斷；不知不覺間，信使面對的風險變成了價碼；不知不覺間，信使成了陰謀家的幫兇……財閥未能摧毀他們，是不成熟的理想背叛了信使。在一切徹底失控之前，信使們聚集在一起，告別了奔走的生涯。\\n\\n「也許，信使就應該止步於此，讓所有人看清這座城市，讓真正的改革者們行動起來。」\\n\\n這是雙棄置於路邊的「小黃鴨」板鞋，熱夜之都的信使們已經成為了過去的傳說。"
			}
		},
		"VersionAdded": "1.2"
	},
	"115": {
		"Id": "115",
		"Name": "毀燼焚骨的大公",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "追加攻擊造成的傷害提高20%。",
			"Pieces4": "裝備者發動追加攻擊時，根據追加攻擊造成傷害的次數，每次造成傷害時使裝備者的攻擊力提高6%，最多疊加8次，持續3回合。該效果在裝備者下一次發動追加攻擊時移除。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "大公的冥焰冠冕",
				"Description": "不停燃燒的火焰冠冕，熊熊野心是它的不盡燃料。",
				"Backstory": "優雅的火魔於萬火之火中誕生，並篤信毀滅是賜予陀斐特的至上冠冕。\\n\\n「我，於毀滅之際誕生，是陀斐特的罪惡信仰。我，即是納努克的怒火。」\\n\\n納努克親手覆滅陀斐特，白星烈焰與毀滅之力共同孕育了等離子體生命。優雅的火魔將誕生視為蒙受天啟——「毀滅君主今日征服陀斐特，祂以熾焰授勳，輕浮與空虛的榮譽隨日珥逸散，沉重與厚實的榮譽將為我加冕。」伊弗利特自誕生起，便癡迷於破壞與殺戮。\\n\\n「世間榮譽的桂冠，皆是荊棘編織而成。勝過荊棘的桂冠，只有我無上的冥焰冠冕。」\\n\\n毀滅星神滅星的餘燼，被伊弗利特親手捧起，捏製成陀斐特王冠的模樣，佩戴至今。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "大公的絨火指套",
				"Description": "以火焰為絨毛的潔白手套，將暴戾藏於緞面之下。",
				"Backstory": "伊弗利特策動無數次生靈湮滅的危機，大公自詡為指揮家，只有戴好手套才能握住有刺的短棍。\\n\\n「我奉毀滅天啟而來，一手用來奪走，一手用來給予。」\\n\\n篤信「物之珍稀，在其絕跡」，冥火大公將里沙利特星的歷史文化付之一炬，焚毀貴族光華燦爛的絲綢、燒光詩人侈麗閎衍的長卷、燃盡繪師妙手丹青的壁畫……「文明如同若蟲，只有在焚毀燒盡的處刑中化為黑蝴蝶隨風飄蕩而去，才能獲得新生。」伊弗利特如同低頭監視的焚化爐送葬者，引導著文明的絕唱。\\n\\n「透過我的努力、想像和指揮，使不同的災難之間的配合、演奏次序、音調以及速度……融合為一幕精彩的毀滅表演。」\\n\\n伊弗利特會在滿意的毀滅結束後，擦去手上血汙、戴上潔白手套，如同殷實富足的訪客參加宴會。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "大公的蒙恩長袍",
				"Description": "一襲華美的袍，彰顯長袍主人的端莊風雅。",
				"Backstory": "優雅的火魔在慘無人道的屠殺之後，欣賞著穿衣鏡中的身姿。覲見君主總是需要適宜的華服。\\n\\n「服裝的目的不在於修飾儀容，而是展現本質。如同烈焰的本質，便是在於毀滅。」\\n\\n恆遠燃燒的火魔一族視納努克為皇帝，稱其為恩主，卻從未得到星神瞥視。伊弗利特的毀滅摻雜了炫耀與權利、征服與動機，「永火官邸」與「耶佩拉兄弟會」的爭奪更是骯髒不堪。「不純的毀滅比汙垢更容易弄髒最華麗的衣飾。」關於純粹，伊弗利特始終不得其要領。\\n\\n「毀滅之價值，在於被毀滅之物的價值；吾等之價值，便是踐行毀滅直到君主矚目。」\\n\\n伊弗利特心懷虔誠，穿戴錦緞華服，以緇絳色的火焰織就，等待著毀滅傳召。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "大公的紳雅禮靴",
				"Description": "經典而舒適的靴子，保養完好，造型筆挺，修飾腳型。",
				"Backstory": "優雅的火魔足跡逶迤之處，被焚毀的文明總是無聲哭訴。伊弗利特從來不曾理會——\\n\\n「無路可走的人是不需要靴子的，那窮途末路的文明又何必對我控訴？」\\n\\n頭頂火冠的「冥火大公」被諸多文明視為天外惡魔，卻受到盛宴之星的邀請。伊弗利特欣然盛裝出席，「我會備好禮數周到的毀滅，一截殘骨也別想留下」。優雅的火魔集結了星海惡黨，盤算著為宴會獻上屍山血海的盛況……那些被毀掉的文明，不過是通往毀滅的巡禮之路，匹諾康尼也只是其中一站而已。\\n\\n「毀滅你們，與你們無關，而是為了祂的注視」。\\n\\n在遠方的宴會聲呼喚下，伊弗利特欣然踏上漫長旅途赴宴。"
			}
		},
		"VersionAdded": "1.5"
	},
	"116": {
		"Id": "116",
		"Name": "幽鎖深牢的繫囚",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "攻擊力提高12%。",
			"Pieces4": "敵方目標每承受1個持續傷害效果，裝備者對其造成傷害時便無視其6%的防禦力，最多計入3個持續傷害效果。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "繫囚的合齧拘籠",
				"Description": "緊扣獸面囚徒面部的犬嘴籠，嚴防末路惡逆露出獠牙傷人。",
				"Backstory": "嗅覺曾經構建了步離人戰首的感官世界，雨、塵土、篝火、鮮血、傷藥……從戰場最深處搖搖晃晃、幽幽蕩蕩地傳來，匯成氣味洪流，淹沒他每一寸神經。\\n\\n如今他只能嗅到刑具的沉重堅固、與陪審者的畏縮恐懼充盈空氣。\\n\\n他知道這些血肉軟弱的審判者忌憚獠牙銳利——他曾佇立陡峭的崖頂，沐浴瘋狂的月華，感受血脈中本能衝動；他曾循著氣味組成的迷宮，於無光黑夜裡，深入敵營，逐一咬碎獵物的頭顱……步離人戰首崇敬磋磨後的獠牙，將其視為砥鋒白刃，是撕裂一切的力量與自信。\\n\\n「步離巢父，齧噬吮血，荼害無辜。判其拘籠終身覆面，鉗口固齒，問十惡重罪。」\\n\\n戰首輕蔑地環視著四周，如冰海怒濤般席捲一切的劍客不在這裡……他對繁蕪的判辭不感興趣。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "繫囚的鉛石梏銬",
				"Description": "緊縛魔手的沉重鐐銬，鋼針釘腕，鉗防凶爪惡逆再造殺孽。",
				"Backstory": "雲開霧散，朦月幽光傾覆於步離戰首傷痕累累的身體之上。被銀髮劍客斬去的巨爪遺落一旁，走投無路的戰首血脈奔湧，伴隨著痛苦的長嚎，再次生長出利爪。\\n\\n月狂催化下，戰首勉強追上如同月光的劍擊。他默禱著豐饒之力，決心完成最後的困獸之鬥。\\n\\n他已忘記步離軍隊是第幾次突圍，只記得手足們無數次用利爪撕開前進的缺口，隨即又嚴密合上。疲憊不已的步離人依仗著難以摧毀的復甦之力，掙扎著撕毀一切阻礙。戰首鮮血沃灌著雙爪，如陷迷狂，恍惚間驚覺自己無處脫逃，也早已無人追隨。\\n\\n「步離巢父，手刃生靈，殺業無數。須鉛石縛手，嚴加管制。」\\n\\n戰首終是無力倒在劍客面前，第一次感受到精疲力盡的瀕死體驗。「那真是無與倫比的劍」，他不禁想到，「那真是無與倫比的刺激！」"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "繫囚的幽閉縛束",
				"Description": "捆縛危險重犯的拘束囚服，反扣關節，限制囚徒身的變化能力。",
				"Backstory": "步離人天生便是戰士。他們骨架寬闊瘦長，下頜與頸部肌肉有力，犬齒發達，顱頂生有獸耳，手足生就銳利指爪。氏族同胞崇拜健碩軀體，將其視作神恩厚澤。\\n\\n戰首既是精神領袖，亦是部族最強戰力，指揮著如同黑潮的軍隊，主宰著戰場的生死。\\n\\n出征的猙獰獸艦鋪天蓋地，他俯視戰場那些躁動不安的戰士——步離戰首感應月狂呼喚，鋒利刺骨撐破肌體，漆黑鮮血如霧般消失在風中。他如同殉道者伸展雙臂，那致人恐懼的費洛蒙「步離狼毒」隨著血霧彌散開來，刺激著步離人戰士感官，如神鬼附身。\\n\\n「巢父大人，賜予我等銅筋鐵骨。巢父大人，賜予我等通天神力。」\\n\\n他回想起血肉不受拘束的日子。承受「月狂」的步離兒女突破血肉限制，皮開肉綻，再也不會感到疼痛與恐懼。指引他們，曾是專屬於強者的特權和責任。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "繫囚的絕足鎖桎",
				"Description": "桎縛獸足的金屬腳鐐，禁錮末路惡逆，以防脫逃釀禍。",
				"Backstory": "步離族人遊牧於銀河之間，鄙夷固土而居的文明形態。他們逐走和平安穩，帶來滔天戰火。苛刻的生存信仰迫使他們征戰不停，始終過著刀尖舔血的生活。\\n\\n他們自有信念與手段，使步離人置足之處，便是步離人的疆域國土。\\n\\n步離戰首驕傲於燃起一處又一處的淒豔戰火，碾壓守護者尊嚴、痛飲流離者眼淚、踐踏親密者信任。他任荊棘瘋長、沃土盡毀，他迫人為奴、奢侈享樂……為了超越歷代王者，新任戰首不得不拋卻安穩，率將士遠征外界以戰功立名，鞏固族中地位。\\n\\n「步離巢父，行則戰至，禍遍諸界。判其絕足禁閉，不得受生。」\\n\\n戰首對判辭感到疑惑，他環顧四周，驚訝於弱者們的審判。那些所謂罪行，不過是生存的法則。"
			}
		},
		"VersionAdded": "1.5"
	},
	"117": {
		"Id": "117",
		"Name": "死水深潛的先驅",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "對受負面狀態影響的敵人造成的傷害提高12%。",
			"Pieces4": "暴擊率提高4%，裝備者對陷入至少2/3個負面效果的敵方目標造成的暴擊傷害提高8%/12%。裝備者對敵方目標施加負面效果後，上述效果提高100%，持續1回合。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "先驅的絕熱圍殼",
				"Description": "俄爾刻隆常見款式的潛水重盔。透過小小的舷窗只能看到令人難以忍受的無邊黑暗。",
				"Backstory": "俄爾刻隆的夜晚積雲層層，爍爍行星環遮掩其中。紫紅色的雪花落在厚重的頭盔上，靜靜填補了鏽鐵的溝壑，將侵蝕的痕跡掩蓋起來。她和她坐在雪松林間……旅途暫歇片刻。\\n\\n「看！俄爾刻隆的空氣是樹莓味的。」紫紅色的雪花落在鬆軟如雲朵的糖絮上，很快消失不見。來自推羅的小小無名客先是悄悄地笑著，然後馬上又彎腰捧腹。她笑自己的用詞——氣味怎能用眼睛看到呢！歡聲笑語之後，安靜就像刀鋒一般尖銳，空中好像霎時結了霜。\\n\\n「扶里巴斯，你還是要往『IX』的深處去嗎？」發問的是那位旅伴，總提著一把長刀。她是個好夥伴，但沒人知道她從哪裡來。\\n\\n小小的無名客躲在笨重的潛水衣裡，沉默半晌，她遞給對方一枝微微焦黑的棉花糖，眼睛眯得像張滿的帆：\\n\\n「當然啦——因為我要走一條比阿基維利更深、更遠的路！」"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "先驅的虛極羅盤",
				"Description": "一具腕錶式指南針，指針已被拆去，不再能指示任何方向。",
				"Backstory": "「海底的一股洋流，\\n低語著啄她的骨頭，就在一起一落的時光，\\n她經歷了蒼老和青春的階段，\\n而進入旋渦。」\\n\\n女孩聽過這樣一個故事。在故事裡，人們所處的世界被描繪成參天大樹，由無主的能量構成。「這種能量看不見摸不著，既不可理解，也沒有意義，」她思考，「就像『IX』也沒有意義。」\\n\\n小小的無名客有點悵然，她為自己步入「虛無」深處後該如何辨識方向而發愁。但不久她就有了靈感——十四歲那年，媽媽留給了她最後一件生日禮物，一具小小的羅盤。\\n\\n「既然這樣，只要讓羅盤感應到的不是磁場，而是『能量』，不就可以解決問題了嗎？」\\n\\n小小無名客拆下了羅盤的指針，可是當女孩潛入黑暗的瞬間，她意識到羅盤唯一的方向只有下墜。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "先驅的密合鉛衣",
				"Description": "廢鐵打造的重型潛水服，密不透風，使用者也常常調侃它更像是一具深水棺材。",
				"Backstory": "「扶里巴斯，那來自推羅的無名客，死了十四個日夜，\\n她忘了海鷗的啼哭、深淵裡的濤聲、\\n利益和損失。」\\n\\n小小的無名客望向那比推羅大道還要寬闊的行星環，她決定將自己發射到黑洞裡的奇點去。\\n\\n「就連阿基維利都沒能去到那裡。」女孩總能聽到濤聲在她心底隱隱迴盪：「我一定能比祂走得更深、更遠。」她為此做足了準備——來歷不明的鏽鐵皮、二手氧氣瓶、廢舊陀螺儀姿態控制裝置、自循環生命支援系統和整流罩……她將材料全部鍛在一起，確保整套裝甲密不透風，她覺得這樣可以保護自己遠離「虛無」的傷害。\\n\\n她拾起爸爸留下的潛水頭盔，佩戴上一枚自製的「榮譽徽章」。臨行前，她與旅伴再次前往雪松林間，最後再烤一次棉花糖。\\n\\n後來，當扶里巴斯的飛行器抵近黑洞邊緣時，這便是她所能回想起的、有關俄爾刻隆的全部回憶。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "先驅的泊星樁錨",
				"Description": "重靴形似船錨，它的主人已經做好了永不返回水面的打算。",
				"Backstory": "「你們呵，轉動舵輪和觀望風向的人。\\n扶里巴斯，想想她，\\n也曾像你們一樣漂亮而高大。」\\n\\n鐵錨般的鉛靴領著女孩不斷下墜，它們正忠實地履行著設計之初便賦予的使命。\\n\\n女孩始終沒有闔上眼睛，與冰冷而孤獨的黑暗頑強對抗。她想起自己第一次聽說阿基維利的故事；想起踏上旅途的那一天，她為自己打造的「榮譽徽章」；她想起與旅伴同行的三十日；想起她們第一次和最後一次集合的林間空地，那裡的空氣是樹莓味的；想起口哨、吉他和竹笛，以及她們一起唱過的歌；想起紫紅色的雪花落在微焦的棉花糖上，很快不見蹤影。\\n\\n歷歷在目的回憶末尾，莫大的空虛行將來臨，她突然見到一抹鮮紅在黑色的世界中心轉瞬即逝。\\n\\n於是，小小的無名客想起佩刀的她最後一次接過棉花糖時，自己發自內心的笑：\\n\\n「我從沒想過能遇見和自己一樣的人。在這條『路』上，你走過的距離比我遠了好多。\\n所以你也一定會陪我走到最後的，對吧？\\n當然，我們的結局早已註定……但就和你說的一樣——\\n哪怕我最終會化作一潭淺淺的死水，但在走向那一刻的路上，我能做的事依然很多。所以無論如何，我都一定要去試試看——\\n——因為我要走一條比阿基維利更深、更遠的路！」"
			}
		},
		"VersionAdded": "2.0"
	},
	"118": {
		"Id": "118",
		"Name": "機心戲夢的鐘錶匠",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "擊破特攻提高16%。",
			"Pieces4": "當裝備者對我方目標施放終結技時，我方全體擊破特攻提高30%，持續2回合，該效果無法疊加。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "鐘錶匠的極目透鏡",
				"Description": "一枚金雕目鏡，鏡片映照遠方的紛繁奇象，助它的主人望穿迷夢。",
				"Backstory": "在匹諾康尼關於「鐘錶匠」的故事裡，他總是別具慧眼，能輕易看穿夢幻泡影下的商機，創造出誰也未曾料想的偉大事業。\\n\\n邊陲監獄在萬界之癌中爭得自由，又在家族的光照下迎來和平與繁榮。據說鐘錶匠就是在此刻入局，他的目鏡映出這片夢境的本質——人們在「薄暮的時刻」揮金如土，只為尋得「夢中的不可能之事」。從此，匹諾康尼的夢中出現了許多不可思議的事物：會講笑話的茶壺、一邊行駛一邊旋轉的跑車、每天都會變換位置的豪宅……它們大多毫無用處，標價卻都是天文數字，而且那些遠道而來的人們，居然都願意為之揮霍無度。\\n\\n此乃虛幻夢境，何不放肆狂想？一句「獨存夢中，獨一無二」，便重新定義了夢境中的奢侈與價值。\\n\\n苜蓿草家系與商界的老逐夢客們總為此事感到懊悔，埋怨自己為何沒有早點看到這樣的機會。而鐘錶匠只不過是看得比他們遠了一點——每次都遠了一點。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "鐘錶匠的交運腕錶",
				"Description": "一只做工精美的手錶，有著奇特的子盤與時針，據說是夢境中好運的象徵。",
				"Backstory": "「鐘錶匠」被稱為鐘錶匠的原因，是系列故事最大的謎團。\\n\\n有人說他曾是鐘樓的修補工匠，有人說他曾是販售鐘錶的行商，甚至有人說他真的有一個錶盤形狀的腦袋——就像他創作的鐘錶小子一樣。\\n\\n隨著流言四起，夢中的腕錶也藉著鐘錶匠的名聲一炮而紅。逐夢客們知曉它們與本尊毫無聯繫，卻依然將之視為對他的敬意、幸運的象徵。在一系列商業行為的推動下，鐘錶圖案成了匹諾康尼最常見的事物——服裝、首飾、食品……從街頭小巷的塗鴉到飯店大廳的巨鐘，這位傳奇大亨的影子無處不在。\\n\\n「在匹諾康尼，誰會不喜歡鐘錶呢？」\\n\\n而真正的鐘錶匠似乎默許了這一切，從未對那款最初的腕錶發表過任何意見，直到鐘錶圖案在匹諾康尼變成理所當然，直到再也沒有人追問鐘錶匠的來歷。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "鐘錶匠的空幻禮服",
				"Description": "一身富麗堂皇的皮領禮服，華美典雅，通常用於宴會等正式場合。",
				"Backstory": "在匹諾康尼的諸多傳聞中，「鐘錶匠」有著截然不同的身分與外表。\\n\\n在虛構無端的故事裡，他時而是和藹的老者，時而是優雅的淑女，甚至有傳言說他是一位身高百尺的巨人紳士……但無論在哪個故事裡，他總有一身華麗的行頭。\\n\\n傳言鐘錶匠會在晨昏交界的夢境中，將自己的秘密分享給舞伴。聽聞此言，人們紛紛步入華服舞會，向每一位藏在金裝玉裹的人群中的神秘賓客發出邀請——越來越多的逐夢客藉此相識相知，舞會也漸漸變成友情與愛情的交際場。價格高昂的入場券總是開售即空，哪怕傳聞中身著華服的主人從未現身，也不妨礙來賓們尋求邂逅的熱情。\\n\\n「瞧您的打扮，莫非就是大名鼎鼎的鐘錶匠？」這句話從最初的真誠詢問，到後來的誇讚奉承，最終成了邀舞的托詞。\\n\\n鐘錶匠多了一份舞會的生意，而夢境中也多了一份浪漫與激情。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "鐘錶匠的隱夢革履",
				"Description": "一雙款式優雅的皮靴，穿戴者曾以深秘的姿態踏夢潛行。",
				"Backstory": "「鐘錶匠」踏遍了每一刻夢境，也踏遍了匹諾康尼的歷史。他的名字已然在夢想之地流傳了數百年，而如今的逐夢客卻依然能聽見他的動向。\\n\\n人們不禁開始懷疑，鐘錶匠究竟是一個人、還是一個團體，抑或是家族的一個謊言？\\n\\n一些逐夢客誓要發掘出鐘錶匠的真相，前往各個夢境探尋神秘豪紳的蹤跡，最後卻只尋得掠影浮光——某次商業會談的神秘來客、某個異軍突起的無主品牌、某筆來路不明的鉅額投資……每當他們試圖推論鐘錶匠並不存在，卻反而印證了鐘錶匠在夢中無處不在。\\n\\n關於鐘錶匠的書籍塞滿了「初醒圖書館」的書架，他的名字永遠縈繞著匹諾康尼。\\n\\n人們越是想要探究真相，就越是被謊言掩蔽……在千篇故事與萬般傳言中，這位盛會巨星只是留下足跡，不曾留下身影。"
			}
		},
		"VersionAdded": "2.0"
	},
	"119": {
		"Id": "119",
		"Name": "蕩除蠹災的鐵騎",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "擊破特攻提高16%。",
			"Pieces4": "當裝備者的擊破特攻大於等於150%時，對敵方目標造成的擊破傷害無視其10%的防禦力。當裝備者的擊破特攻大於等於250%時，對敵方目標造成的超擊破傷害額外無視其15%的防禦力。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "鐵騎的索敵戰盔",
				"Description": "深度強化感官訊號的鋼鐵戰盔，將格拉默鐵騎的意識與裝甲融為一體。",
				"Backstory": "遮天蔽日的蟲群在火海中化為灰燼，銀白的雪花飄散在深空中，對映恆星的慘淡光輝。僅在此刻，耳畔無休止的振翅聲，以及通訊頻道裡的指令終於得以寧靜。\\n\\n襲擊「帝國」的蟲群並未被徹底滌盪乾淨，下條出擊指令也會在短暫愣神之後鳴響起來，一如既往。\\n\\n「帝國」的鐵騎感受著深髓訊號傳輸帶來的外界感受，她回想起上次脫離駕駛艙時的體驗，熱風輕微撩起長髮，鬱熱的空氣浸透了她的後頸，汗珠附著在皮膚上。她並不討厭那種感受，它比模擬訊號鮮活百倍。裝甲將感官與駕駛員深度同步，儘管這會進一步加劇失熵的痛苦，但為了戰勝蟲裔，鐵騎早已沒有選擇。\\n\\n<i>「格拉默軍規第<unbreak>43</unbreak>條，存活的鐵騎應主動歸隊……」</i>\\n\\n直到鐵騎看見戮首的銀色盔甲，才明白裝甲的感官訊號欺騙了自己——下條出擊指令不會再響起了，多麼殘忍的短暫休憩。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "鐵騎的摧堅鐵腕",
				"Description": "粉碎蟲裔的強勁鐵腕，尖銳而輕盈，堅硬又穩固。",
				"Backstory": "格拉默鐵騎攥緊鐵腕將骯髒鞘翅坼裂，任由蟲腹腔內失壓的腐蝕性液體肆意噴濺。蟲液接觸到銀色甲冑時瞬間氣化，僅僅留下血漬汙穢。\\n\\n裝甲與蟲肢的殘骸散作深空碎屑，環繞格拉默的「死亡之河」在引力的牽引下靜靜流淌，血戰終究迎來了終結。\\n\\n議會的領袖們商討著戰後的格局，他們向從未掌握實權的「泰坦尼婭」降下審判，因為她支配著匹敵蠹蟲的鐵騎兵團，她的存在是共和國存續的最大隱患…人們敲響和平的鐘聲，向民眾們宣告蟲群消散、湛藍的天空將重新回到共和國手中。\\n\\n<i>「倘若不對『女皇』加以約束，還有誰能控制這些兵器？」</i>\\n\\n鐵騎們在短暫的生命中不斷磨礪鐵拳的腕力，但他們未曾想過——議會裡那些蒼白無力的枯手高高舉起，便擁有改變格拉默命運的力量。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "鐵騎的銀影裝甲",
				"Description": "迸發烈焰的推進裝甲，給予格拉默鐵騎足以點燃戰場的烈焰。",
				"Backstory": "數道烈火的弧光自夜空穹頂劃過，越過曙光升起的地平線，前往格拉默的不同星區——這是共和國居民最為熟悉，也是最為恐懼的日常。\\n\\n銀影裝甲翱翔天際，他們爭分奪秒地奔赴滿目瘡痍的戰場，無暇俯瞰自己日夜守護的光景。\\n\\n女皇的命令不容置辯，面容相似的戰士們自培養艙中誕生，宣誓為女皇效忠奪回格拉默的蒼穹。鐵騎穿越薨薨飛蟲的屍山血海，燃燒蠹蟲軀殼的焦灼餘燼，擊碎巨顎櫛齒的敗鱗殘骸…格拉默鐵騎的宿命，是承受慢性解離的熵變，在生死邊緣熊熊燃燒。\\n\\n直到烈焰被徹底撲滅，直到遮天蔽日的蟲類化為燼黑焦土，直到無人生還——如此日常還會繼續下去……\\n\\n什麼是活著？推進裝甲的加速度死死扼住胸膛，刺破失熵麻木的痛楚在肢體上短暫浮現時，他們品嚐到些許活著的滋味。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "鐵騎的行空護脛",
				"Description": "兼具破壞力與速度的機騎護脛，格拉默鐵騎會高高躍起，將力量集中於一處踢向敵人。",
				"Backstory": "鐵騎的足跡遍佈格拉默「帝國」的每個角落，宛若熾熱的流星，卻走不出泰坦尼婭編織的「夢」中。\\n\\n共和國的人們擔憂著為戰而生的兵團，那從未存在過的「帝國」究竟與自己熟知的疆域有幾分重合……\\n\\n女皇賜予她的騎士榮譽與信仰，鐵騎為女皇獻上忠心與承諾…新人類不斷自培養艙出生，被賦予編號與使命；舊人類躲在鋼鐵壁壘之下，憂心忡忡地享用期盼已久的和平。平靜的謊言需要有人揭破，那動搖人類本質的戰爭手段不應存在於世，當天災褪去，心懷恐懼的人們便要徹底摧毀扭曲的戰爭產物——\\n\\n鐵騎的護脛踏破天空，只要他們願意，便可抵達任何一顆星星。\\n\\n然而「帝國」已無處可尋，鐵騎面前只存在一條既定的軌跡，一頭連著死亡，一頭連著自己。"
			}
		},
		"VersionAdded": "2.3"
	},
	"120": {
		"Id": "120",
		"Name": "風舉雲飛的勇烈",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "攻擊力提高12%。",
			"Pieces4": "使裝備者的暴擊率提高6%。裝備者發動追加攻擊時，使終結技造成的傷害提高36%，持續1回合。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "勇烈的玄枵面甲",
				"Description": "以凶鳥「大風」為原型的面甲，兩對輔眼曾目睹過神跡示現。",
				"Backstory": "她的鷹盔有兩對輔眼，確保能在任何光照條件下看清周身環境。然而輔眼此時被乾涸的汙血附著，視線可及之處都浸染著鐵鏽色。\\n\\n將軍自昏迷中醒來，從屍山上爬起。身後，「瞰雲鏡」如一座高聳尖塔向天而立。塔尖之上，一道光芒律動不休，重複著只有觀星士們才能解讀的密語。承託聯盟萬億眾生的願力，它在向神祈願——此刻，她與那些四處枕藉、早已了無生氣的同儕們奮戰至今，為的便是令這聲低喚上達天聽，賜下死亡。\\n\\n「來了…」將軍喃喃低語，仰天矚目。她看不見神的形象，聽不見祂的綸音，但她能感受到祂抵達的證據：灼熱的氣浪陡然騰起，宛如烙鐵遊走於肌膚。熾紅的火星隨血霧獵獵飛揚，如帷幕遮天，在隨後的瞬間裡，被不可直視的光撕開——\\n\\n來了，那道無數將士戰死所交換的神跡來了。她曾目睹被神罰化為死域的天體殘骸，也曾追逐這光的尾跡而戰。她本以為這光極快，快到不容一絲雜念浮想。但她錯了，那一剎那至少足夠她再想起心愛的弟子：\\n\\n<i>「那就許個願吧。願她行於坦——」</i>\\n\\n大地如翻湧怒浪，隨光之海咆哮而來，她再無俗念，化為光中塵埃。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "勇烈的鉤爪腕甲",
				"Description": "嵌合肌體的仿生手甲。若想狩獵猛獸，就要有比猛獸更銳利的爪牙。",
				"Backstory": "她麾下的青丘軍戰士有著不輸步離狼卒的悍勇。即便劍折弓斷，無有寸鐵在手，他們也能憑手甲上的銳爪死戰到底。\\n\\n傳聞青丘衛的狐人戰士多解救自步離人所統治的世界。這些誕生自「淪陷地」的狐人血緣駁雜，偶有呈現返祖狀態的突變個體。這些狐人會被充做戰奴，受狼頭恩主們驅使，成為戰前的先鋒與延阻仙舟進攻的炮灰。\\n\\n「加入青丘軍，我們將給你向狼頭恩主復仇的機會！」在募新訓練中，將軍還記得自己對年紀幼小的狐女如此說道。但她為自己沒法說出口的後半句而感到愧疚：你和我一樣，為戰而生，也將為戰而死。\\n\\n戰奴雖擁有堪與狼頭恩主媲美的力量與速度，但突變也透支了他們的生命與理智。當意志隨狂怒燃燒殆盡，戰奴便會淪為暴戾嗜血的怪物。\\n\\n當純粹獸性的怒火支配肉身時，在完成此生最後的獵殺奔逐後，這副手甲將成為桎梏雙手的銬枷，再難與血肉分開。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "軀幹",
				"Name": "勇烈的飛翎瓷甲",
				"Description": "身如凜風，翱翔群狼仰首處，獵物與獵人終將易位而處。",
				"Backstory": "她依舊記得狐民中的古老民謠，唱的是一闕不成曲調，只餘悲傷的去國哀歌。<i>「有狐綏綏，在彼岸濱。行道遲遲，載渴載飢。我心傷悲，莫知我哀」</i>……\\n\\n於數千年前開始，他們成了狼爪下的牲畜、奴僕與通貨。於數千年後，他們仍然在為解放同胞奔走征戰。儘管沒有天敵那般不斷強化異變的肉身，但他們擁有靈敏應變的機智。\\n\\n狼頭恩主命令他們造器供用，卻又反覆挖去他們的雙眼防其習藝，禁絕他們持有金屬以免仿造器物。這一切都不能磨滅狐民們內心的渴望：終有一日，他們要教獵人懂得被狩的惶恐；終有一日，他們要與獵人易地而處，追逐不休。\\n\\n最終，狐民們燒瓷為甲。青丘瓷甲如風般輕盈，如鋼般堅韌。狼頭恩主的爪牙與他們的血肉武器無法傷其分毫。\\n\\n將軍將這身瓷甲披掛著裝，與青丘衛的戰士們乘風而起，成為步離人頭頂的夢魘。他們結陣進退，猶如出獵的群鳥，彼此呼應。但無論這甲冑如何堅固，她始終相信：被疼痛錘鍊的肉體才是最好的武器，患難與共的戰友才是最好的護甲。\\n\\n<i>「鳥揚羽翼，獸露牙爪。豈曰無持，同袍為甲。」</i>"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "腳部",
				"Name": "勇烈的逐獵腿甲",
				"Description": "禽爪制式的戰靴，著裝之人迅疾如風地奔襲戰場，輕易踏行於荊棘坎坷。",
				"Backstory": "她看著女孩的身影在朦朧月光下動如脫兔。她追隨女孩的足跡與氣味如追獵物。最終，她在道路盡頭等著女孩到來。\\n或者，是女孩在等她到來。\\n\\n月光映照下，將軍看清了那張臉。\\n<i>「你就那麼想加入雲騎？」</i>\\n<i>「我不想給狼頭恩主賣命。」</i>\\n少女的步離語艱難斷續。那張臉上的神情，她曾在無數次解救淪陷地同胞時目睹過。\\n那些人雖和她流著同樣的血，卻說著不同的語言，懷著不同的心思。\\n他們從不認為自己是狐族的子裔，可這樣一來，他們又是誰？\\n將軍微微顫身，讓出一條路。\\n<i>「你走吧，今夜開始，他們不會再追趕你了……」</i>\\n<i>「可我要他們死。」</i>\\n\\n將軍難以置信地瞧著她，如同看到天空掠過流星般驚異，小獸般的身姿倏然沒入黑暗。\\n將軍閉目，彷彿被月光灼痛了眼。片刻後，她低頭，瞧見少女精赤的雙足，佈滿棘刺血痕與汙泥。\\n\\n<i>「怎麼不穿鞋？」</i>\\n<i>「忘了。沒發現。」</i>\\n將軍脫下自己的戰靴，比了比尺碼，為女孩穿上。\\n<i>「倒挺合適的…那就出發吧。」</i>\\n<i>「你怎麼辦？」</i>\\n<i>「我早習慣走在荊棘上了。」</i>\\n\\n她邁開步伐，赤足如飛，女孩一路緊緊追趕她的身影。\\n又或者，是她們在追趕彼此的身影。"
			}
		},
		"VersionAdded": "2.3"
	},
	"301": {
		"Id": "301",
		"Name": "太空封印站",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的攻擊力提高12%。當裝備者的速度大於等於120時，攻擊力額外提高12%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "「黑塔」的太空站",
				"Description": "次元封裝的是「黑塔」太空站，它停靠在湛藍星上空，沿著既定軌道緩緩漂流，寂靜的銀河像是本書卷等待翻閱。",
				"Backstory": "黑塔女士曾一度為遍歷星域的收藏發愁，數量巨大、封裝不易，本人更是不願打理。\\n\\n熱情慷慨的星際和平公司隨即提出方案，封存智慧與秘密的太空站「黑塔」便由此誕生。站內上下圍繞收藏制定詳盡的收容措施，力求「於清晰合理之中包羅萬象」。現象以特殊容器收納、奇物由奇物條目規範——大千收藏被分門別類，封藏於站內深處以供研究。\\n\\n隨即公司提出共同探索繁星奧秘的倡議，求新探異的學者們紛紛進駐太空站發展學問。\\n\\n組員們大多仰慕黑塔女士，誓願踐行星空理想，探尋寰宇間繁星低語的秘密。他們開拓星空生命的疆域、明辯義理爭論的正義、探究星河原野的風貌、破解宗儀典祀的玄秘、踐行格物致知的精神……秉承「傳歷智識」之理念，從事著自由而廣闊的研究。\\n\\n但太空站進入航道後便自行其是，黑塔女士鮮少露面。公司此時才發現，站內滿是組員的日常，而天才不見蹤影。\\n\\n不同艙段的光照很難讓人感到時間流逝，只有在倦怠的生活氣息中，可以窺探到一絲痕跡。常有為收藏爭論不休的三兩組員隨著時間推移扭打一起；也有保全人員缺席日常巡邏，躲在行軍床上小憩；年長的組員們向後輩講起過往戀愛經歷；偽裝成臨時雜工的大人物等待著下次轉機……研究之餘這裡亦是生活，望向舷外便知，繁星沿途同行。\\n\\n雖行止有限，組員們仍會以浪漫的方式提起太空站內的庶務生活：星河是雋永的詩篇，「黑塔」太空站正徐徐地翻開書卷。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "「黑塔」的漫歷軌跡",
				"Description": "「黑塔」太空站建立起那一刻，黑塔女士便失去了興致。它在湛藍星上空保持著第一宇宙速度，在衛星軌道上留下環繞的軌跡。",
				"Backstory": "「黑塔」太空站因為其真正的主人黑塔女士，經歷了無數危機，也渡過了無數危機。\\n\\n滿載著全宇宙中最奇異的收藏，就像是令人垂涎欲滴的上等肉類置於饑餓食客的眼前，從來都不安全。僅憑公司招募的防衛組員、略顯先進的防禦系統，太空站還不足以承受來自星間的歹意……黑塔女士預先調遣，太空站留下一道優雅弧線，讓謀劃已久的太空陰謀來不及上演就已匆匆結束。\\n\\n至於逢凶化吉的情報本事，則被本人輕描淡寫地描述為「將別人看書的時間用在了泡咖啡上」。\\n\\n比起意欲竊取收藏的盜賊、目的不明的各式派系，太空站最主要的威脅仍然來自其主人自身。她要是突發奇想，太空站便即刻遭殃。擬態恆星湮滅的奇物、暗星系碰撞的畸變引力場……黑塔女士趁著興致，將各式收藏蒐集起來；實際到手後，她又常常失去興致，再也不予問津。\\n\\n因此，儘管「黑塔」在深空中不言不語，其珍藏的各形態危機卻像柄重鋒寶劍懸於頭頂。\\n\\n高階組員們對危險的現狀早已熟稔於心，深知「秘密藏於危險之中」的道理。他們嚴格守護高度機密，切實按照標準執行收容，將危險隱沒於平靜之中……在太空站的茶水間裡，他們是插科打諢的朋友；在太空站的收容艙深處，他們是技巧嫺熟的專家。在這裡，秘密將始終是秘密。\\n\\n在湛藍星的近地軌道上，太空站一如既往地運行著，正如在冰湖表面上推出一枚礫石，它將依舊平緩滑行，悄無聲息。"
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "不老者的仙舟",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的生命上限提高12%。當裝備者的速度大於等於120時，我方全體攻擊力提高8%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "羅浮仙舟的天外樓船",
				"Description": "泛於星海的羅浮仙舟被收攏於球中，玉界門上浮槎去來，若星月之出入。無數人曾來此尋求長生之秘，卻又失望而歸。",
				"Backstory": "羅浮仙舟數千年前從古老國度出發，橫渡深空，謁見神明，求取不死仙藥。\\n\\n生態巨艦緩緩駛入星空，如同墜入夜色中寂靜的清月，長路漫漫而不知所向。在孤航旅程中，人們交替不斷地沉睡、醒來、沉睡……追逐流星的鯨群在天頂隕落，亞空晶格結構體跨越光年延綿不絕。求藥使們親眼見證了超然偉力的存在，暗自歡喜，堅定了尋得長生不死的信心。\\n\\n羅浮仙舟航行數千年漸行漸止，在現實與虛幻混淆不清的邊界遭遇「豐饒」之主。藥師在船艦上降下神跡，倏忽間「建木」生成。其蔭如雲，遮天蔽日，其根繁密，包覆仙舟——羅浮仙舟遂如活物般獲得了生命。\\n\\n貪求長生之人吞下「建木」果實，尋得夢寐以求的「無盡形壽」。自詡天人的仙舟民開始縱情享受無盡的生命，又以「建木」闡演仙道，造就種種非人奇跡。\\n\\n然而物盛而衰，樂極則悲，日中而移，月盈而虧。直到三劫既出，民不聊生，仙舟民才認清「奇跡」的真面目，是無法承受的災厄。\\n\\n危難之時，英雄力挽帝弓，砍斷建木。仙舟諸民重拾人本尊嚴，誓願「復歸凡身，清除寰宇不死劫」。隨後的歲月裡，仙舟開始巡獵星河，以清除長生孽物為己任。狐族重獲自由與天空，持明封印汙染與遺禍，三族締結盟契，仙舟聯盟於茲成立。\\n\\n繁榮與災厄在航行中交迭同行，英雄與傳說也伴隨著歷史不斷登場。如今羅浮仙舟在得來不易的平和中休養重建，自由的商貿與開放的態度讓它重煥生機。\\n\\n長生不老永久地塑造了羅浮仙舟，使它幾經沉浮，沉澱出獨特的、有關古典與現代的氣質。寰宇商人途徑此處，只消佇立片刻便能感受到時間留下了什麼。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "羅浮仙舟的建木枝蔓",
				"Description": "羅浮仙舟最初因建木生發，成為仙舟艦隊之尊。後來羅浮仙舟因建木成禍，自食長壽惡果……建木枝蔓已經牢牢纏住羅浮命運，難以分離。",
				"Backstory": "「豐饒」之主在羅浮仙舟中心埋下因果的種子，賜予求藥使們名為「建木」的奇跡。而奇跡之所以被稱為奇跡，是因為當它發生時，人們能立刻領會它的意義。\\n\\n建木締結神實，滿溢生命活力，求藥使們所追求的無盡形壽蘊藏其中。從此，古老的禁忌與律法化為一紙虛言，衰老與死亡的倫理也成為塵封舊史。人們遵循「仙道」對建木數度開發，使得坌土息壤掘之不盡，自在應身血肉化形，雞犬得智慧言……無數難以想像的技術，也在建木垂枝下化為有形。\\n\\n然而，建木卻在時間催化下逐漸褪去面紗，初露猙獰，使長壽之人開始承受長壽之苦。\\n\\n仙人們繁衍不盡，卻未嘗一死。船艦上人滿為患、餓殍遍地；仙舟社會少者鬱志難伸，老者盤桓高位，更是結構崩潰、大廈將傾……金人叛亂、外敵當頭，千年混亂劫餘之後，人們又發現了藏在長生血脈中的黑暗，所謂「天人之體」只是超越人智的科技，墮入「魔陰身」的傾向警示仙舟人，自身與孽物僅差一步之遙。\\n\\n萬般絕望之時，英雄長矢破空，天裂一射，砍斷建木……儘管建木燼毀成樁，但仙舟命運從未與之斷絕。\\n\\n它招引著外患侵凌，豐饒孽物數度入侵，開鑿血肉扭曲形骸，誓將仙舟民吞噬殆盡；它也誘惑著仙舟民，藥王秘傳破除禁忌，深入建木豐饒之秘，重鑄長生強權帝國……在漫長的外憂內患中，建木遺骸如同暗處綿延不絕的藤蔓，潛伏起來，意圖擇日再起災禍。\\n\\n所幸，羅浮仙舟從未對「垂死枯木」放鬆戒備，他們誓將一切扭曲的源頭，帶往一切終結的盡頭。"
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "泛銀河商業公司",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的效果命中提高10%。同時提高裝備者等同於現有效果命中25%的攻擊力，最多提高25%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "公司的巨構總部",
				"Description": "位於庇爾波因特的公司總部被封存在次元球中。在星際和平公司的商業宏圖之中，沒有一顆星球可以置身事外。他們前往深空，是為了將全宇宙的力量集合起來。",
				"Backstory": "亞空間的敲擊撼天震地，沉默的巨像孤獨地鑄造著橫垣星河的壁障。自稱領受神諭之人開始行動，他們要協助星神克里珀築牆。\\n\\n宇宙危在旦夕，築牆更是刻不容緩。渺小的人類無意效仿神明壯舉，他們聚集成群，自命為星神的「後援隊」，願意將一切奉獻給琥珀王。「後援隊」藉助存護之力，駕駛艦隊前往不同的星系，採購石塊、木料、黃金、超鈦等建築材料，片刻不停將建材運向亞空障壁，堆滿行星荒原。\\n\\n短暫的黎明發展期結束之後，「後援隊」在庇爾波因特站穩腳跟，成立了「星際和平公司」。為貫徹奉獻的願景，他們將目光投向深空。\\n\\n路易士•弗萊明振臂一呼，遠航貿易船隊便駛離星神克里珀身旁的星系，大宗貿易商品不再侷限於建材……他們打算連結銀河、採辦一切。隨後，東方啟行為跨越星河的商業世界執規行矩，構築「信用點」體系，為寰宇中的一切商品制定價格。數以兆計的資產匯聚在庇爾波因特的巨構建築之下，像是沉默的黑洞，侵吞著人們關於財富盡頭的想像。\\n\\n如今，星際和平公司的船艦遍佈星河，從未停止過擴張。「商業獨裁」的言論甚囂塵上，公司毫不在意，他們自知初心從一至終。\\n\\n公司新人入職培訓方式日新月異，近八百個琥珀紀後，唯有一項歷史觀摩活動從未改變：彼時，公司創始人路易士•弗萊明站在「後援隊」前激情演講，他提出聯合宇宙的宏願，支援星神保護宇宙的理想。演講話音剛落，遙遠而巨大的敲擊聲落下，為這莊嚴肅穆的一刻注入了崇高的使命——那時他們便知道，這就是百折不移的信仰。\\n\\n「一切獻給琥珀王。」"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "公司的貿易航道",
				"Description": "藉助「信用點體系」的便利，跨越星際的商貿得以成立。星際和平公司用經濟活動連綴繁星，拓展了貿易邊界。",
				"Backstory": "「後援隊」圍繞著星神克里珀身邊的星系往來匆匆，舊日船艦軌跡形成了最初的航道。\\n\\n深信著星神所為必有意義的「後援隊」，向鄰近的星系跨出物物交換的第一步。「後援隊」備有運力充足的艦隊、稀缺珍貴的物資，以及難以拒絕的條件，無數跨越星系的貿易就此產生。隨即，「後援隊」控制航道資訊、獨佔議價權利，率先制定了銀河商業鐵則。\\n\\n滿載著木材、石頭、鋼筋、超鈦的艦隊行過星神克里珀身邊，如同飛蟲盤旋。琥珀王不言不語，未曾投下注視。\\n\\n時移世易，鄰近星系的貿易已經不再能滿足繁忙的「後援隊」，兩位聰明人決心縱深銀河，星際和平公司就此成立。公司提供一切其他星球感興趣的商品，並用「信用點」標上了公平價格。從此以後，銀河的貿易航道建立起來，加入公司商業網的各星球都能共用同樣的貨幣、購買同樣的商品、享受同樣的服務。\\n\\n「信用點體系」下的商船在星海間流動，貿易航道交疊重合，交織成泛銀河網路。滿載著遠星異寶的船艦無數次行過星神克里珀身邊如螢蟲環繞，而星神沉默如舊。\\n\\n自「後援隊」時代累積的建材，已經堆滿星神克里珀身邊的每顆星球，數目只增不減。星神克里珀無意採用殷勤的饋贈，祂始終關注著凡人不可預見的危機，不得不以光年為單位鑄造障壁。昔日採辦物資的小組織，早已成為銀河中呼風喚雨的龐大勢力，他們凝望著無首巨像，從未覺得這一切都是徒然無功。\\n\\n「一切資本的翻滾及增長，都是為了在克里珀有需要之時，能夠滿足星神的願望。」"
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "築城者的貝洛伯格",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的防禦力提高15%。當裝備者的效果命中大於等於50%時，防禦力額外提高15%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "貝洛伯格的存護堡壘",
				"Description": "次元封裝的是貝洛伯格行政區最常見的風景：永冬銘碑。人們從這裡路過，感受到來自遙遠而溫暖的目光守護著他們。",
				"Backstory": "幾千年前，彼時的雅利洛-Ⅵ擁有四季如春的氣候與令人嫉妒的海洋環境。\\n\\n林中綴滿碩果，潮汐送來濕潤暖意，美酒如甘泉般可隨手掬取、人人痛飲。當地的居民極富進取心與活力，修建了道路、城市、海邊的別墅以及精美的宮殿。富足滋潤的生活似乎總是從晨曦的一杯咖啡開始，到暮色的一杯麥芽釀結束。\\n\\n隨後星軌連通了雅利洛-Ⅵ的世界，為這裡帶來了星間貿易和天外科技。\\n\\n一開始，異界的訪客們為追尋地髓礦石而來，這些晶瑩剔透的礦物蘊藏著驅動工業的血液，琥珀色的反射倒映出存護的光彩；再後來，異界的訪客們為長住久安的生活而來，它的海灣、棕櫚樹、節奏輕快的樂曲，適合任何疲憊的旅客尋求歸宿——人們相信假以時日，這顆氣候濕潤的星球必將如同其他耀目明星一般在銀河閃爍。\\n\\n約莫一千年前，一枚星核劃過天際，墜落在這個世界上。\\n\\n隨即，整個星球的命運急轉直下，如同荒誕的鬧劇。暴戾的毀滅軍團從天而降，滔天的戰火此起彼伏。築城者們構築起城牆與戰線，百米巨像峨然聳立與龍形巨獸角力——緊接著，毫無徵兆的寒潮突然出現，凜冽的風暴不分敵我，吞沒了一切，整顆星球萬籟俱寂……看不見的巨大空間屏障遮覆了堡壘城市，就像寒夜裡懷中護住的燭火，文明因此延續。\\n\\n再後來，這座城市被稱為貝洛伯格。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "貝洛伯格的鐵衛防線",
				"Description": "貝洛伯格的銀鬃鐵衛矗立在風雪之中，他們排成一線，等待著前來進犯的天外入侵者。鐵衛的意志堅不可摧，鐵衛的陣線也絕不後退。",
				"Backstory": "災難來臨前，築城者曾對雅利洛-Ⅵ有過美好構想。\\n\\n築城者效仿克里珀偉力，鑄造出能夠改造行星的機械。數百座「造物引擎」吐息烈焰，轟然行於大地，猶如不倦的巨人園丁修葺荒蕪的花田。短短幾十年，溝壑與丘陵被整為平原與森林，城市星羅棋佈聳立於海岸之畔。\\n\\n「毀滅」的預兆降臨後，築城者將機械悉數投入戰場，構築起最初的「鐵衛防線」。\\n\\n毀滅的兵卒們如同蹈火的飛螢，緊隨星核而至，在地表劃下生靈塗炭的軌跡。曾用於「造物」的機械也不得不淪為兇器，在不屬於它們的戰場上掄動鐵拳；最終，耕耘花園的巨人力盡倒下，彷彿一座座文明的墓碑，標記了陣線逐日潰退的歷程。\\n\\n退無可退的那一日，鐵衛們握緊武器，身後是僅存的家園。\\n\\n寒潮的到來出乎所有人的意料。天外的怪物與前線的士兵鋒刃交錯的瞬間，雪線漫湧天際。一片混沌中，貝洛伯格成了世間唯一的燈火。為了撲滅它，為了守護它，雙方陷入了漫無止境的廝殺。鐵衛們咆哮著阿麗薩•蘭德的名字，返身進入風雪深處，再也沒有回來。\\n\\n直到暴雪止歇，貝洛伯格的居民戰戰兢兢地攀上城頭遠眺。\\n\\n他們見證了最後的「鐵衛防線」。"
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "星體差分機",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的暴擊傷害提高16%。當裝備者的暴擊傷害大於等於120%時，進入戰鬥後裝備者的暴擊率提高60%，持續到首次攻擊後結束。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "螺絲星的機械烈陽",
				"Description": "次元封裝的是螺絲星的核心——行星被囚於由無數槓桿、活塞與齒輪構成的囚籠中，螺絲星的住民美其名曰「鋼鐵太陽」。",
				"Backstory": "關於機械生命的本源，博識學會的碳基學者們有個意趣的推測：一簇偶然誕生的電子流。\\n\\n電流於大氣和岩層中四處流竄，在無數次引力與斥力作用下又分化成大小不一的次級形態。在學者們的自圓其說中，此舉無異於碳基生命演化中的「複製」；隨後，無數電流又經由行星表面天然形成的電晶體結構隨機輸出高低不一的電位，締造了最原始的程式。學者們自鳴得意，正論機械便是如此擁有媲美碳基生命的「思想」。\\n\\n某位機械學者對此提出異議：尚無法解明本身生命起源的碳基生命，何來權利對這謬論言之鑿鑿？一言既出，寰宇學界便劇烈震盪——機械生命開始重新審視蠻橫的「碳基中心主義」、審視自身的本源。\\n\\n然而，螺絲星上的螺絲族卻只能暫緩步伐——因星體能源枯竭得比它們的靈感迴路更快。它們必須首先尋求種群存續的方式。\\n\\n最終，它們決定踐行超越數個琥珀紀的瘋狂計畫：它們將那瀕臨死寂的星球當作燃料，用以驅動星體差分機。令人驚嘆的齒輪巨構不知疲倦地吞吐刻有空隙的紙帶，有條不紊地反覆演算。在行星級的能源供給下，龐然機械將模擬出逼真且穩定的超生態系統。它們將圍繞母星打造新的家園。\\n\\n行星危機解除，螺絲族暫得歇息。向來理智、樂觀、優雅的它們決心以純粹理性的方式探索起源的答案。\\n\\n龐大的系統中充斥著軸承摩擦的聲響，緻密的咬合驅動著打孔紙帶流動資料。一個分支流淌出複數的分支，無數的分支又指引著數以萬億的齒輪轟響……隨後，這些分支再一次次收束、傾倒，墜入熔爐之中，在泡沫的寂滅裡歸於沉靜。在漫長的時間中，程式設定的超生態系統漸趨於一種絕妙的相對穩定——有關機械根源的猜想開始令螺絲族浮想聯翩。\\n\\n驅動廢星的鋼鐵架構再次啟動了靈動的思想電流。它們將繼續思考、探索自身本源何在，直到那舉目恆見的機械烈陽徹底燃盡為止。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "螺絲星的環星孔帶",
				"Description": "行星環承載著螺絲星的一切——有多少人曾意識到密佈的矩形孔隙陣列書寫了行星系統的真相？",
				"Backstory": "絕大多數螺絲族都有所不知，螺絲星正是無機生命解答本源問題的一次偉大嘗試。\\n\\n螺絲咕姆感到有點空虛。解明螺絲星的運作邏輯一事甚至沒能在它的智慧脈衝波形圖上引發哪怕一組異常震盪。\\n\\n他站在自家宅邸的寬闊露台上，仰頭遙望著那未曾止熄的行星引擎。方孔密佈的行星環從星體背後穿出，這顆星球所承載的一切就坐落在條帶之上，以引擎為軸靜靜公轉，日復一日。他已見證過了，這個行星系統的本質實在荒誕到令人絕望：一串優雅的狀態轉移方程式，一個巨大且冰冷的滾筒——這就是螺絲星的全部，別無其他。\\n\\n根據他對方程式的解讀，行星差分機誕生之初，它的領銜締造者試圖將宇宙本源解釋為一種細胞自動機及其遞迴，而螺絲星本身即為一種生命遊戲的實踐。\\n\\n螺絲族及其他星球表面的無機生命擔任該自動機中的「細胞」，同時也是規模更小的細胞自動機。自動機總由許多更小的自動機構成，一直可以追溯到組成宇宙間一切物質的最小組成單位。但最小組成單位是什麼？沒人知道，螺絲咕姆不知道，那位首先提出打造差分機的學者恐怕也不知道。\\n\\n這就是螺絲咕姆感到空虛的原因。\\n\\n那位學者的嘗試難道就此失敗了嗎？但是行星差分機已不知疲倦地運作了數個琥珀紀，這豈不是意味著螺絲族與母星、乃至全宇宙的本源都可歸於那串優雅的方程式？又不盡然。在這個超生態系統徹底崩潰之前，那方程式是不可證偽的。\\n\\n他搖晃著盛滿機油飲品的精美玻璃杯，視線不曾從那記錄著行星真相的星環上移開。巨幕般的打孔環星帶不知疲倦，矩形孔隙陣列篩下後夜的月光。螺絲咕姆不住地沉思。他想，遞迴的出口真的存在嗎？無機生命——或更進一步地，宇宙的本源究竟是什麼？\\n\\n他真的甘於只做前人思想的見證者嗎？\\n\\n「不。」螺絲咕姆得出結論。他決定求取答案。"
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "停轉的薩爾索圖",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的暴擊率提高8%。當裝備者現有的暴擊率大於等於50%時，終結技和追加攻擊的傷害提高15%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "薩爾索圖的移動城市",
				"Description": "次元封裝的是薩爾索圖星上僅存的移動城市之一——風滾草。這座城市從未停下，才勉強做到不被黑夜或者極晝吞沒。",
				"Backstory": "若從宇宙的視角看去，薩爾索圖星整體因廣袤的沙海而呈現出發亮的金色，星球表面的巨大隕石坑群也清晰可見。\\n\\n在某個時刻，奇特的隕石雨連續不斷墜入薩爾索圖星。「隕石星群」造成的持久衝擊與行星形成了特殊的夾角，讓星球的自轉漸行漸止。像是按下了「世界停止」的按鈕，薩爾索圖的晝夜逐步延長，直到日出日落漫長無比，直到沒有人能夠忍受，直到整個星球的自轉停了下來……\\n\\n長達半年的日照酷暑和黑夜嚴寒既成事實。整個薩爾索圖只剩下唯二的移動城市，仍緊緊咬住晨昏線，一刻不停地移動。\\n\\n磅礴的空中堡壘如同體積巨大的雨雲，緩緩從金色沙漠的上空飛過，鳴聲轟響如雷，所經之處沙塵如瀑，鋪天蓋地。在巨大的移動城市之上，背負翼裝的薩爾索圖人在城市建築間上下翻飛。在天災中僥倖生存下來的飛行民族本屬於天空，卻也被束縛於天空。\\n\\n清晨，空漁人們從港口出發，俯衝向沙地，獵捕燃素水母，於傍晚回到城市。藉著神秘的能量生物，城市勉強地維繫著航行。\\n\\n儘管生存延續的危機僅寄託在兩片脆弱的羽翼之上，但是薩爾索圖人生性樂觀，不願意讓沉重的命運壓彎了脊樑。他們花費時間與家人一同練習玻璃製成的樂器，將樂聲錄進玻璃蝕刻之中；他們也愛好結交筆友，將書信放進「蒲公英信箱」裡，留給晨昏線另一端的移動城市……\\n\\n地磁場逐漸衰弱，大氣層也日漸稀薄。即便末日近在眼前，但只要生命尚未熄滅，翔鷹便會一刻不停地飛下去。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "薩爾索圖的晨昏界線",
				"Description": "停止自轉的薩爾索圖星的日夜週期漫長無比，人們只有追逐著「晨昏交界線」不斷遷徙，才能勉強維持住僅剩的生存空間。",
				"Backstory": "自從「隕石星群」造成的停滯開始，「晨昏交界線」便成為了薩爾索圖人狹隘的生命線。\\n\\n當一切剛開始的時候，人們仍然以為晝夜交替理所當然。晨昏線拂過大地，翻越山峰、跨過溝壑，為未醒的帶去黎明，為將眠的送上晚霞……而當光與暗的步伐緩慢之後，白晝和黑夜不再熟悉，無盡漫長的酷熱嚴寒如同地獄泥沼，將深陷其中的生命緩慢埋葬。於是，掙扎求生的薩爾索圖人，搭上飛行的移動城市，追逐著晨昏。\\n\\n登上移動城市「風滾草」的瞭望台，順著前進的方向看去，前方是白晝，身後則是黑夜。\\n\\n「風滾草」的追趕並非只是為了生存，更是為了有尊嚴地生活。它前進得比晨昏線更快一點，清晨就會步入午後；比晨昏線更慢一點，黃昏便會潛入深夜。生性樂觀的薩爾索圖人還原了每一個「平凡一日」。與生俱來中的浪漫基因讓他們能在安寧閒適的午後吟唱，也能在滿綴繁星的夜晚酣睡。\\n\\n然而，頑強執拗的飛翔卻終究是陷落了，移動城市的殘垣斷壁還是被晨昏線甩在身後。\\n\\n多年以後，兩座始終互不相見的移動城市矗立在一起，殘骸中炮塔分別指向彼此。想必是某座城市跨越過半顆星球的晝夜奔向了另一座城市，率先挑起了戰爭。兩座城市慘烈的戰爭痕跡在沙丘之下若隱若現，連同無名的仇恨合二為一，化為同一座廢墟。\\n\\n薩爾索圖星沉默著，不知從何時起，它的自轉週期漸漸減少，將在無人的未來迎向星球自癒。"
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "盜賊公國塔利亞",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的擊破特攻提高16%。當裝備者的速度大於等於145時，擊破特攻額外提高20%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "塔利亞的釘殼小鎮",
				"Description": "次元封裝的是塔利亞上無依無靠的破落小鎮「釘殼」。盜賊們在這個水源地以破布、鋼筋和木板建成小鎮，求取暫時的和平。",
				"Backstory": "因為一場意外，慌忙逃生的星際盜賊為了躲避「巡海遊俠」的追擊，來到了塔利亞。\\n\\n最開始的時候，塔利亞只是被稱為「繁星垃圾場」的荒涼地，過去的滅星戰事為塔利亞表面帶來了堆積如山的斷跡殘垣，以及彌散不去的輻射汙染，同時也帶走了這裡僅存的生機。慌張的盜賊走投無路，卻落入了星球表面之下的洞窟，那是類鼠種族所留下的隧道……盜賊們逃過一劫，有關「盜賊公國」的理想在遺落秘境中悄然誕生。\\n\\n無數的地穴網路互相連接，如同巨大的迷宮。更多的盜賊團體受到理想吸引，前來這裡累積財富、交換技術，為公國打下了基礎。\\n\\n越來越多的盜賊在這裡定居，蠻荒的星球開始熱鬧非凡。大盜賊演說著「盜賊公國」的理想，承諾「金庫」將用於建立絕對公平的國家。但當財富越來越多，妄圖獨佔它的大盜賊們又撕毀了脆弱的協議。傭兵、暴亂、內神外鬼……混亂的戰爭此起彼伏，也許籌畫者們從一開始就不相信所謂絕對公平的理想。\\n\\n於是痛恨幻想的盜賊們再次回到了「無知者為王」的混沌時代，他們搶佔水源建立城鎮，嘲弄著公平正義。\\n\\n「釘殼鎮」裡人人皆是悍匪，他們駕駛著氣質暴戾的越野車橫徵暴斂，與荒漠上其他的匪幫爭奪資源，用廢鐵和舊電線打造機甲和武器……越是貧瘠的廢料堆上，反而越能獲得末路狂歡的灑脫。那些甜美的理想如同輻射熱風中的一陣狗屁，早已經不留痕跡。\\n\\n觥籌交錯恍惚間，半夢半醒的盜賊們明白了，「盜賊公國」的重點從來不在於建立，而在於摧毀。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "塔利亞的裸皮電線",
				"Description": "這是從廢料場中收撿來電線，它的絕緣層部分脫落，部分殘留，但仍然沒有退役。在塔利亞的盜匪小鎮上，從來就沒有真正的廢物。",
				"Backstory": "這條裸皮電線相當陳舊，它曾整齊排佈在一艘慌忙逃竄的星艦上，直到巨大的衝擊讓它接觸到潮濕的空氣。\\n\\n整艘星艦被拖入錯綜複雜的地下通路之中。盜賊星艦的鋼板鋼甲被逐層卸下，電源線路被粗暴拆解，用來建立最初的同盟市集。隨後，盜賊們在這裡累積財富，暢談理想……隨後，曠日持久的爾虞我詐開始了，互相猜忌與背叛，獨裁者和叛徒的戰火從地下隧洞燒到了地上荒漠。\\n\\n這條裸皮電線依然陳舊，它被匪徒從坑洞中挖出，接在一輛四面漏風的巨大改裝越野車上，奔向遠方的水源地。\\n\\n倖存者們告別背叛戰爭後的當務之急是尋找塔利亞的水源地。他們駕駛著簡陋無比、品質堪憂的交通工具，在滿是玻璃碎渣的戈壁上日行千里。悍匪們的車隊，時而相互追逐，揚起沙塵與濃煙；時而自由地將人類拋出，扔進車上或者其他任何地方……生存的壓力使他們別無他想，只有悶頭前進才不會迷惘。\\n\\n這條裸皮電線始終陳舊，它又被匪徒從越野車上拆下，添置到小鎮的燈箱裡，老化的電線致使燈光閃爍頻頻。\\n\\n自稱是「警官」的老流氓建立了最初的「釘殼鎮」。他手腕強硬、作風毒辣，憑藉著個人魅力將廢料場打理得井井有條，小鎮也日漸熱鬧。少根筋的工程師做出意料之外的廢物機器，不要命的廢土客喜歡在地下的競技場對打……在深夜的吧台前，他們斟滿汽油味的葡萄汁，把杯子碰在一起，慶祝著又僥倖活過一天。\\n\\n塔利亞沒有什麼新鮮事物，不過是老東西隨著變動的時代得到新使命罷了。"
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "生命的翁瓦克",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的能量恢復效率提高5%。當裝備者的速度大於等於120時，進入戰鬥時立刻使行動提前40%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "翁瓦克的誕生之島",
				"Description": "次元封裝的翁瓦克星球上最著名的島嶼——瓦克島。整座島嶼鬱鬱蔥蔥，在名為「西斯騰」的大樹上，結滿了各式動物的果實。",
				"Backstory": "翁瓦克是顆狹小擁擠的星球，遍佈雨林和島嶼，旺盛的生命力是這裡最醒目的象徵。\\n\\n旺盛的生命力使得翁瓦克赤道附近的雨林遮天蔽日，雨林低處常年不見日照，滿是腐生蕈類和弱光植物。生存在這裡的智慧生物聚集在回歸線附近，無論高低的植物在這裡都能自然發育，每天都有新的蔬果長成，隨時隨處都可摘取，當地人也大多以蔬果為食。\\n\\n不過，無論是遷居至此的人類還是土著種族瓦克瓦克，始終對西斯騰大樹上的動物果實保持著近似宗教的敬畏。\\n\\n西斯騰大樹總是一刻不停地結成果實——那些澄黃半透明的球形果實隨著時間逐漸變大、變重，從樹枝上垂下，直到果梗承受不住，它便會發出清脆的響聲墜向地面。纖薄果皮碎裂開來，各式各樣的生物從此處誕生：魚類、飛鳥、寒帶的白熊……在翁瓦克星，牠們有著共同的母親。\\n\\n被稱為「魔王」的生物也是在西斯騰的果實中誕生的，牠自醒來的那一刻起便懂得揮動刀斧般的巨鉗，向翁瓦克的整個生態宣戰。\\n\\n每隔六十個自然年，西斯騰大樹就會誕下新的魔王，周而復始。翁瓦克住民們對絕望的宿命輪迴早有防備。臨近魔王甦醒之時，他們便會暫置爭端、攜手與共，組織起最強的戰士駛向瓦克島……六十年後又六十年，荒謬的討伐戰在狹小地貌上反反覆覆上演了數百年。魔王是翁瓦克恆常的災難，文明的記憶被週期性地清洗殆盡。\\n\\n因此，對翁瓦克而言，旺盛的生命間彼此爭鬥不休，看似變化動盪激烈，實則如同一潭死水。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "翁瓦克的環島海岸",
				"Description": "瓦克島的海岸線上，海面時高時低，浪潮時漲時落……千年不變的風景，見證了如同潮汐一般的興衰。",
				"Backstory": "隨著西斯騰的果實因豐碩而墜落地面，不同種類的生物在瓦克島上甦醒、啼哭、隨即離開，在翁瓦克上尋找自己的棲息地。\\n\\n一開始，星際外來者被當作是莽撞的竊賊，在部落式的「親切問候」中，逐漸理解了翁瓦克的文明困境。外來者隨即乘上當地住民的木船駛向瓦克島的海岸線，好奇怎樣的魔王會從果實中誕生。部落戰士們心懷忐忑地潛伏在淺灘上，握緊石器時代的武器，為了六十個自然年的和平安寧，他們早已下定有去無回的決心。\\n\\n隨著戰事深入，外來者查清了「魔王」的面目——那是曾一度絕種的星際蟲族，從未有人想過牠會如在宇宙角落裡以這樣的面目出現。\\n\\n慘烈的討伐結束之後，倖存的少數本地居民帶著勝利的消息離開了海岸線，而好事的外來者則悄悄留了下來。他們撥開巨樹垂下的樹枝，陷進淹沒半身的泥沼，在雨林窪地之下，外來者找到深處的管理艙室——至此，關於翁瓦克的秘密得以揭曉：高等文明的物種復原系統化身西斯騰大樹，將無數生命方程解碼放出，以恢復星球生態。\\n\\n週期性出現的魔王，不過是茫茫生物庫中的一筆資料。外來者刪除了魔王資料，離開了翁瓦克，深藏功與名。\\n\\n瓦克島的海岸線上只有潮汐靜靜拍打的聲音，翁瓦克的土著聯軍列陣以待，確信魔王不再降臨。他們舉杯同慶、徹夜歡歌，暢談未來。然而兩族盟友轉身告別之後，便各自策劃著獨佔翁瓦克的戰爭……在沒有魔王的翁瓦克，盟約只是一紙空談。狹小的星球經不起兩個種族的衝突，短暫而脆弱的和平從此消失蹤跡。\\n\\n瓦克島的海岸線依舊平靜。人類與瓦克瓦克退出歷史舞台之後，翁瓦克終於完成了生態復原。"
			}
		},
		"VersionAdded": "1.0"
	},
	"309": {
		"Id": "309",
		"Name": "繁星競技場",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的暴擊率提高8%。當裝備者的現有暴擊率大於等於70%時，普通攻擊和戰技的傷害提高20%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "泰科銨的雷射球場",
				"Description": "次元封裝的泰科銨星規格最高的運動場——泰科銨大球館。球館內外人聲鼎沸、彩旗飄揚……激動人心的機動球競技將在萬眾矚目中盛大開幕。",
				"Backstory": "泰科銨星曾是公司的沉船港星球。公司會派定損業務員去清理舊船殘骸，發掘剩餘價值。\\n\\n業務員們都將「派駐泰科銨星」視為一去不返的流放。在這顆小行星上，成山的碳纖維與不鏽鋼描摹著巨艦退役前的輪廓，鋼筋廢墟投下虛無的陰影，使人渴望召回的欲望越加強烈。數年間，業務員們在甲板之下搶奪高階零件，穿著推進設備在沉船艙通道中疾速追逐，形成了一套陰影中的「地下法則」……即便如此，困獸們也未能得償所願，終究無人得以返航。\\n\\n困獸們的「地下法則」從未躲過監視，都透過隨身影像傳回了公司，化為高位者的茶餘笑談。「傳統企畫部」投資人頷首沉思，從中嗅到了一絲「娛樂」的可能性。\\n\\n按照規劃，全銀河首個以「泰科銨機動球」為主體的競賽項目將在泰科銨星橫空出世。數座星球改造機器降臨此處，將廢棄的星艦連根拔起，不留一處陰影。默默無聞的小行星圍繞著「機動球」運動改頭換面，轉眼之間便成為璀璨耀眼的競技聖地。「屆時，將再無人在乎荒誕的原型，留下的只有純潔的運動精神，以及高額的商業合約」。\\n\\n身著推進器護甲的運動員、變幻莫測的立體賽道、火花激蕩的身體對抗……「機動球大賽」一經推出便躋身銀河焦點。終年夜色的泰科銨星上從此光芒四射，不見陰影。\\n\\n大球館內，球隊主客攻防難解難分，聲嘶力竭的觀眾座無虛席，他們高呼球隊與球星之名，山呼海嘯的喝彩聲經久不絕。大球館外，泰科銨星也未曾安靜片刻。轉播授權、特許贊助、廣告合約在交易市場上明爭暗奪，地下世界的樂透式投注也常常暗潮洶湧，各自歡喜離愁……墨水般的夜色陰翳早已化為雷射底板，默默襯托著競技場的流光溢彩。\\n\\n泰科銨大球館從誕生起便一直夜如白晝，誰也不記得褪去的陰影究竟藏於何處。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "泰科銨的弧光賽道",
				"Description": "泰科銨大球館的標準賽道通常是金屬結構外覆光滑混凝土與原木地板。為了讓場內觀眾清晰觀賽，球館大量使用透明聚碳酸酯材質，使戰況一覽無遺。",
				"Backstory": "「傳統企畫部」召集來星際和平娛樂的運動專家，要求他們剔除所有野蠻要素，將泰科銨的「地下法則」改造成「能賺錢的競技比賽」。\\n\\n材料專家率先設計出「機動球」——直徑<unbreak>35</unbreak>公分、重約<unbreak>30</unbreak>公斤，混合了碳纖維與不鏽鋼的科技鐵球——嘗試滿足需求。它無時無刻不追逐著相位靈火的變換，以無規律移動增加比賽的不可預測性。運動裝備專家以此設計為基礎，進一步開發出機動球標準推進護甲，便於頂級運動及醫療企業能夠呈現企業水準，確保穩定收入與安全競技的可持續性。\\n\\n至此，泰科銨機動球協會正式成立，制定了初版《泰科銨機動球比賽規則》。兩支隊伍各七人的比賽制度也從此確立。\\n\\n博識學會的賽道建築師將「競逐」概念具體化為立體環狀賽道——標準長度<unbreak>2.91</unbreak>公里，賽道中心平直區域寬5公尺，兩側弧形區域寬2到<unbreak>14</unbreak>公尺不等……機動球隊員們將在寬敞明亮的賽道上單向飛馳數圈，在呼嘯聲與碰撞聲中完成整場比賽。根據實際測試，在賽道上的高速行進過程中，非連貫的點狀光源會在運動員視覺暫留中連接成線，數條幽明可現的流明會形成專屬的弧光賽道。星際和平娛樂向富商們發出邀請，承諾他們最受矚目的競技將擁有高度曝光率。隨即，聯賽俱樂部建制完備，最具天賦的球員齊聚一堂、整裝待發。\\n\\n星際和平影視獨佔賽事轉播，透過超距遙感將比賽實況放送到殊方異域的各個角落。頂尖運動員的感官體驗也全程錄製，使足不出戶的觀眾能直接體驗速度與碰撞、呼嘯與弧光。舊日沉船港停滿觀光船艦，紛亂的人群則在佈滿燈光與廣告的街頭聚集，隨後緩慢地流向大球館內。當他們在確認座位途中四處張望時，滿眼盡是橫幅彩旗與麥芽飛沫，明亮的賽道在探照燈下靜靜佇立。\\n\\n在山呼海嘯的歡呼聲中，第一場比賽開始了。"
			}
		},
		"VersionAdded": "1.2"
	},
	"310": {
		"Id": "310",
		"Name": "折斷的龍骨",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的效果抗性提高10%。當裝備者的效果抗性大於等於30%時，我方全體暴擊傷害提高10%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "伊須磨洲的殘船鯨落",
				"Description": "次元封裝的是塔拉薩的伊須磨洲自治區。仙舟「岱輿」斷艦墜毀於此，啟迪了伊須磨洲文明。",
				"Backstory": "「在很久很久以前，眾神的宮殿自高空之上隕落。」\\n\\n先是大氣層外的影子，緊接著是大氣摩擦的火光，最後它露出了全貌——那是一座偌大的宮殿，是即便聚集起整個伊須磨洲的工匠也造不出的偉物。它下墜得很緩慢，就像是凝結在天邊一樣。伊須磨洲的海洋足夠寬闊，但沒人確定它足以容納這座自高空隕落的仙宮。\\n\\n「有些人四散奔逃，有些人則留在海底和陸上的村落中，等待著神隕的降臨。」\\n\\n隕落的仙舟「岱輿」殘艦撞擊了塔拉薩行星表面。伊須磨洲海域中心被撞出深井似的水坑，在七個行星日後才逐漸平復。宏偉的廢墟靜默地屹立在海床之上，宛若神骸，悲涼又壯麗。劫後餘生的伊須磨洲人原本就生活在海底，他們驚嘆、惋惜，熟悉的家園被天外仙宮砸得粉碎。他們歡呼、雀躍，「神隕」之後，「岱輿」的斷艦殘骸成為了他們新的家園。\\n\\n生存條件改善，伊須磨洲人有了更多時間和精力可以思考。環顧天降宏偉廢墟，他們終於來得及提出重要的問題：「他們」是誰？「他們」從何而來？\\n\\n彼時，伊須磨洲人不知冶煉金屬，也尚未發明文字。只好用想像力彌補知識，用故事理解一切。於是，「傳說」誕生了。傳說口耳相聞，「神話」便應運而生。神話構築認知，「文明」便由此創生。物換星移數百年後，塔拉薩已成為了仙舟聯盟的貿易夥伴。伊須磨洲的水居者們第一次踏入「仙宮」，第一次見識到仙舟全貌，也終於知曉了「神隕」的真相。\\n\\n學養良好的伊須磨洲人總是將自己視為「岱輿」的某種存續，「岱輿曾追隨的即是我們應追隨的，岱輿曾對抗的即是我們應對抗的」。當他們談起過去的故事時，依然會如此開頭——\\n\\n「在很久很久以前，眾神的宮殿自高空之上隕落。」"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "伊須磨洲的坼裂纜索",
				"Description": "墜落的仙舟「岱輿」斷艦永遠地碇泊在異鄉，也許是時候解開纜索，讓它返航了。",
				"Backstory": "隨著文明啟迪，伊須磨洲人不再將斷艦中的遭難者們視為隕落的神明，但這分毫不改變他們崇敬之情。伊須磨洲的詩人如是吟詠：「大海吞沒的是凡人，魂靈卻永生不死。」\\n\\n按照伊須磨洲的曆法，每年潮騷月的第二個休息日是「神隕節」——水居者們吟誦經文、吞食草藥、隨著水流跳起怪異的舞蹈，以紀念那些自身隕落卻為伊須磨洲帶來庇佑的「神明」。到了近現代，「神隕節」逐漸失去原本的宗教意義。歌謠代替了經文，美食取代了草藥，只剩下怪異的舞蹈作為文化遺產傳承至今。\\n\\n最近數百個星曆年中，伊須磨洲毫不吝嗇地將獨特的文化與外界共享，神隕節的形式也在悄然改變。\\n\\n伊須磨洲的陸地城市通常是年輕人的世界，神隕節期間更是通宵達旦、徹夜笙歌。域外訪客們常常選擇神隕節期間共襄盛舉，尤其仙舟遊客都很喜歡這裡，他們鍾情於城市中生機勃勃的氣氛，如火焰般熱辣熾熱、如海嘯般勢不可擋。隨著青春期過去，水居者肺部會逐漸萎縮，頸側演變成鰓狀，手腳和雙眼也會變得更適合海底生活。詩人們總是說「伊須磨洲人將喧鬧狂歡的青春留給了陸地，將沉靜肅穆的暮年留給了海洋」。\\n\\n在仙舟天驅商會推動下，神隕節多了一項儀式——潛入「岱輿」斷艦中搜尋仙舟人遺骨斂入星槎，發射至塔拉薩所屬的恆星。\\n\\n伊須磨洲人接觸到「岱輿」歷史的同時，也瞭解了隕落時刻的悲劇：當岱輿仙舟四分五裂，一切都已無可挽回之時，岱輿的領袖青竹當機立斷，誓用壯絕的犧牲斷絕壽瘟詛咒的污染。仙舟聯盟希望隕落的英雄們能得到體面的慰靈奠儀，而免遭罹難的伊須磨洲人也給出了自己的回答。\\n\\n神隕節的某個夜晚時刻，狂歡戛然而止——青年、孩子與仙舟人們坐在岸邊，年長者浮出水面，肅穆地凝望著海平面。緊接著，幾艘星槎破水而出，自海底向著恆星飛去。\\n\\n星槎上鐫刻著一行秀麗的伊須磨洲文字——「你應為溺亡的水手解下纜索。別哭泣，我死後你便能平安航行。」"
			}
		},
		"VersionAdded": "1.2"
	},
	"311": {
		"Id": "311",
		"Name": "蒼穹戰線格拉默",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的攻擊力提高12%。當裝備者的速度大於等於135/160時，使裝備者造成的傷害提高12%/18%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "格拉默的鐵騎兵團",
				"Description": "次元球中封裝的是格拉默帝國盛名在外的鐵騎變形鞘。無數白銀機甲被裝載進船艦，駛向星系外緣，抵禦自深空而來的蟲群惡蠹。",
				"Backstory": "蒼穹帝國格拉默享有數萬光年的廣大疆域，遠眺銀河，雄心勃勃。在帝國最強盛的紀元裡，格拉默的女皇，也就是至尊無上的泰坦尼婭陛下建立了恢宏的艦隊，誓將文明碩果帶往所有蠻荒的邊境，令其領略帝國的仁慈，歸於一統。\\n\\n然而遠征最終折戟沉沙。自天幕彼端，蟲裔洶湧而來、無窮無盡。格拉默的軍隊反抗、失敗；反抗，再失敗……殖民地盡數失散，引以為傲的鋼鐵艦隊接連淪陷。在生有複眼與鞘翅的群魔圍攻之下，格拉默子民的呼告聲被絕望淹沒，蒼穹從此支離破碎。\\n\\n直到某一日，身披機械戰甲的騎士從天而降，將鋪天的蠹蟲殲滅殆盡。銀白的鐵騎從此往返於帝國各個星區，跨越滿目瘡痍的疆土，抵擋覆滅星系的災厄。他們宛如為對抗蟲群而生的戰士，無人知曉這些鐵人面具下的真容，但他們的降臨有如神明垂恩，令蒼穹的曙光再現人間。在女皇的統率下，格拉默的鐵騎兵團馳騁天際，終於遏阻敵潮，為帝國帶來片刻喘息。\\n\\n但在和世仇永無休止的戰鬥中，帝國變得越來越像自己的敵人——越來越多的鐵騎飛上高空，一如蟲潮來襲的那一日，將蒼天遮蔽。人們投向女皇和騎士的視線，已然和對待蟲群異類的恐懼目光毫無二致。也許終有一日，帝國會獲得它想要的勝利。可是那一天，格拉默是否還是人類安憩的樂園？\\n\\n在戰火不熄的格拉默邊境，鐵騎兵團構成了最後的防線。戰艦之上，沉默的騎士們身負使命，承載著整個帝國的希望，迎擊淹沒群星的敵潮。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "格拉默的寂靜墳碑",
				"Description": "鼎盛的「帝國」格拉默化成了塵埃。沒有任何東西能證明它往日的輝煌，唯有星塵、機甲、船艦與蟲群的殘骸飄蕩在真空中綿延成河，維持著慘烈戰線的原狀，也成了它殞落的紀念碑。",
				"Backstory": "博識學會的史學家認為格拉默共和國毀於蟲潮之災；而另一種觀點稱，格拉默共和國毀於對強敵的全面超越。\\n\\n為了自蟲群的恐怖攻勢下扭轉局勢，執政議會孤注一擲，決心為適應戰爭而動搖人類的本質——創造出「為戰而生」的兵器。\\n\\n這一切的成果便是「泰坦尼婭」。不掌握任何權力的女皇以心靈感應指揮、約束著與她相連的騎士。在這些戰士被編織的夢中，存在的意義即為守護泰坦尼婭和她的「帝國」。在短暫的生命中，他們學習、戰鬥，接受女皇的統領，無畏迎敵，又光榮戰死。\\n\\n無人知曉這一謊言是何時被揭破的。是從格拉默領土上的舊人類低於某個比例的那一天開始？是從科學家們發現女皇開始向囚禁展開反抗的那一天開始？還是……從蟲群的攻勢消散殆盡的那一天開始？\\n\\n人們只知曉鐵騎兵團為不存在的「帝國」付出了一切。在數十年的血戰後，機甲與蟲肢的殘骸化為漫天碎片灑在格拉默星域的每一處，連綴成一條「死亡之河」。當殘餘的蟲群再也無法構成威脅，議會的領袖敲響和平的鐘聲，告知萬民他們驅散了遮蔽蒼穹的天災，而共和國將重新迎向黎明的曙光——但到來的卻非白晝，而是另一場黑夜的伊始。\\n\\n那之後，名為格拉默的文明消逝了，人們渴盼許久的和平永遠降臨在無主的星域。星塵與殘骸匯成長河，與一同在星間靜靜流淌。"
			}
		},
		"VersionAdded": "1.5"
	},
	"312": {
		"Id": "312",
		"Name": "夢想之地匹諾康尼",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的能量恢復效率提高5%。使隊伍中與裝備者屬性相同的我方其他角色造成的傷害提高10%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "匹諾康尼的堂皇飯店",
				"Description": "次元封裝的是匹諾康尼的主體——「白日夢」飯店。在此下榻的賓客將去往美夢的世界，在百無禁忌的大都會中，享受紙醉金迷的盛宴。",
				"Backstory": "侍者們帶著整齊劃一的笑容鞠躬執禮，伴著音樂朗聲迎賓：「歡迎光臨盛會之星！美妙夢境歡迎您。」賓客們微笑前行，接過注滿氣泡的飲料一飲而盡。\\n\\n景色漸漸光怪陸離，感知也彷彿絲綢揚起。異鄉的客人們超脫重力，信步於牆壁。奇異的玩具獲得生命，在街上遊蕩歡慶。泉水漾作巨鯨，遨遊於廣廈堂廳。推開窗櫺，遙望所見不再是深空的群星，而是城市川流變幻的光影，捧起巨鐘和劇院不絕的回音。賓客此刻終於意識到自己從未甦醒，而是在夢中見證匹諾康尼的真容——時光永駐的夢想之地。\\n\\n人人皆知，在「家族」的治理下，匹諾康尼的大門向群星開啟：為了超越現實的體驗，為了靈感迸發的刺激，為了撫平煩擾與傷痕——上上之賓紛至遝來，交出痛苦，換得安寧，飲下佳釀，徜徉於夢的海洋。有人在此度過難忘的假日，滿足離去；有人則為歌舞盛會沉淪，就此定居。繁星簇擁的飯店是織夢者的明珠、造夢者的國度、逐夢者的樂土。\\n\\n鮮有賓客知曉塵封的歷史：編織夢境的紗線產自現實。今日匹諾康尼天鵝絨般輕薄的華貴，誕自鹹澀的鐵鏽、沉重的鐐銬，和被剝奪的自由。盛會之星曾是公司的監牢，數之不盡的囚犯被遷移至此，為憶庭打撈洶湧流溢的憶泡。人們重複天無寧日的苦勞，直至身軀似灌鉛般沉重，靈魂卻變得如泡沫般輕巧。不知何時開始，狹小的牢房將現實隔斷，人們的意識卻在夢中聯綴。在午夜的鐘聲裡，那共同的夢境如此真實，反倒顯得現實如此虛偽。\\n\\n直至「毀滅」熔斷公司的鐵鍊，「開拓」將邊陲與群星相連，「同諧」應邀而至，撒下和平的種子，自由終於破土發芽，並為最初的美夢添上新名：「匹諾康尼」。\\n\\n如今，破敗的監牢已無跡可尋。夢境中，萬千高樓拔地而起，荒漠戈壁被修葺一新，變作通都大邑——逐夢之人追尋財富機遇的新大陸、尋歡之人縱情聲色犬馬的烏托邦，「盛會之星」的往昔如同偶然間落進櫃底的相片，切實存在，但已無人問津。\\n\\n如今夢想之地歡歌悅耳，過往雜音化作趣話閒談，不聲不息地遺落在某場喜劇的幕間、某部卡通的花絮，或某本雜誌的邊欄。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "匹諾康尼的逐夢軌道",
				"Description": "匹諾康尼的夢境都市裡，複雜的軌道盤繞於樓宇之間，托起遊客搭乘的球籠，將五色繽紛的夢連為一體。",
				"Backstory": "造訪過匹諾康尼的賓客一定會贊同，「建於美夢之上」並非浮誇譬喻，而是千真萬確的陳述。富麗堂皇的飯店不過是盛會之星的冰山一角，「下榻入夢」才算是正式踏入匹諾康尼。自此，由十二片夢境構成的夢之國度在客人眼前緩緩鋪開。\\n\\n初到的客人一時可能會為這狂歡的舞台感到無所適從。但不必驚慌，抬頭看看，在重樓飛閣間交錯的金屬軌道，和軌道上飛快滾動的「球籠」，乃是這座夢境城市最為矚目的交通方式，眾賓客們遊歷城市各處的嚮導。\\n\\n自中央車站起始，錯綜複雜的球籠軌道如同大都會的血脈，無論是在「黎明的時刻」地底管道、在「熱砂的時刻」遼闊原野，還是在「星辰的時刻」閃耀賽場，彩色的圓球翻滾不休，將人流準確高效、安穩舒適地送往各個站點，為匹諾康尼的夢境注入不眠的活力。\\n\\n夢為一切披上輕薄曼妙的質感，一顆顆堅果般的「球籠」被視作夢想之地的載具和玩具，卻極少有人記得：「球籠」本是「囚籠」。通往美夢的車流，原是關押犯人的囚具。\\n\\n久遠之前，公司將數量龐大的囚犯送往阿斯德納星系，試圖阻止一場災難的蔓延。人們在此回收憶質，逐漸在現實與幻想間迷離。真空中的球形工作艙成了囚犯們難忘的「記憶」：堅硬的曲面內壁、難受的翻滾體驗、每日無比煎熬的出勤——或許這些痛苦過於深刻，重獲自由的人開墾荒蕪夢境時，球籠亦隨之降臨。\\n\\n但今時不同往日，和平與自由誕下樂觀的精神：與其一遍遍銷毀揮之不去的噩夢，不如為其添上這裡應有的色彩，將之吸納、包容，於是過去的「囚籠」，變作今日的「球籠」。\\n\\n此刻，匹諾康尼的城市中遍佈快速流動的彩色球籠，和其中傳來的輕微震動……悄聲隱藏在夢境都市的光怪陸離之中，與那些雄心壯志、歡聲笑語融為一體，一如時光永駐的夢想之地。"
			}
		},
		"VersionAdded": "1.5"
	},
	"313": {
		"Id": "313",
		"Name": "無主荒星茨岡尼亞",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的暴擊率提高4%。當敵方目標被消滅時，裝備者暴擊傷害提高4%，最多疊加10層。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "茨岡尼亞的母神臥榻",
				"Description": "次元封裝的是茨岡尼亞-Ⅳ最宜居的地帶——死寂荒漠「母神臥榻」。三重眼的地母神沉默而樸素，以其厚重的身軀無言地包羅茨岡尼亞的一切生者和死者。",
				"Backstory": "談及公司「市場開拓部」主管奧斯瓦爾多•施耐德時，人們尤其喜歡討論他上任時的三把火——年輕的狂信徒僅用短短兩年就跨越了嚴寒、惡疾和死亡，解決了開拓部數個琥珀紀懸而未決的三大難題。名為茨岡尼亞-Ⅳ的荒星便是其中之一，那裡死寂荒漠、氏族世仇……困境層出不窮。\\n\\n茨岡尼亞-Ⅳ位於臨近三大星系的交界地帶，長期處於多顆恆星的星風作用下，是銀河遠近聞名的「暴風眼」。星球表面的生存環境極端惡劣，諸多文明因此或遷徙其他星系、或毀滅於自然災害，如今只剩下極少量的智慧種族留存，博識學會的學者將其統稱為茨岡尼亞人。\\n\\n實際上茨岡尼亞人分化出諸多氏族，大多以遊牧為生，其中少數還建立了頗具規模的集權政體。\\n\\n他們同享一種語言，而透過聯覺信標的轉譯，你會知道——「卡提卡」代表剝皮刀，是茨岡尼亞人裡最嗜血的蠻族；「埃維金」的意思是蜂蜜，有些迂腐固執的人則堅稱他們是竊賊。他們同享跨越琥珀紀的世仇，於無盡的荒原中上演著弱肉強食的血腥循環。直到身著黑衣的天外來客從天而降時，茨岡尼亞人才在琥珀的光芒下暫歸一統，無休止的自然循環終於暫告一段落。\\n\\n隨後，在寰宇巨企的指導下，茨岡尼亞人依據《憲章》建立茨岡尼亞聯合酋長國，向文明的宇宙邁出了第一步。\\n\\n可惜這股團結和發展不屬於埃維金人和卡提卡人。茨岡尼亞人中部分不懷好意的投機分子對前者的機敏與狡猾心懷忌憚，又將後者貶為絕無可能開化的食人野獸。儘管他們對「存護」尚且只有一知半解，但他們知道總得有人為之付出犧牲。於是，腐敗者們藉助一種極為先進的議事規則，將兩個氏族的族人放逐於漫天黃沙中。\\n\\n為表歉意，他們特地在決議案中宣告「埃維金人永遠享有自治自決的權利」——這句話的意思是，今後兩氏族人再度陷入紛爭時，他們便可以合情合理合法地無動於衷了。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "茨岡尼亞的輪迴紐結",
				"Description": "綠松隕石被埃維金人細細磋磨，又以金線翠緞穿之。他們說護身的紐結絕不應被黃沙埋沒，而要璀璨得如同「卡卡瓦」之夜裡自死亡中脫胎的神體。",
				"Backstory": "埃維金，在茨岡尼亞語中意為「蜂蜜」——這種約定俗成的稱呼如今已徹底遺落於宇宙的歷史長河之中。\\n\\n正所謂空穴來風，埃維金人天生擁有姣好面容和絢麗雙眸，加之天生的高情商，非常擅長博取陌生人的好感。然而，這種天賦為他們招來了嫉妒和仇恨。那些眼紅的勢利小人開始了無休止的誹謗汙衊，而此種非議也在銀河間不脛而走。眾口鑠金，本就是邊星小民的埃維金人有苦難言，只得默默承受種種猜忌。\\n\\n埃維金人喜愛花紋繁複的織物，也偏愛寶玉——尤其是茨岡尼亞綠松隕石——打造的首飾。理由很簡單，因為只有這種寶石才能與他們神話中的地母神自死亡中脫胎的神體媲美。\\n\\n他們的母神被稱為「芬戈-比約斯」，執掌與生育、旅途和詭計有關的一切。在埃維金人的信仰中，她通常被描繪為生有三隻眼睛的左掌。埃維金人通常僅以口頭祈禱的方式向她表示敬意，他們相信母神如茨岡尼亞的群山一樣沉默且樸素，造像和讚歌只會使自身遠離她的庇護。\\n\\n埃維金人透過母神體認世界：大地、群山與其包羅的一切都屬於母神神體的一部分，而這尊神體會在每一歷年的最後一天迎向死亡。\\n\\n在最後一天當中，光輝的神性將升入夜空，化為燦爛的極光，並在次日重新誕生。因此，埃維金人會在新年的第一天舉辦名為「卡卡瓦」的祭典，編織名為「輪迴紐結」的祭器，將其投入篝火，歡慶母神誕辰。\\n\\n市場開拓部在事故報告中表示，那場觸目驚心的對抗就發生在「卡卡瓦」之夜。那夜風雨交加，雲霧吞沒了天上的極光，本應視之為噩兆的埃維金人卻前所未有地振奮。他向一位氏族少女問起原因，隨後得到了這樣的回答——\\n\\n「雨水是母神的恩賜。這是她在召喚我們，要我們舉起武器，為自己的未來而戰。」\\n「雨會長伴我們，雨會保佑我們。在雨中，我們要光榮地死去。」"
			}
		},
		"VersionAdded": "2.1"
	},
	"314": {
		"Id": "314",
		"Name": "出雲顯世與高天神國",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的攻擊力提高12%。進入戰鬥時，若有存在一名與裝備者命途相同的隊友，則裝備者的暴擊率提高12%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "出雲的禍津眾神",
				"Description": "次元封裝的是被一刀斬開過去未來的出雲。出雲曾遍歷不堪言狀的生存戰爭，也曾有過飫甘饜肥的輝煌歲月……如今荒土業已無處可尋，唯餘下埋葬往昔的劍冢。",
				"Backstory": "兩顆行星交織著彼此悲慘的宿命，圍繞一輪漆黑的大日跳著永恆的輪舞。\\n\\n最初，其中一顆行星孕育出了人類，他們俯首，將腳下的土地喚作「出雲」；又抬頭，指天上的世界為「高天原」。於史無載的某日，「八百萬神」自高天原垂跡。以神為名的惡獸使天穹傾覆、海川燃燒、大地崩毀——人們驚覺，那並非是為了統治、支配或掠奪的入侵，凶神僅為獵殺而來。\\n\\n存亡之際，出雲踏上「神刈」的道路，窮舉國之力斬落大禍「都牟刈神」，將其獸體鍛造成最初的「詔刀」。以彼之道還施彼身，透過吟誦蘊含於刀身中的真言，持刀者便可將高天原的神業握在手中，以之對抗惡神，救天下蒼生。由此，出雲國開始了漫長的征伐，以不可勝數的犧牲換來一位又一位神明的殞落，盡折人間萬千劍，終鑄成「護世詔刀」十二把。\\n\\n在殘酷的生存戰爭中，僅用不足十個琥珀紀，出雲國便借詔刀偉力，將未開化的黑暗世界點亮，建立起虹霓繚亂的城邦，那過去遙不可及的高天神國，也已近在咫尺、唾手可得——但歷史在這一刻戛然而止，兩顆行星的存在於旦夕間灰飛煙滅，消失得無影無蹤。\\n\\n如今，邊星「出雲」的過去只能在宇宙的隻字片語中尋得。針對它的消亡，學者們眾說紛紜，任誰也無法解開謎團。出雲的歷史本應是條流淌的長河，但它卻被一刀斬斷，種種過往與將來皆消失在空無的彼岸。難道它不曾存在，只是一段虛構的故事？難道它未曾發生，只是被擱淺在倒果為因的海灘？這是「原始博士」又一場慘絕人寰的實驗？還是「貪饕」從銀河盡頭歸來的預兆？\\n\\n只有那輪漆黑的大日知道答案。然而祂沉默，從不言說。\\n\\n因為所發生的一切必將歸於終結，而已終結的一切必將再度發生，宇宙在祂的陰影下中永劫迴歸，出雲不過是一個刪節號的註腳。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "出雲的終始一刀",
				"Description": "出雲人藉由刀穗將利刃繫於腰間。他們行走世間，以刀狩神，又以神骸鍛刀……如此循環往復，出雲走向繁榮、走向幻滅、走向空無。",
				"Backstory": "兩顆行星交織著彼此悲慘的宿命，天岩戶間散落著一段故去的歌謠。\\n\\n那歌謠無始無終、無聲無息，來自無人之口，傳往無人之耳。它如是寫道：\\n\\n<i>高天原萬里迢迢一如出雲，原乃是極樂淨土天成地平。</i>\\n<i>天地變漆黑大日引動潮汐，似遷徙眾神垂跡來勢澐澐。</i>\\n<i>八百萬禍神顯世屠戮無情，怎料想無上權柄反遭竊行。</i>\\n<i>出雲國折劍七萬三十三柄，鑄為尊護世詔刀一十二名。</i>\\n\\n<i>其一為「真」，斬「都牟刈神」所鑄，可令凡人遍觀法理，解構萬象再造神跡；</i>\\n<i>其二為「天」，斬「天常立尊」所鑄，可令高天變為牆垣，禍津眾神穿行維艱；</i>\\n<i>其三為「鳴」，斬「建御雷神」所鑄，可令雷光撕裂長空，星流霆擊施罰天刑；</i>\\n<i>其四為「嵐」，斬「志那都彥」所鑄，可令裂風摧折大地，雲奔雨嘯狂飆不息；</i>\\n<i>其五為「霜」，斬「天之冬衣」所鑄，可令時序霜結凝滯，凍土無垠剎那難逝；</i>\\n<i>其六為「命」，斬「石長比賣」所鑄，可令荒冢遍開花叢，生生死死流轉無蹤；</i>\\n<i>其七為「烈」，斬「迦具土命」所鑄，可令熾火燃燒塵寰，赫赫炎炎燭天燎原；</i>\\n<i>其八為「覺」，斬「八意思兼」所鑄，可令水鏡鑑往知來，不見虛實千秋萬代；</i>\\n<i>其九為「礎」，斬「大山津見」所鑄，可令列島高懸天邊，山坼地裂崩碎陣前；</i>\\n<i>其十為「千」，斬「大己貴命」所鑄，可令凡眾連綴成絡，形影無數潮起潮落；</i>\\n<i>十一為「束」，斬「久那止神」所鑄，可令歧途盡入樊籠，邪祟諸惡咫尺皆空；</i>\\n<i>十二為「喰」，斬「八十枉津」所鑄，可令常世剝蝕朽壞，神鬼難辨四魂兩拆。</i>\\n\\n<i>而後幽世皆掃，鳴金罷鏖，盡斷十二寒耀；</i>\\n<i>空餘荒魂鼓譟，黑日昭昭，終鑄負世二刀。</i>\\n<i>其一為「始」，其二為「終」；以人為始，以鬼為終。</i>\\n<i>寸斷聲止，落花枯榮，敗者歸無，勝者……成空。</i>\\n\\n跛腳的僧侶唱著不成調的歌，持柄神力者，亦向著眾神退行。\\n在大日的見證下，那曾經名為「出雲」的土地上，人、神、鬼……皆已無處可尋。"
			}
		},
		"VersionAdded": "2.1"
	},
	"315": {
		"Id": "315",
		"Name": "奔狼的都藍王朝",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "我方角色發動追加攻擊時，裝備者獲得一層【功勳】，最多疊加5層，每層【功勳】使裝備者追加攻擊造成的傷害提高5%，疊滿5層時，額外使裝備者的暴擊傷害提高25%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "都藍的穹窿金帳",
				"Description": "次元封裝的是青丘步離的穹窿金帳。與步離人留在銀河中的蠻野名聲不同，他們擁有非凡的生物技術。狼子們匯聚在偉大的巢父都藍之側，將天上眾星視為牧畜，逐馳其間。",
				"Backstory": "狐人與步離人遠古歌謠的開篇，無不懷念詠誦著「青丘之星」的膏腴沃土與宜居氣候。但若仔細辨讀，有心人會發現這只是「戰爭」這一恆久主題的引子。\\n\\n憑藉耕種經商的才能，有狐氏族傍著潺潺河川，興建起繁華城邦；而犬戎之子則在極光浩蕩的蒼天下，逐獵放牧於草海之間，聚成星羅棋佈的集落。商人嘲笑牧人蠻野，牧人唾棄商人狡詐。但他們都要面對自然迴圈嚴酷拷問——「狐夏」與「狼冬」。\\n\\n狐神恩賜的豐收之夏中，兩族休兵罷戰，各得滿足；一旦狼神降下白霜，雪線自極地蔓延開來，饑饉將迫使雙方攻伐不休。\\n\\n歌謠說到，漫無止盡的狼冬逗留不去，即便青丘的太陽周旋了三十三次。匱乏與飢餒滅頂而來，即便是圖騰上崇拜的動物，人們也不得不食之果腹。預見到遍地白骨的結局後，一位救世主攀上了世間至高的山峰——在狐人神話裡，人們稱她為「塗山」；但在步離人歌謠裡，人們稱他為「都藍」。無論那位救主所喚何名，他向長生主許願賜予眾生活下去的給養。於是山巔裂開，甘甜如醍醐的「赤泉」自縫隙中湧出。\\n\\n吞飲赤泉的人們從攝食的獸肉中取得了力量、靈敏與強韌。他們的血脈中也澎湃起了獸的狂野，獸的形貌越發明顯——世界就此變改，不復從前。\\n\\n以赤泉為媒，新生的犬人們一切器物給養皆從中造出——田野中種植的不再是稻菽而是視肉；遮蔽身軀的不再是葛麻織物，而是胞衣；即便是令青丘文明恐懼不已的寒冷雪境，也變得不足為懼：犬人們在極地培育生物薄膜，塑成溫暖的穹帳，自此將狼冬的困苦隔絕在外。\\n\\n後來，青丘劇變與所有短生種化為長生種時經歷的並無不同——人口膨脹、生態崩潰、內部戰亂…無論犬人們向長生主如何祈告，再也沒有得到迴音。於是他們明白了一個道理：長生主賜予的一切已悉數具足，想要活得更好，便要靠自己奪取。\\n\\n匯聚於偉大的巢父都藍之側，犬人們將目光探向長生主高踞的天空。群星熠熠，如同亟待奔逐的牧原。他們將為這些星星上的文明帶去「狼冬」。\\n\\n很久以後，宿敵仙舟人稱他們為「步離人」。步離，是青丘語中「狼」的意思。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "都藍的器獸韁轡",
				"Description": "是韁繩、是鎖鐐，亦是皮鞭。高過戰獸腿的步離青年被教會的第一個道理就是：永遠要把韁繩要握緊在手裡，否則自己將成為被奴役的牲畜，甚至飼料。",
				"Backstory": "在步離人的語言裡，韁繩的別名喚作「亞薩•奇塔」，意即「活的書」。\\n\\n獵群巫者在雙隆月相會之刻、夜空光輝最盛之時，將韁繩作為成年禮物賜予都藍子嗣們。這條空白韁繩將是記錄他們一生戰鬥歷程的卷冊。\\n\\n成年禮甫一結束，步離人必須走進武器牧場，從基因巫術篩選和育種的「器獸」中挑選、馴服自己第一匹戰騎。以被征服者為飼料的器獸有著驚人的敏銳和凶殘——與未來的主人比起來，器獸們不過是羔羊。月光喚起體內湧動的狂野之血，步離青年們與器獸互相追逐、角鬥。有人死於獸吻，那是羸弱的下場；有人誅戮同胞，那是猛獸的分配法…步離青年使中意的坐騎絆倒在地，將帶有神經刺鞭的韁繩勒在它的脖頸上——牲畜被未來主人的心靈感應震懾了，就像捱了幾百次皮鞭般溫馴。當它主動馱起主人時，一名合格的步離人「索牙」（武者、騎手）誕生了。\\n\\n從此步離韁繩便成為戰鬥經歷的記敘者，韁繩上從此漸漸掛滿了劃痕、結釦與墜飾。\\n\\n飽經訓練的索牙們在「昂達」（統軍百夫長）的帶領下穿上水母般的胞衣鎧甲，登上能在星際間穿行跳躍的獸艦，開赴不同的世界，發誓將以都藍與長生主的名義讓繁星變作牧場。韁繩之上，淺淺的劃痕代表著殺敵的數量，結釦代表其經歷的大戰，繩上的掛飾則是大掠時獲得的戰利品：人類的牙齒、智械的矽芯……它們是被征服者的怨怒與哀嚎，也是步離人彰顯個體力量的勳章。\\n\\n當胯下的坐騎歿於戰火時，亦或步離人想要施加懲戒時，韁繩也會被取下套在其他活物身上。\\n\\n這樣的對象通常是狐人——那些經由血統選育計劃被排斥族外的奴隸階層，他們弱小、狡詐、只配勞作和運算。當狐人中偶爾出現善戰的個體時，狼首的主人會優先將韁繩捆縛在他們身上，驅使他們作為戰奴帶頭衝鋒。\\n\\n若奴隸死傷殆盡，武器折損，韁繩末端繫上尖刺也可充作鞭子。要是鞭索斷裂，爪牙盡碎，葬身戰場，那麼這條韁繩將會成為步離人殘存的碑銘與紀念……\\n\\n誠如古諺所云：「森林中，獵手與獵物的地位時常交換」。在宇宙這片黑暗森林中與仙舟人交戰數千年後，狼族鞭索斷裂已多到數之不盡。最終，這條連接眾多獵群的紐帶被「巡獵」的鋒鏑切斷，步離人也陷入了內亂與衰敗的淵藪，不復昔日的高傲。"
			}
		},
		"VersionAdded": "2.3"
	},
	"316": {
		"Id": "316",
		"Name": "劫火蓮燈鑄煉宮",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "使裝備者的速度提高6%。當裝備者命中擁有火屬性弱點的敵方目標時，擊破特攻提高40%，持續1回合。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元球",
				"Name": "鑄煉宮的蓮華燈芯",
				"Description": "次元封裝的是朱明仙舟的工造司所在地——焰輪鑄煉宮，朱明仙舟圍繞著歲陽之祖「燧皇」構建的天體級球形結構。天才匠人們自其中汲取能量，將奇思異想打造成型。",
				"Backstory": "自古國啟航開始，朱明仙舟星海浮泛八千餘年，若以縱覽時空的方式觀測其船體造型變遷，其過程無比浪漫——巨船吞下了幽藍色的恆星，逐層剝落陳舊軀殼，隆起花骨，最終綻放成蓮。\\n\\n從太空中看去，整座朱明仙舟如金縷蓮燈，巨大的發光「蓮葉」圍繞「燈柱」漸次伸展開來，沐浴在淡藍色的光芒之中，可謂「是船不似船，似蓮燭火明」。位於中心的「燈盞」部分，是天體級的球型殼狀結構，它緊緊裹住蒼藍的太陽「燈芯」轉動不休。這處巨構便是朱明仙舟的工造重所——「焰輪鑄煉宮」所在之處。\\n\\n昔日，朱明大匠作陽翟曾受佚名的古國皇帝所贈武器鑄模，作為啟航信物。從此往後數千年，縱使長生鉅變歸航無期，大匠傳統卻從未斷絕。在朱明仙舟，匠藝乃是至高無上的顯學。其歷任將軍皆有工造司百冶的功名在身，出則指揮千軍，入則鉗錘奏功，倍受人們的敬重。舉凡仙舟巡獵所需的兵仗，十之六七均由朱明工造司鍛造而成。由是，焰輪鑄煉宮成了銀河間的技術聖地。\\n\\n鍛冶，是文明的標尺，而火焰則是文明起點。大部分童年時代的文明最受困擾的便是能源，人們苦心尋找支撐文明行至更高處的能源。朱明仙舟跨越了這一藩籬——透過囚禁歲陽之祖「燧皇」，匠人們獲得取之無盡、用之無竭的能量。焰輪鑄煉宮如煙枝蔓延的軌道結構最大限度包圍恆星，繁枝細葉之上遍佈著接收與轉換裝置，引導太始焰「燧皇」為所有技術創造提供能量。\\n\\n無數匠人將這吞含「偽陽」的朱明工造司視為極上殿堂，志在冶製神器的學徒踏破門檻。金木受攻而物象曲成，焰輪鑄煉宮為匠人們準備好了他們所需的一切——\\n\\n不同世界的學徒們共聚鑄煉宮，拜為同門互相切磋技藝；為求寶器而來異邦人，也會以重金相托匠人鍛造神兵利器——然而千百年來，眾多學徒之中僅有少數人得到過「匠中之匠」懷炎將軍的提挈，他言傳身教，將匠藝與武藝傳於後人。其門下學徒或成為宗匠，以「百冶」頭銜留名青史；或成為名震聯盟的雲騎，個中以「焰輪八葉」最為知名。\\n\\n「冶爐煉千星，點鐵賦英靈。鬥光奮戎威，銛鋩保宴寧。」朱明匠人自被授予匠具那日起，就必須謹記於心——他們日夜錘鍊的並非只是一尺寒光，而是巡獵的鋒鏑。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結繩",
				"Name": "鑄煉宮的焰輪天綢",
				"Description": "偉如恆星般的歲陽始祖沉陷在無邊夢境之中。在它的酣眠之中，周身的原子與分子碰撞激發，不斷從焰輪鑄煉的外殼結構中逸散出來，最終呈現為色彩紛呈的天綢光帶。",
				"Backstory": "深空航行朱明仙舟始終伴隨著異色光帶，它既是極高溫聚變反應的能量產物，也是「燧皇」依舊熊熊燃燒、不死不滅的證明。\\n\\n順著「燧皇」吐息而逸散的極光粒子最外圍，新生的歲陽在此減速、徘徊。朱明十王司的獵火判官會將未沾染任何心緒的懵懂歲陽捕獲起來，藉以溫暖夢境馴服火焰未成熟的心性。隨後，判官們將無害的歲陽交予工造司歲火監，後者將歲陽與各式巧具配適，使之成為朱明上燈檠、載具、隨處可見各式風景……不過，在不明真相的化外民眼中，那些能言能走的奇物，似乎佐證著「洞天裡處處存在精氣，器物上了年紀後會便變成妖物」的謠傳……\\n\\n沿著異色光帶繼續深入，越過鑄煉宮，來到偽陽形成的超重力場。常人很難承受如此的恆星密度，那是種向內塌陷的紊亂，只有「梨菩」匠人能夠如常行走於這片區域中。\\n\\n熾熱的恆星爆發以及反常的天體現象，拒絕著好奇之人繼續接近偽陽，宇宙中一切基本的物理法則此區間中被強化到令人生畏的程度。只有粗矮強壯的星民梨菩，才能夠在如此重力異常的空間中生存下來——梨菩天生是頂級匠人，他們穿行於鑄煉宮與偽陽之間，時間感知已經異於常人，他們遵守承諾精進匠藝，鑄造船艦巨炮，並監視偽陽沉眠。朱明仙舟將梨菩視為忠誠盟友，尊重他們的堅韌頑強、感謝他們的無私付出。\\n\\n沒人能沿著異色光帶穿過詭異扭曲的重力場，潛至偽陽深處。那裡是有情之物的禁地，是「燧皇」無窮無盡的夢境——朱明仙舟警戒著任何一絲情緒的波動會喚起歲陽始祖的無垠偉力。\\n\\n常有人忽視警告遠遠注視著偽陽，悄然無意間陷入到精神重力場之中，稍不留神便會被潮水般層出不窮的幻象奪走神識。與柔和的假象截然相反，凝視那團「幽藍太陽」只會感受到自太古壓抑至今的勃然怒意——「歲陽將賜予英雄們熯天熾地的力量。而當一切使命完成之後，英雄們要還以歲陽千錘百煉的軀體……」古老的誓言究竟將如何實現，無人可知；而無邊的夢境中「燧皇」究竟幾時醒來，亦無人可知。\\n\\n蓮華燈芯之中，酣眠至今的偽陽沉沉嘆息。仙舟緩緩劃過天際，僅餘下一道異色的軌跡。朱明仙舟還將繼續如此與火盟誓、伴火同行，與火分享共同的命運。"
			}
		},
		"VersionAdded": "2.3"
	}
}