{
	"1": {
		"Id": "1",
		"Name": "降維骰子",
		"Effect": "戰鬥勝利後，選擇祝福時可以額外選擇1次祝福，但可選擇的祝福選項會減少1個。效果觸發2次後該奇物損毀。",
		"Story": "九枚六面骰組成了這個奇特的三角體，它能對自身進行持續不斷的降維，從而以二維平面的方式存在於立體的世界裡。它是由誰以何種目的創造，目前還不清楚。",
		"VersionAdded": "1.0"
	},
	"2": {
		"Id": "2",
		"Name": "混沌雲芝",
		"Effect": "戰鬥勝利後選擇祝福時，增加1次可免費重置祝福的次數。",
		"Story": "雲朵是水汽聚合的產物，它們來得全無目的，散得毫無徵兆，可人們注視著隨機誕生的浮雲時，卻往往會看見想像之物現於天際——混沌醫師相信世上沒有絕對的虛無，一切看似無意義的存在都有其無法背離的含義。「混沌雲芝」是他們最常使用的奇物道具，用來幫助那些頹唐的自滅者重建對生命價值的信心。",
		"VersionAdded": "1.0"
	},
	"3": {
		"Id": "3",
		"Name": "躍遷複眼",
		"Effect": "戰鬥勝利後選擇祝福時，升級所有出現的1星祝福。",
		"Story": "無名客分為兩種，一種享受未知的神秘，另一種則偏向於有計畫地開拓宇宙。後者利用阿基維利的力量製造了「躍遷複眼」，它的光線能率先躍遷至前方的星系，帶回新世界的情報。對於那些孤身上路的無名客來說，躍遷複眼是必不可少的裝備，它能防止無名客一頭栽進被香涎乾酪填滿的世界裡。",
		"VersionAdded": "1.0"
	},
	"4": {
		"Id": "4",
		"Name": "異木果實",
		"Effect": "戰鬥勝利後，如果參戰隊伍中有陷入無法戰鬥狀態的角色，可以立即使這些角色的當下生命值回復至各自的生命上限。效果觸發1次後該奇物損毀。",
		"Story": "這顆形似心臟的果實來自於某株蒙獲藥師賜福的大樹，據說已有五十琥珀紀的歷史。雖然不知它是否能使食用者長生不死，但顯然它本身已是一種不死孽物。",
		"VersionAdded": "1.0"
	},
	"5": {
		"Id": "5",
		"Name": "測不準匣",
		"Effect": "獲得該奇物後立即獲得1-2個隨機祝福。",
		"Story": "這只匣子的每一面都能夠打開，本應重合的空間並不重合。由於這種獨特的性質，你無法確定打開匣子後會發生什麼事，因此也並不建議在裡面存放任何東西。",
		"VersionAdded": "1.0"
	},
	"6": {
		"Id": "6",
		"Name": "香涎乾酪",
		"Effect": "戰鬥勝利後，我方全體回復等同於各自生命上限30%的生命值。",
		"Story": "曾有一個保姆機器人突發奇想，將豐饒香涎做成乾酪，好滿足小主人看似永無止境的食欲。不料香涎乾酪竟自己生長起來，保姆機器人和主人開足馬力，消化速度卻也跟不上乾酪的生長速度。於是他們只好求助路過的悲悼伶人，搭乘貢朵拉逃去了別的星系。直到現在，銀河中仍然有一個星系被美味的乾酪塞得嚴嚴實實，一丁點空隙也沒留下。這個故事很有教育意義：不要浪費糧食。",
		"VersionAdded": "1.0"
	},
	"7": {
		"Id": "7",
		"Name": "福靈膠",
		"Effect": "戰鬥勝利後選擇祝福時，出現的祝福必定是三星的祝福。效果觸發1次後該奇物損毀。",
		"Story": "運氣是一種能力嗎？也許；運氣能夠改變嗎？黑塔認為能。這位天才發明了「福靈膠」，將它塗抹在眼皮上，將獲得整整二十四個系統時的好運。黑塔太空站的許多人欣喜若狂地試用這項發明，而他們全都度過了波瀾不驚的一天。這說明在動盪的世界上，能平凡地生活就已經很好運了。",
		"VersionAdded": "1.0"
	},
	"8": {
		"Id": "8",
		"Name": "永不停嘴的羊皮卷",
		"Effect": "進入戰鬥時，敵方全體受到等同於各自生命上限30%的傷害。",
		"Story": "在黑塔的奇物清單裡，這張羊皮卷的危害等級被標註為極高。流落到黑塔太空站之前，它曾屬於一位虛構史學家。羊皮卷以人類的歷史為食，貪婪的舌頭攪動著文明的集體潛意識，使之支離破碎。黑塔偽造了虛假的世界記憶供它吞噬，以此滿足其無止境的饕餮欲望，不過總有一天，這張羊皮卷會識破天才的詭計。",
		"VersionAdded": "1.0"
	},
	"11": {
		"Id": "11",
		"Name": "博士之袍",
		"Effect": "進入戰鬥時，使命途迴響的能量恢復至能量上限並使命途迴響造成的傷害提高40%。",
		"Story": "在第Ⅸ機關的秘密暗網，一件天價商品引來了無數競標者的關注。這件長袍據稱曾屬於天才俱樂部#64「原始博士」，擁有不可思議的力量。將它掛上暗網的是一位匿名使用者，人們相信他是巡海遊俠的一員，紛紛向之發問。但遺憾的是，直到長袍被標下，這位神秘主人都沒有作出任何回應。",
		"VersionAdded": "1.0"
	},
	"12": {
		"Id": "12",
		"Name": "俱樂部券",
		"Effect": "戰鬥勝利後獲得宇宙碎片的數量提高75%。",
		"Story": "天才俱樂部#56以利亞薩拉斯曾經有個美好的願望：俱樂部裡的天才們能夠歡聚一堂，其樂融融地交流生活、愛情與夢想。為此，他發明了「俱樂部券」，並設計了一整套系統，保證即使在他死後，每位入會的新人都能得到這張能夠即時傳送到某個宴會次元的入場券。事實是，#56以後的每位會員都確實使用過「俱樂部券」，可時間從來沒有重合過哪怕一次。",
		"VersionAdded": "1.0"
	},
	"13": {
		"Id": "13",
		"Name": "信仰債券",
		"Effect": "升級祝福、重置祝福以及重置陷入無法戰鬥狀態的角色所需的宇宙碎片數量降低30%。",
		"Story": "在星際和平公司中榮升P<unbreak>40</unbreak>級的員工，都將獲得認購「信仰債券」的權利。它意味著路易士•弗萊明對你的肯定，並附帶了一項神聖無比的承諾：即在「琥珀王」命中註定的存護偉業之中將擁有你的一席之地。你的能力微乎其微，你的財富不足為道，你的信仰如同浩瀚星海中的一粒微塵，但一代又一代的「你」匯集起來，終將擁有守護整個宇宙的力量。",
		"VersionAdded": "1.0"
	},
	"14": {
		"Id": "14",
		"Name": "純美之袍",
		"Effect": "進入戰鬥時，每擁有100個宇宙碎片，我方全體造成的傷害便提高16%。",
		"Story": "純美騎士縱橫星海的時代，全宇宙都為他們的風采所傾倒；這群追尋著美的高貴騎士身著光耀照人的金銀甲胄，肩披絲線與星光織就的華美戰袍，在頭盔之下，是俊美有如天神的絕代容顏。即使在「純美」已然消逝的現代，那些曾經一睹騎士風華的人們依然相信伊德莉拉終將歸來。",
		"VersionAdded": "1.0"
	},
	"15": {
		"Id": "15",
		"Name": "分裂金幣",
		"Effect": "每進入下一層，獲得宇宙碎片，數量等同於當下宇宙碎片持有數目的6%。",
		"Story": "並非所有星球都對星際和平公司的商業帝國張開雙臂表示歡迎。在不斷擴張的星系版圖之中，總有極個別的例外拒絕了公司的好意。「謝謝，」他們說，「但我們不需要信用點，我們完全有能力照顧自己。」面對如上情況時，公司的代表會聳聳肩，然後輕描淡寫地摧毀該星球的金融體系根基——通常是黃金。",
		"VersionAdded": "1.0"
	},
	"17": {
		"Id": "17",
		"Name": "空無燭剪",
		"Effect": "獲得該奇物後將隨機修復最多2個已損毀的奇物，使其效果的剩餘次數恢復至初始狀態。",
		"Story": "很少有人用這把燭剪處理蠟燭，卻往往把它用在更殘酷、更黑暗、更痛苦的地方。剪刀剪斷的不是物質，而是生物心中的熱量——被稱為熱情的動力。假如空無燭剪劃過你的心臟，你將感受到的不是痛楚，而是冷漠。",
		"VersionAdded": "1.0"
	},
	"19": {
		"Id": "19",
		"Name": "天外合唱專輯",
		"Effect": "進入戰鬥時，所有角色可抵抗除持續傷害外的所有傷害，受到攻擊後解除，並在3回合內不會陷入負面效果",
		"Story": "當「秩序」太一被希佩吸收時，天外合唱班失去了信仰，那曾經莊嚴井然的和聲也隨之啞然，令群星沉默無言。僅有少數幾張由愛好者錄製的唱片至今仍流傳於世，將它放入特製的唱機中，你將聽見來自宇宙彼端的歌唱，飽含秩序的美好。最後一台秩序唱機在帝皇戰爭中損壞，唱片上厚厚的積灰似在抗議那無聲的時光。",
		"VersionAdded": "1.0"
	},
	"20": {
		"Id": "20",
		"Name": "萬象無常骰",
		"Effect": "獲得該奇物後立即隨機升級2個祝福",
		"Story": "萬象無常骰曾在宇宙中極為常見，造成無數微小但邪惡的混亂。它的使用方法是這樣的：手掌緊緊握住骰子，默念任意一句有意義的話，然後想著你最想吃的食物同時將骰子擲出。某一面向上時你會得到意外之財，某一面向上時你會獲得美好的愛情，但其他更多面的結局分別是疾病、霉運、詛咒和終生相伴的梅雨。儘管如此，仍有許多人熱衷於投擲萬象無常骰，並快樂地宣稱這不過是假面愚者的一個玩笑。",
		"VersionAdded": "1.0"
	},
	"21": {
		"Id": "21",
		"Name": "閃耀的偏方三八面骰",
		"Effect": "獲得該奇物後，將隨機更換當下持有的所有奇物，該奇物本身亦包含在內。",
		"Story": "這枚骰子的各面並不規則，內部有奇異的光彩肆意流轉，傳說封印著恐怖而不可名狀的邪神，必須避免在無光的環境下與之接觸。過去有人不相信上述傳說，執意在黑暗中與骰子共處一室，卻發現骰子自身的光華無法遮蔽。由此產生了著名的「閃耀偏方三八面骰悖論」：你沒法證明沒法證明的事情。",
		"VersionAdded": "1.0"
	},
	"22": {
		"Id": "22",
		"Name": "存護火漆",
		"Effect": "獲得該奇物時，隨機獲得1個「存護」的祝福。並在戰鬥勝利後選擇祝福時，提高「存護」的祝福出現的機率。",
		"Story": "頹唐的自滅者中流傳著一個說法，即宇宙萬物並無意義，人類在星神眼裡亦不值一提。如果星神當真凌駕眾生，高高在上，又怎會在乎凡人的愛恨苦樂？沉眠無相者Ⅸ的存在就是明證。為了向自滅者證明星神在乎，混沌醫師結合秘學僧侶的巫神術製造了星神火漆。據說蓋下這枚火漆，就會遙遙吸引對應星神跨越時空的瞥視。雖說目前還沒有成功案例，不過確實有些自滅者蓋下火漆後，重拾了對宇宙、星神及其他一切的信心。",
		"VersionAdded": "1.0"
	},
	"23": {
		"Id": "23",
		"Name": "歡愉火漆",
		"Effect": "獲得該奇物時，隨機獲得1個「歡愉」的祝福。並在戰鬥勝利後選擇祝福時，提高「歡愉」的祝福出現的機率。",
		"Story": "頹唐的自滅者中流傳著一個說法，即宇宙萬物並無意義，人類在星神眼裡亦不值一提。如果星神當真凌駕眾生，高高在上，又怎會在乎凡人的愛恨苦樂？沉眠無相者Ⅸ的存在就是明證。為了向自滅者證明星神在乎，混沌醫師結合秘學僧侶的巫神術製造了星神火漆。據說蓋下這枚火漆，就會遙遙吸引對應星神跨越時空的瞥視。雖說目前還沒有成功案例，不過確實有些自滅者蓋下火漆後，重拾了對宇宙、星神及其他一切的信心。",
		"VersionAdded": "1.0"
	},
	"24": {
		"Id": "24",
		"Name": "巡獵火漆",
		"Effect": "獲得該奇物時，隨機獲得1個「巡獵」的祝福。並在戰鬥勝利後選擇祝福時，提高「巡獵」的祝福出現的機率。",
		"Story": "頹唐的自滅者中流傳著一個說法，即宇宙萬物並無意義，人類在星神眼裡亦不值一提。如果星神當真凌駕眾生，高高在上，又怎會在乎凡人的愛恨苦樂？沉眠無相者Ⅸ的存在就是明證。為了向自滅者證明星神在乎，混沌醫師結合秘學僧侶的巫神術製造了星神火漆。據說蓋下這枚火漆，就會遙遙吸引對應星神跨越時空的瞥視。雖說目前還沒有成功案例，不過確實有些自滅者蓋下火漆後，重拾了對宇宙、星神及其他一切的信心。",
		"VersionAdded": "1.0"
	},
	"25": {
		"Id": "25",
		"Name": "毀滅火漆",
		"Effect": "獲得該奇物時，隨機獲得1個「毀滅」的祝福。並在戰鬥勝利後選擇祝福時，提高「毀滅」的祝福出現的機率。",
		"Story": "頹唐的自滅者中流傳著一個說法，即宇宙萬物並無意義，人類在星神眼裡亦不值一提。如果星神當真凌駕眾生，高高在上，又怎會在乎凡人的愛恨苦樂？沉眠無相者Ⅸ的存在就是明證。為了向自滅者證明星神在乎，混沌醫師結合秘學僧侶的巫神術製造了星神火漆。據說蓋下這枚火漆，就會遙遙吸引對應星神跨越時空的瞥視。雖說目前還沒有成功案例，不過確實有些自滅者蓋下火漆後，重拾了對宇宙、星神及其他一切的信心。",
		"VersionAdded": "1.0"
	},
	"26": {
		"Id": "26",
		"Name": "記憶火漆",
		"Effect": "獲得該奇物時，隨機獲得1個「記憶」的祝福。並在戰鬥勝利後選擇祝福時，提高「記憶」的祝福出現的機率。",
		"Story": "頹唐的自滅者中流傳著一個說法，即宇宙萬物並無意義，人類在星神眼裡亦不值一提。如果星神當真凌駕眾生，高高在上，又怎會在乎凡人的愛恨苦樂？沉眠無相者Ⅸ的存在就是明證。為了向自滅者證明星神在乎，混沌醫師結合秘學僧侶的巫神術製造了星神火漆。據說蓋下這枚火漆，就會遙遙吸引對應星神跨越時空的瞥視。雖說目前還沒有成功案例，不過確實有些自滅者蓋下火漆後，重拾了對宇宙、星神及其他一切的信心。",
		"VersionAdded": "1.0"
	},
	"27": {
		"Id": "27",
		"Name": "虛無火漆",
		"Effect": "獲得該奇物時，隨機獲得1個「虛無」的祝福。並在戰鬥勝利後選擇祝福時，提高「虛無」的祝福出現的機率。",
		"Story": "頹唐的自滅者中流傳著一個說法，即宇宙萬物並無意義，人類在星神眼裡亦不值一提。如果星神當真凌駕眾生，高高在上，又怎會在乎凡人的愛恨苦樂？沉眠無相者Ⅸ的存在就是明證。為了向自滅者證明星神在乎，混沌醫師結合秘學僧侶的巫神術製造了星神火漆。據說蓋下這枚火漆，就會遙遙吸引對應星神跨越時空的瞥視。雖說目前還沒有成功案例，不過確實有些自滅者蓋下火漆後，重拾了對宇宙、星神及其他一切的信心。",
		"VersionAdded": "1.0"
	},
	"28": {
		"Id": "28",
		"Name": "豐饒火漆",
		"Effect": "獲得該奇物時，隨機獲得1個「豐饒」的祝福。並在戰鬥勝利後選擇祝福時，提高「豐饒」的祝福出現的機率。",
		"Story": "頹唐的自滅者中流傳著一個說法，即宇宙萬物並無意義，人類在星神眼裡亦不值一提。如果星神當真凌駕眾生，高高在上，又怎會在乎凡人的愛恨苦樂？沉眠無相者Ⅸ的存在就是明證。為了向自滅者證明星神在乎，混沌醫師結合秘學僧侶的巫神術製造了星神火漆。據說蓋下這枚火漆，就會遙遙吸引對應星神跨越時空的瞥視。雖說目前還沒有成功案例，不過確實有些自滅者蓋下火漆後，重拾了對宇宙、星神及其他一切的信心。",
		"VersionAdded": "1.0"
	},
	"45": {
		"Id": "45",
		"Name": "亂七八糟的程式碼",
		"Effect": "將這段程式碼修復成正常的奇物需要花費3場戰鬥\n修復期間，角色擊破敵人弱點會使自身全部能量歸零。\n程式碼修復後，該奇物能夠使角色恢復自身能量。",
		"Story": "沒有縮排、換行隨便，連變數和函數名都是不知所云的縮寫……它是如此醜陋，以至於你無法用肉眼確認是否有錯誤。\n\\n<i>「但萬一有呢？」</i>",
		"VersionAdded": "1.0"
	},
	"47": {
		"Id": "47",
		"Name": "有點蹊蹺的程式碼",
		"Effect": "將這段程式碼修復成正常的奇物需要花費3場戰鬥\n修復期間，角色每次施放終結技後，將損失30%現有生命值\n程式碼修復後，該奇物能夠使角色回復自身生命值",
		"Story": "直覺告訴你這程式碼沒什麼問題，但直覺也告訴你直覺不怎麼可信。\n\\n<i>「這裡好像有個無限迴圈，但也不是不能跑跑看……」</i>",
		"VersionAdded": "1.0"
	},
	"49": {
		"Id": "49",
		"Name": "中規中矩的程式碼",
		"Effect": "將這段程式碼修復成正常的奇物需要花費3場戰鬥\n修復期間，角色當下生命值百分比低於50%時，受到的傷害提高35%\n程式碼修復後，該奇物能夠使角色受到的傷害降低",
		"Story": "這段程式碼邏輯勉強算是通順，但作者顯然犧牲了時間與空間複雜度。\n\\n<i>「沒關係，使用者反正也看不出區別……如果他覺得卡，我們就說該升級記憶體了。」</i>",
		"VersionAdded": "1.0"
	},
	"51": {
		"Id": "51",
		"Name": "精確優雅的程式碼",
		"Effect": "將這段程式碼修復成正常的奇物需要花費3場戰鬥\n修復期間，角色施放戰技後，使隨機敵方目標行動提前35%\n程式碼修復後，該奇物能夠使角色自身行動提前",
		"Story": "這段程式碼僅僅閱讀都賞心悅目，但攜帶它的結果依然可怕。\n\\n<i>「沒有一個字元是多餘的……這是藝術。」</i>",
		"VersionAdded": "1.0"
	},
	"53": {
		"Id": "53",
		"Name": "沒有註解的程式碼",
		"Effect": "將這段程式碼修復成正常的奇物需要花費3場戰鬥\n修復期間，角色消滅敵方目標後，其他敵方目標造成的傷害提高35%\n程式碼修復後，該奇物能夠使我方全體傷害提高。",
		"Story": "執行它是一種風險，寫作它則是一種罪孽。\n\\n<i>「這誰寫的？我能不能以蓄意傷害罪名起訴他？！」</i>",
		"VersionAdded": "1.0"
	},
	"55": {
		"Id": "55",
		"Name": "無限遞迴的程式碼",
		"Effect": "將這段程式碼修復成正常的奇物需要花費3場戰鬥\n修復期間，角色施放戰技後會額外消耗1點戰技點\n程式碼修復後，該奇物能夠使角色發動普通攻擊額外恢復戰技點",
		"Story": "你十分確定執行這段程式碼會導致堆疊溢位，填滿儲存空間。\n但這麼做能讓你獲得大量宇宙碎片，所以何樂而不為呢？\\n\\n<i>「偉大的機械公爵呵，我不明白你為什麼允許這種程式碼存在於我們完美的計畫中！」\\n「前提：完美與錯謬相悖。提問：現實宇宙是完美的嗎？答案：否定。結論：模擬宇宙不應完美，模擬宇宙需要錯謬。」</i>",
		"VersionAdded": "1.0"
	},
	"57": {
		"Id": "57",
		"Name": "碎星芳餌",
		"Effect": "場景中角色移動速度提高20%；戰鬥中，當角色行動後，行動提前10%",
		"Story": "在黃昏戰爭前，混沌星雲膨脹所產生的爆炸碎屑可以作為餌料，其特有的宇宙塵埃芳香能夠吸引古獸前來覓食。但在這場覆界浩劫之後，「碎星芳餌」似乎失去了其原有作用，無論學者如何研究改造餌料，都再沒有人能夠成功尋得古獸身影。",
		"VersionAdded": "1.0"
	},
	"58": {
		"Id": "58",
		"Name": "湮滅燭剪",
		"Effect": "每擊碎1個可破壞物，進入戰鬥時，所有角色造成的傷害便提高3%。",
		"Story": "如果用這把燭剪剪斷燭芯，憤怒的反物質火焰反而會將蠟燭點燃，整枝蠟燭會在粒子碰撞下燃燒數秒後立刻湮滅。如果用剪刀劃過你的皮膚，則會立刻發生能量逸散反應，它觸碰過的部分都會立刻化成反粒子在軀體中震盪，接著四散逃逸。",
		"VersionAdded": "1.0"
	},
	"59": {
		"Id": "59",
		"Name": "蟲網",
		"Effect": "進入戰鬥時，使當下攻擊力最高的我方角色陷入【寄生】狀態。【寄生】狀態下，角色的攻擊力提高50%，但在回合開始時會消耗等同於現有生命值20%的生命值。當陷入無法戰鬥狀態後，該狀態將轉移給隨機其他角色。",
		"Story": "武裝考古學派曾幾次報導在野外遇到的危險經歷，他們在洞巢深處遇到鋪天蓋地的蟲網，黏著衰敗的蟲蛻、數以萬計的蟲泡以及各類分泌物，如果不慎觸碰很可能會感染寄生幼蟲。為將資料交由博識學會進行研究，曾有被寄生的武裝考古學派成員咬牙從自己臂下剜出幼蟲，學界皆對此舉讚嘆不已、徹夜研究，最後得出結論：牠們很可能是蟲皇塔伊茲育羅斯繁育的後代子嗣。",
		"VersionAdded": "1.0"
	},
	"60": {
		"Id": "60",
		"Name": "天使型謝債發行機",
		"Effect": "戰鬥勝利後，無法獲得宇宙碎片。效果觸發5次後該奇物損毀並使現有的宇宙碎片數量翻倍。",
		"Story": "星際和平公司業務鞏固部推出的謝債發行機，打開外殼後會透過電子波粒聚象成天使計數器，公司同時推出了多種型號，包括腕戴型號與助眠抱枕型號。客戶使用它時需定期餵食金幣，謝債週期結束後將獲得數倍收益，本質上是個投資產品。",
		"VersionAdded": "1.0"
	},
	"61": {
		"Id": "61",
		"Name": "換境桂冠",
		"Effect": "若在與非頭目敵人的戰鬥中失敗，不會導致本次探索中斷，而會視為本次戰鬥勝利並使所有角色的目前生命值回復至各自的生命上限。效果觸發1次後該奇物損毀。",
		"Story": "每個星系中最具智慧的頭腦獲得博識學會的認可後，在其王國靈性典儀上可獲頒換境桂冠。桂冠樹葉取自掉落的介子衰變葉片，冠底用量子光束綁為樹枝狀編織而成。獲得認可之人戴上它後，將感到自己身處宇宙不同境界之中。",
		"VersionAdded": "1.0"
	},
	"62": {
		"Id": "62",
		"Name": "時空稜鏡",
		"Effect": "進入戰鬥時，所有角色星魂同調等級提高1級。",
		"Story": "做成乳酪外型的多面稜鏡，每一個小孔都是單獨鏡面，被不同稜面照射到會產生不同效果。部分參與實驗者被稜面照射後身體被放大或縮小；而部分參與實驗者被照射後身體與原來並無區別，卻無一例外接收到了不屬於自己的記憶，罹患虛構記憶症，並認為在稜面中看到了星神浮黎謎樣的面容。",
		"VersionAdded": "1.0"
	},
	"63": {
		"Id": "63",
		"Name": "銀河大樂透",
		"Effect": "擊碎可破壞物後有低機率獲得1件奇物，但也有低機率使該奇物損毀並使我方全體損失99%現有生命值。",
		"Story": "星際和平公司市場開拓部發售的銀河大樂透，其行銷方針正如奧斯瓦爾多·施耐德本人一樣充滿激情與熱血，只需一塊星際貨幣就可以賭一次自己的好運，販賣人人都有機會成為宇宙富豪加入商業體系的夢想體驗。在奧斯瓦爾多·施耐德的行銷下，通常很少有新世界能抵禦這種誘惑——他們為了贏得入場券，紛紛加入星際和平公司的宇宙商業體系，從而獲得在自己的國度展開銀河大樂透活動的加盟資格。",
		"VersionAdded": "1.0"
	},
	"64": {
		"Id": "64",
		"Name": "萬識囊",
		"Effect": "可破壞物會更頻繁地出現，且擊碎後獲得的收益翻倍。",
		"Story": "博識學會中有一群人認為科學與魔法本為一體。發達的科學即是魔法，嚴謹的魔法則是科學。他們從遠古的奇幻傳說中汲取靈感，製造了一種輕巧的便攜儲物裝置「萬識囊」。在博識學會的構想中，萬識囊最終將連結至一個個獨立的半次元，擁有無限的空間，而不是如今所使用的超距折疊技術……他們仍在努力。",
		"VersionAdded": "1.0"
	},
	"65": {
		"Id": "65",
		"Name": "卜筮咕咕鐘",
		"Effect": "戰鬥勝利後，選擇祝福時，可選擇的祝福選項會減少1個。",
		"Story": "這具咕咕鐘會在每天凌晨時分吐出一張寫有詩句的紙條，所有的句子都由遠古時代數學體系名詞組成。有人認為紙條上寫的一定是對未來的預言，並聲稱自己已經快要成功破譯，但它卻突然憑空消失。預見未來的可能性本身就已價值連城，所有人都企盼它再一次流通在市場，那時候星系中所有的財富都會向它湧流——也有人覺得它只是一具被設定為擅長寫詩的酸臭咕咕鐘。",
		"VersionAdded": "1.0"
	},
	"66": {
		"Id": "66",
		"Name": "黑森林咕咕鐘",
		"Effect": "進入戰鬥時，隨機大幅提高1名角色被敵方攻擊的機率，持續5回合。",
		"Story": "第二次機械危機結束後，大量機器人陷入應激狀態，對一切可能發酵的矛盾十分敏感。一則流言稱機械生命將帶來最終的災厄，於是立刻引起眾機器人的重視，成立遠征隊三次涉足尚無人開闢的陸地。它們到達陸地最南端的島嶼，在一片籠罩在黑暗中的森林裡揪出了製造流言機的罪魁禍首——躲在山中研究邪惡科技的工匠大師。",
		"VersionAdded": "1.0"
	},
	"67": {
		"Id": "67",
		"Name": "永動咕咕鐘",
		"Effect": "每進入下一層，損失5%的現有宇宙碎片。",
		"Story": "自從#76螺絲咕姆為機械生命爭取到來之不易的和平後，螺絲星進入了第二次工業復興運動，無數發明家百家爭鳴。他們創造詛咒機、機率機與糖果守衛，並熱衷於研究七大不可思議課題。「永動」是機械生命第二熱衷的主題，而螺絲星排行第十九的發明大師在生命的最後向大家展示了自己的永動咕咕鐘——它的作品將利用阿基米利螺旋能量永不停機，但發明大師卻在得到莫大殊榮後親手終止了自己的生命，原因不明。",
		"VersionAdded": "1.0"
	},
	"68": {
		"Id": "68",
		"Name": "龐克洛德精神",
		"Effect": "進入戰鬥時，有100%固定機率向敵方全體施加1個場上我方目標持有屬性的弱點，持續3回合。",
		"Story": "生命只是一場遊戲——對於網路世界「龐克洛德」的一眾駭客，這句玩笑並非戲言。他們遊走於網路空間，用名為乙太編輯的技術改寫現實，將人生編寫成一場宏大的遊戲。偶有天才之中的天才，得以飛向星球之外，將廣袤的銀河當作新手村外的第二個舞台。這塊卡帶記錄了某位傳奇駭客的故事，他的一生始於龐克洛德的地下水庫，終於巡海遊俠的簇擁之中。據說那場葬禮寂靜無聲，只有一塊遊戲卡帶靜躺於棺木之上，為一位駭客的結局打下「破台」的註腳。",
		"VersionAdded": "1.0"
	},
	"69": {
		"Id": "69",
		"Name": "信標著色劑",
		"Effect": "戰鬥勝利後，選擇祝福時，隨機升級其中1個祝福。",
		"Story": "為更有效地進行星際開拓，解決交流阻塞的問題，天才俱樂部#56以利亞薩拉斯在利爾他的研究基礎上開始了聯覺信標的研究。根據以利亞薩拉斯的分析，人們憑感覺接受的外界資訊中，有<unbreak>83%</unbreak>的印象來自視覺，由此他率先研究了信標著色劑，致力於打通顏色與語言、音樂、味覺與嗅覺之間的連結。從此，人們看到顏色便可以體驗到不同的意義、味道與聲音，這是星際聯覺研究階段性成果的象徵。",
		"VersionAdded": "1.0"
	},
	"70": {
		"Id": "70",
		"Name": "公司咕咕鐘",
		"Effect": "升級祝福和重置祝福所需的宇宙碎片數量提高25%。",
		"Story": "公司最初的零號咕咕鐘，代表著咕咕鐘計畫的啟動。很多人都非常好奇咕咕鐘計畫究竟為何而誕生——路易士•弗萊明聲稱這是出於對存護星神克里珀的追隨，需要保護公司來之不易的存在。他在演講中表示星際和平公司雖然已是宇宙金融主宰，但仍需保持對終末災厄的警覺。然後他一手創造咕咕鐘系列，旨在收集這位星神的相關資訊，嚴防公司在未來星河歷程中任何一點破產或解散的可能性。",
		"VersionAdded": "1.0"
	},
	"71": {
		"Id": "71",
		"Name": "機械咕咕鐘",
		"Effect": "進入戰鬥時，消耗2個戰技點。",
		"Story": "第二次魯珀特之亂後，公司一度計劃對全宇宙的機械生命進行殘酷的滅絕。所幸在該計畫尚未通過之時，#76螺絲咕姆被博識尊選中加入天才俱樂部的消息傳到了公司的耳中。為了向新的天才示好，公司製造了這台機械咕咕鐘作為禮物。以如今的眼光看來，這禮物也太過平平無奇——但那可是一個機械生命遭到迫害的年代。機械咕咕鐘的誕生本身，就是和平的象徵。",
		"VersionAdded": "1.0"
	}
}