{
	"10001": {
		"Id": "10001",
		"Name": "Пути",
		"Description": "Путь Эонов. Те, кто пройдёт тем же путём, обязательно получат соответствующие награды.",
		"VersionAdded": "1.0"
	},
	"10002": {
		"Id": "10002",
		"Name": "Следы",
		"Description": "Следы, оставленные путешественниками на своём пути. Чем дальше они продвинутся в своём путешествии, тем более очевидными будут чудеса.",
		"VersionAdded": "1.0"
	},
	"10003": {
		"Id": "10003",
		"Name": "Разрушение",
		"Description": "Путь, которым управляет Эон Нанук. Безрассудные, гневные и разрушительные действия - проявления Пути Разрушения.",
		"VersionAdded": "1.0"
	},
	"10004": {
		"Id": "10004",
		"Name": "Охота",
		"Description": "Путь, которым управляет Эон Лань. Решительные, безжалостные и мстительные действия - проявления Пути Охоты.",
		"VersionAdded": "1.0"
	},
	"10005": {
		"Id": "10005",
		"Name": "Эрудиция",
		"Description": "Путь, которым управляет Эон Нус. Продуманные, логичные и стратегические действия - проявления Пути Эрудиции.",
		"VersionAdded": "1.0"
	},
	"10006": {
		"Id": "10006",
		"Name": "Гармония",
		"Description": "Путь, которым управляет Эон Шипе. Понимание, поддержка и совместные действия - проявления Пути Гармонии.",
		"VersionAdded": "1.0"
	},
	"10007": {
		"Id": "10007",
		"Name": "Небытие",
		"Description": "Путь, которым управляет Эон IX. Ленивые, истощённые и бессмысленные действия - проявления Пути Небытия.",
		"VersionAdded": "1.0"
	},
	"10008": {
		"Id": "10008",
		"Name": "Сохранение",
		"Description": "Путь, которым управляет Эон Клипот. Терпеливые, жертвенные и защитные действия - проявления Пути Сохранения.",
		"VersionAdded": "1.0"
	},
	"10009": {
		"Id": "10009",
		"Name": "Изобилие",
		"Description": "Путь, которым управляет Эон Яоши. Бескорыстные, альтруистические и исцеляющие действия - проявления Пути Изобилия.",
		"VersionAdded": "1.0"
	},
	"10010": {
		"Id": "10010",
		"Name": "Световые конусы",
		"Description": "Пакет застывших феноменов. Его сила заключена в кусочках света.",
		"VersionAdded": "1.0"
	},
	"10011": {
		"Id": "10011",
		"Name": "Эйдолоны",
		"Description": "Возможность существования наблюдателей. Когда люди ступают на свой путь, эти возможности в конечном итоге сливаются в единую сущность.",
		"VersionAdded": "1.0"
	},
	"10012": {
		"Id": "10012",
		"Name": "Реликвии",
		"Description": "Призрачное снаряжение, созданное из звёздной пыли, заражённой данными. В загадочном и малоизвестном Фрагментуме собираются реликвии из разных миров.",
		"VersionAdded": "1.0"
	},
	"10013": {
		"Id": "10013",
		"Name": "{NICKNAME}",
		"Description": "{F#Девушка}{M#Юноша}, поднявш{F#аяся}{M#ийся} на борт Звёздного экспресса. Он{F#а} решил{F#а} путешествовать на Звёздном экспрессе, чтобы устранить опасности, исходящие от Стелларона.",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Март 7",
		"Description": "Девушка, которая когда-то дремала в вечных льдах и ничего не знает о своём прошлом. Чтобы узнать правду о своём происхождении, она решила отправиться в путешествие на Звёздном экспрессе. На данный момент она подготовила для себя примерно <unbreak>67</unbreak> различных версий истории своей жизни.",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Дань Хэн",
		"Description": "Холодный и сдержанный молодой человек, который умалчивает о своём прошлом. Чтобы избежать встречи с сородичами, он решил отправиться в путешествие на Звёздном экспрессе.",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Химеко",
		"Description": "Та, кто ремонтировал Звёздный экспресс. Чтобы увидеть бескрайнее звёздное небо, она решила отправиться в путешествие на Звёздном экспрессе. Её хобби - варить кофе вручную.",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Вельт Янг",
		"Description": "Старший член экипажа. Страсть в его сердце горит желанием ещё одного долгого и приятного приключения. Иногда он может зарисовывать впечатления от своего путешествия в специальном альбоме.",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Аста",
		"Description": "Ведущий исследователь космической станции «Герта» и дама из известной семьи.\nОна астроном, переполненная любопытством и преуспевающая в управлении разрозненным персоналом космической станции.",
		"VersionAdded": "1.0"
	},
	"10019": {
		"Id": "10019",
		"Name": "Арлан",
		"Description": "Глава Отдела безопасности космической станции «Герта». Этот замкнутый парень готов защищать ценой своей жизни исследователей, выполняющих свою работу.",
		"VersionAdded": "1.0"
	},
	"10020": {
		"Id": "10020",
		"Name": "Кафка",
		"Description": "Одна из Охотников за Стелларонами. Спокойная, собранная и профессиональная красавица. {NICKNAME} стал{F#а} вместилищем для Стелларона из-за её навыка Шёпот духа. Любит покупать и раскладывать пальто.",
		"VersionAdded": "1.0"
	},
	"10021": {
		"Id": "10021",
		"Name": "Серебряный Волк",
		"Description": "Одна из Охотников за Стелларонами и гениальный хакер. Она воспринимает вселенную как большую иммерсивную игру-симулятор и получает от этого удовольствие. Она овладела навыком, известным как «редактирование эфира», который можно использовать для настройки данных реальности.",
		"VersionAdded": "1.0"
	},
	"10022": {
		"Id": "10022",
		"Name": "Блэйд",
		"Description": "Один из Охотников за Стелларонами. Мечник, бросивший свой клинок. Клянётся в верности Рабу судьбы и обладает ужасающей способностью к самоисцелению.",
		"VersionAdded": "1.0"
	},
	"10023": {
		"Id": "10023",
		"Name": "Элио",
		"Description": "Лидер Охотников за Стелларонами, которого называют Рабом судьбы. Обладает способностью/проклятием предвидеть исходы будущего.",
		"VersionAdded": "1.0"
	},
	"10024": {
		"Id": "10024",
		"Name": "Герта",
		"Description": "Член Общества гениев № <unbreak>83</unbreak>, настоящая хозяйка космической станции. Невероятно умный учёный, но весьма чёрствый.",
		"VersionAdded": "1.0"
	},
	"10025": {
		"Id": "10025",
		"Name": "Броня Рэнд",
		"Description": "Преемница Верховной хранительницы Белобога. Она обладает гордостью, подобающей принцессе, но также решительностью и честностью солдата.",
		"VersionAdded": "1.0"
	},
	"10026": {
		"Id": "10026",
		"Name": "Зеле",
		"Description": "Жительница Подземья и опора Дикого Огня под псевдонимом «Бабочка». Она обладает прямолинейным характером, но в ней есть нежная и чувствительная сторона, которую она прячет глубоко в сердце.",
		"VersionAdded": "1.0"
	},
	"10027": {
		"Id": "10027",
		"Name": "Гепард Ландау",
		"Description": "Командующий Среброгривых Стражей и выдающийся воин Белобога. Он дотошен и бдителен до глубины души и всегда верен себе.",
		"VersionAdded": "1.0"
	},
	"10028": {
		"Id": "10028",
		"Name": "Сервал Ландау",
		"Description": "Механик из Белобога, которая раньше была исследовательницей в технологическом отделе Архитекторов. Старшая сестра Гепарда Ландау. Она сильно отличается от своего брата. Любит древнюю музыку, известную как «рок-н-ролл», которая была популярна до наступления Вечной мерзлоты.",
		"VersionAdded": "1.0"
	},
	"10029": {
		"Id": "10029",
		"Name": "Коколия Рэнд",
		"Description": "Нынешняя Верховная хранительница Белобога. Холодная и лишённая мирских желаний, она по-своему смотрит на этот замёрзший мир.",
		"VersionAdded": "1.0"
	},
	"10030": {
		"Id": "10030",
		"Name": "Сампо Коски",
		"Description": "Торговец, свободно путешествующий между поверхностью и Подземьем. Он ведёт себя со всеми как со знакомыми, с энтузиазмом относится к юмору и умеет подшучивать.",
		"VersionAdded": "1.0"
	},
	"10031": {
		"Id": "10031",
		"Name": "Пелагея Сергеевна",
		"Description": "Офицер-делопроизводитель Среброгривых Стражей. Военные из Среброгривых Стражей почитают её за серьёзный нрав.",
		"VersionAdded": "1.0"
	},
	"10032": {
		"Id": "10032",
		"Name": "Наташа",
		"Description": "Врач из Подземья Белобога и воспитательница детей. Помимо доброты и заботы, у неё есть и скрытая опасная сторона.",
		"VersionAdded": "1.0"
	},
	"10033": {
		"Id": "10033",
		"Name": "Хук",
		"Description": "Босс (самопровозглашённый) приключенческого отряда «Кроты» в Подземье. Она любит свободу и воспринимает жизнь как череду приключений.",
		"VersionAdded": "1.0"
	},
	"10034": {
		"Id": "10034",
		"Name": "Сварог",
		"Description": "Разумный боевой робот из Старого Света. Несмотря ни на что он пытается исполнить желания Клары своими собственными методами.",
		"VersionAdded": "1.0"
	},
	"10035": {
		"Id": "10035",
		"Name": "Клара",
		"Description": "Девочка-бродяга, которая живёт с роботами. Она замкнута, нежна и имеет чистое сердце. Она желает, чтобы все жители Подземья стали семьёй.",
		"VersionAdded": "1.0"
	},
	"10036": {
		"Id": "10036",
		"Name": "Нанук",
		"Description": "Эон, который управляет Путём Разрушения, родился из Адливуна, когда пал мир. Часто выглядит как мужчина с тёмной кожей и золотистыми глазами.",
		"VersionAdded": "1.0"
	},
	"10037": {
		"Id": "10037",
		"Name": "Лань",
		"Description": "На Сяньчжоу его называют Повелителем Небесной Дуги. Это Эон, который управляет Путём Охоты. Бесконечно блуждает между мирами, чтобы искоренить грешных существ, созданных Эоном Изобилия.",
		"VersionAdded": "1.0"
	},
	"10038": {
		"Id": "10038",
		"Name": "Шипе",
		"Description": "Эон, происходящая из множества гармоничных небесных миров. Управляет Путём Гармонии. Представляет собой объединение тысяч сущностей, проповедующих радость человеческой гармонии и единства.",
		"VersionAdded": "1.0"
	},
	"10039": {
		"Id": "10039",
		"Name": "IX",
		"Description": "Эон, который управляет Путём Небытия. Его существование - загадка. IX не взаимодействует с другими Эонами. Он верит, что окончательная судьба мультивселенной - небытие и, следовательно, ничтожность.",
		"VersionAdded": "1.0"
	},
	"10040": {
		"Id": "10040",
		"Name": "Клипот",
		"Description": "Строитель Стены небесной кометы, Кристаллического барьера подпространства и основания Великого аттрактора. Последователи называют его Повелителем Янтаря. Управляет Путём Сохранения и является одним из старейших и самых упорных Эонов.",
		"VersionAdded": "1.0"
	},
	"10041": {
		"Id": "10041",
		"Name": "Яоши",
		"Description": "Кормилица всего живого, богиня мира, которая стремится сохранить жизнь в процветании. Яоши управляет Путём Изобилия и является заклятым врагом Ланя, Эона Охоты.",
		"VersionAdded": "1.0"
	},
	"10042": {
		"Id": "10042",
		"Name": "Акивили",
		"Description": "Эон, который управляет Путём Освоения. Покинул изолированный мир Пеганы и продолжил исследовать неизведанные рубежи. Его судьба оборвалась неожиданно.",
		"VersionAdded": "1.0"
	},
	"10043": {
		"Id": "10043",
		"Name": "Нус",
		"Description": "Эон, который управляет путём Эрудиции. Изначально она была всемогущим астральным компьютером, который возвысился и стал Эоном благодаря полученным обновлениям.",
		"VersionAdded": "1.0"
	},
	"10044": {
		"Id": "10044",
		"Name": "Аха",
		"Description": "Эон Радости. Никто не может предсказать, чему этот Эон может выразить свою радость. Радость - это право живых существ, и Аха вдохновляет своих последователей восторгаться радостями жизни. Получает удовольствие от неожиданных поворотов судьбы.",
		"VersionAdded": "1.0"
	},
	"10045": {
		"Id": "10045",
		"Name": "Звёздный экспресс",
		"Description": "Поезд, на котором когда-то ехал Эон Освоения Акивили. Он путешествует между мирами по звёздному пути.",
		"VersionAdded": "1.0"
	},
	"10046": {
		"Id": "10046",
		"Name": "Рой",
		"Description": "Легион клонов Императора Инсекторума Тайззиронта. С единственной целью Распространения он вторгается на различные планеты Вселенной, подобно рою саранчи.",
		"VersionAdded": "1.0"
	},
	"10047": {
		"Id": "10047",
		"Name": "Легион Антиматерии",
		"Description": "Легион, подчинённый Эону Нануку. Это сборище самых порочных и злых созданий во Вселенной. Легион поклялся уничтожить всю цивилизацию и жизнь.",
		"VersionAdded": "1.0"
	},
	"10048": {
		"Id": "10048",
		"Name": "Архитекторы",
		"Description": "Последователи Эона Сохранения Клипота. Они пошли по стопам Клипота, чтобы построить стены для защиты своих родных планет. Они верят, что действия их Эона предвещают грядущее бедствие, которое положит конец Галактике.",
		"VersionAdded": "1.0"
	},
	"10049": {
		"Id": "10049",
		"Name": "Семья",
		"Description": "Жители миров, получившие благословение Шипе. Они бесконечно поют о щедрости своего Эона и верят, что вселенная в конечном итоге станет единой гармоничной сущностью.",
		"VersionAdded": "1.0"
	},
	"10050": {
		"Id": "10050",
		"Name": "Общество гениев",
		"Description": "Люди, получившие милость Эона Нус. Собрание самых выдающихся гениев и умнейших разумов во вселенной. Они происходят из разных слоёв общества, а некоторые из них даже работают во фруктовой лавке, чтобы зарабатывать на жизнь.",
		"VersionAdded": "1.0"
	},
	"10051": {
		"Id": "10051",
		"Name": "Безымянные",
		"Description": "Люди, которые исследуют Вселенную вместе с Эоном Освоения. Группа отважных и любопытных межгалактических искателей приключений. Безымянные не заботятся ни о славе, ни о прибыли. Они продолжают идти по пути Первопроходцев даже после падения Акивили.",
		"VersionAdded": "1.0"
	},
	"10052": {
		"Id": "10052",
		"Name": "Альянс Сяньчжоу",
		"Description": "Древний союз, состоящий из многих разумных видов. Они захватили Сяньчжоу, чтобы уничтожить Мерзость Изобилия.",
		"VersionAdded": "1.0"
	},
	"10053": {
		"Id": "10053",
		"Name": "Охотники за Стелларонами",
		"Description": "Организация, которая путешествует между мирами в поисках Стелларонов. Неизвестно, какой Эон наделил их своей силой.",
		"VersionAdded": "1.0"
	},
	"10054": {
		"Id": "10054",
		"Name": "Обитатели Изобилия",
		"Description": "Избранные, получившие благословение Изобилия. Они упиваются радостью, вызванной их бессмертными телами, и восхваляют Яоши за доброту и милосердие.",
		"VersionAdded": "1.0"
	},
	"10055": {
		"Id": "10055",
		"Name": "Скорбящие актёры",
		"Description": "Те, кто упорно противится пути Радости. Они выступают за воздержание и покаяние, чтобы ослабить искушение радости. Их сила проистекает из благословения Эона Радости Аха.",
		"VersionAdded": "1.0"
	},
	"10056": {
		"Id": "10056",
		"Name": "Недотёпы в масках",
		"Description": "Фанатичные последователи Эона Аха. Они стремятся достичь вершин гедонизма. В их стремлении к удовольствиям нет границ.",
		"VersionAdded": "1.0"
	},
	"10057": {
		"Id": "10057",
		"Name": "Сад воспоминаний",
		"Description": "Собиратели драгоценных воспоминаний со всей Вселенной. Они свободно путешествуют между мирами и пытаются найти воспоминания, которые могут порадовать их Эона.",
		"VersionAdded": "1.0"
	},
	"10058": {
		"Id": "10058",
		"Name": "Держатели зеркал",
		"Description": "Странники, увидевшие красоту разных миров. Чтобы возродить Эона Красоты, они собирают свои реликвии, разбросанные по Вселенной.",
		"VersionAdded": "1.0"
	},
	"10059": {
		"Id": "10059",
		"Name": "Доктора Хаоса",
		"Description": "Мыслители, которые непреднамеренно столкнулись с Небытием. Они пытаются сопротивляться судьбе Небытия и доказать Эону Небытия смысл существования всех вещей.",
		"VersionAdded": "1.0"
	},
	"10060": {
		"Id": "10060",
		"Name": "Ярило-VI",
		"Description": "Название мира, записанного в астральных картах поезда. Холодный и суровый мир Вечной мерзлоты.",
		"VersionAdded": "1.0"
	},
	"10061": {
		"Id": "10061",
		"Name": "Белобог",
		"Description": "Город-убежище, построенный Архитекторами, последний бастион человечества в борьбе против Вечной мерзлоты.",
		"VersionAdded": "1.0"
	},
	"10062": {
		"Id": "10062",
		"Name": "Верховная хранительница",
		"Description": "Верховный лидер Белобога, представитель воли Архитекторов. Нынешняя Верховная хранительница - Коколия Рэнд.",
		"VersionAdded": "1.0"
	},
	"10063": {
		"Id": "10063",
		"Name": "Надмирье",
		"Description": "Часть Белобога на поверхности земли, где находится главное управление Архитекторов. Служит административным, коммерческим, сельскохозяйственным и военным центром Белобога.",
		"VersionAdded": "1.0"
	},
	"10064": {
		"Id": "10064",
		"Name": "Подземье",
		"Description": "Часть Белобога под землёй, где находится рабочее место и дом шахтёров. Редкие месторождения геосущности обеспечивают тепловой энергией и Надмирье, и Подземье.",
		"VersionAdded": "1.0"
	},
	"10065": {
		"Id": "10065",
		"Name": "Сяньчжоу",
		"Description": "Первоначально Сяньчжоу был флотом, посланным древней цивилизацией для поиска следов божеств в галактике.",
		"VersionAdded": "1.0"
	},
	"10066": {
		"Id": "10066",
		"Name": "Древо мнимости",
		"Description": "Сущность бытия, пронизывающая всё, космическая структура, порождающая множество миров.",
		"VersionAdded": "1.0"
	},
	"10067": {
		"Id": "10067",
		"Name": "Эоны",
		"Description": "Таинственные высшие существа с небесными телами. Каждый из них управляет различным Путём и имеет возможность свободно перемещаться между звёздами. Они обладают огромной силой стирать реальность и создавать новые миры.",
		"VersionAdded": "1.0"
	},
	"10068": {
		"Id": "10068",
		"Name": "Геосущность",
		"Description": "Таинственная руда, добываемая на Ярило-VI. Служит основным источником энергии для Белобога.",
		"VersionAdded": "1.0"
	},
	"10069": {
		"Id": "10069",
		"Name": "Дикий Огонь",
		"Description": "Общественная организация, базирующаяся в Подземье Белобога. Сформирована добровольно с целью поддержания порядка под землёй.",
		"VersionAdded": "1.0"
	},
	"10070": {
		"Id": "10070",
		"Name": "Среброгривые Стражи",
		"Description": "Оборонительные силы Белобога, которые выполняют приказы Архитекторов и сражаются с монстрами, порождёнными Фрагментумом.",
		"VersionAdded": "1.0"
	},
	"10071": {
		"Id": "10071",
		"Name": "Фрагментум",
		"Description": "Искажённые космические явления, появляющиеся в окрестностях Стелларона, которые постоянно разъедают реальность.",
		"VersionAdded": "1.0"
	},
	"10072": {
		"Id": "10072",
		"Name": "Монстры Фрагментума",
		"Description": "Монстры, созданные Фрагментумом из собранных биологических данных. Эти монстры сохраняют первоначальную форму биологического существа, но также имеют мутации.",
		"VersionAdded": "1.0"
	},
	"10073": {
		"Id": "10073",
		"Name": "Искатели эликсира",
		"Description": "Путешественники, ищущие бессмертие. Они занимаются поисками Эона Яоши в океане звёзд.",
		"VersionAdded": "1.0"
	},
	"10074": {
		"Id": "10074",
		"Name": "Корпорация межзвёздного мира (КММ)",
		"Description": "Компания, созданная для поддержки Эона Клипота. С тех пор она стала крупнейшей экономической единицей в Галактике.",
		"VersionAdded": "1.0"
	},
	"10075": {
		"Id": "10075",
		"Name": "Погребение веры",
		"Description": "Прихожане Эона Терминуса. Они ждут встречи, которая бывает раз в жизни.",
		"VersionAdded": "1.0"
	},
	"10076": {
		"Id": "10076",
		"Name": "Авангард знамения",
		"Description": "Те, кто верит, что Терминус представляет собой конец вселенной. Они посвятили себя извлечению пророчеств из бессвязных слов Терминуса.",
		"VersionAdded": "1.0"
	},
	"10077": {
		"Id": "10077",
		"Name": "Рыцари Красоты",
		"Description": "Люди, которые горячо восхваляли красоту Эона Идрилы. Умелые воины объединились и стали Рыцарями Красоты, но распались после исчезновения Идрилы.",
		"VersionAdded": "1.0"
	},
	"10078": {
		"Id": "10078",
		"Name": "Устройство IX",
		"Description": "Тёмная сеть в Галактике, существование которой до сих пор не подтверждено.",
		"VersionAdded": "1.0"
	},
	"10079": {
		"Id": "10079",
		"Name": "Галактические рейнджеры",
		"Description": "Самоорганизованная группа, которая верит, что добро и справедливость во Вселенной могут быть достигнуты с помощью индивидуальных действий. После начала вражды с доктором Примитивом, членом Общества гениев № <unbreak>64</unbreak>, о группе больше никто не слышал.",
		"VersionAdded": "1.0"
	},
	"10080": {
		"Id": "10080",
		"Name": "Фикциологи истории",
		"Description": "Эманаторы Эона Мифуса. Посвятили себя фабрикации, запутыванию, уничтожению и стиранию истории Галактики. Их единственная философия - Энигмата, и они полны решимости окутать вселенную туманом.",
		"VersionAdded": "1.0"
	},
	"10081": {
		"Id": "10081",
		"Name": "Загадочники",
		"Description": "В то время как Фикциологи истории занимаются мистификацией истории, Загадочники одержимы подрывом ясности языков. Они деконструируют тексты, создают метафоры, меняют порядок слов и искажают определения, чтобы изменить языки до неузнаваемости.",
		"VersionAdded": "1.0"
	},
	"10082": {
		"Id": "10082",
		"Name": "Эманаторы",
		"Description": "Идущие по Пути, обладающие силой, дарованной самими Эонами, несравнимо могущественнее простых смертных. Они, как правило, исполняют волю Эонов.",
		"VersionAdded": "1.0"
	},
	"10083": {
		"Id": "10083",
		"Name": "Идущие по Пути",
		"Description": "Люди, которые идут по Пути и получают от него силу.",
		"VersionAdded": "1.0"
	},
	"10084": {
		"Id": "10084",
		"Name": "Лун",
		"Description": "Умерший древний Эон, который руководил Путём Постоянства. Раньше являлся в виде огромного дракона. Он оставил после себя многочисленное потомство, известное как драконорождённые.",
		"VersionAdded": "1.0"
	},
	"10085": {
		"Id": "10085",
		"Name": "Мифус",
		"Description": "Эон, который руководит Путём Энигматы. Облик его неизвестен. Он верит, что вещи в себе находятся за пределами восприятия, и что конечные сущности не могут предвидеть истинную бесконечность, поэтому всё остаётся энигмой.",
		"VersionAdded": "1.0"
	},
	"10086": {
		"Id": "10086",
		"Name": "Ороборос",
		"Description": "Древний Эон, который руководит Путём Ненасытности. Неудовлетворённый пожиратель миров. Говорят, что он не только Эон, но и древнее существо левиафан.",
		"VersionAdded": "1.0"
	},
	"10087": {
		"Id": "10087",
		"Name": "Идрила",
		"Description": "Чистая доброта материального мира, ощущаемая и определяемая разумными формами жизни, - вот как возникла так называемая красота. Идрила когда-то была Эоном, которая руководила Путём Красоты, но теперь исчезла.",
		"VersionAdded": "1.0"
	},
	"10088": {
		"Id": "10088",
		"Name": "Тайззиронт",
		"Description": "Умерший древний Эон, который руководил Путём Распространения. Тайззиронт - последний представитель жесткокрылых, самовоспроизводящийся кошмар, приносящий в миры ужас бесконечного размножения. Тайззиронт, вернее, Тайззиронты, странствовали по вселенной, пока их рост не был остановлен богами.",
		"VersionAdded": "1.0"
	},
	"10089": {
		"Id": "10089",
		"Name": "Терминус",
		"Description": "Эон, что путешествовал назад во времени и руководил Путём Завершённости. Фантом, что путешествует по вселенной, бормоча пророчество, которому суждено сбыться.",
		"VersionAdded": "1.0"
	},
	"10090": {
		"Id": "10090",
		"Name": "Фули",
		"Description": "Мысли - это существование. Таким образом, память - это свидетельство существования. Эон, который руководит Путём Памяти, записывает всё, что было забыто, и готовится к возрождению вселенной.",
		"VersionAdded": "1.0"
	},
	"10091": {
		"Id": "10091",
		"Name": "Базовая атака",
		"Description": "Используйте базовую атаку персонажа, чтобы атаковать противника и восстановить очки навыков.",
		"VersionAdded": "1.0"
	},
	"10092": {
		"Id": "10092",
		"Name": "Очки навыков",
		"Description": "Очки навыков распределяются между членами отряда. Использование навыка расходует очки навыков, в то время как использование базовой атаки восстанавливает очки навыков. Чтобы выйти победителем, вам нужно разумно распределять свои ресурсы!",
		"VersionAdded": "1.0"
	},
	"10093": {
		"Id": "10093",
		"Name": "Сверхспособность",
		"Description": "Персонаж может немедленно использовать сверхспособность после её активации. Сверхспособность не считается обычным действием хода. Когда сверхспособность активна, персонажи могут использовать её вне зависимости от очерёдности хода.",
		"VersionAdded": "1.0"
	},
	"10094": {
		"Id": "10094",
		"Name": "Тип",
		"Description": "Каждый персонаж относится к определённому типу. Атакуйте персонажем того типа, которому соответствует уязвимость противника, чтобы получить преимущество в бою.",
		"VersionAdded": "1.0"
	},
	"10095": {
		"Id": "10095",
		"Name": "Пространственный якорь",
		"Description": "Энергия, хранящаяся в пространственных якорях, может восстанавливать HP Первопроходцев, а также позволяет телепортироваться в другие миры.",
		"VersionAdded": "1.0"
	},
	"10096": {
		"Id": "10096",
		"Name": "Техника",
		"Description": "Во время исследования персонажи могут использовать техники вне боя. Существует несколько типов техник, таких как поддержка, усиление и внезапная атака. Используйте техники, чтобы получить преимущество для своей команды при исследовании лабиринта.",
		"VersionAdded": "1.0"
	},
	"10097": {
		"Id": "10097",
		"Name": "Пробитие уязвимости: физическое",
		"Description": "Использование физических атак для пробития уязвимости нанесёт физический урон и наложит эффект Кровотечения. Кровотечение наносит периодический физический урон.",
		"VersionAdded": "1.0"
	},
	"10098": {
		"Id": "10098",
		"Name": "Пробитие уязвимости: ветряное",
		"Description": "Когда ветряные атаки пробивают уязвимость, наносится ветряной урон и накладывается статус Выветривание. Выветривание наносит периодический ветряной урон.",
		"VersionAdded": "1.0"
	},
	"10099": {
		"Id": "10099",
		"Name": "Пробитие уязвимости: электрическое",
		"Description": "Когда электрические атаки пробивают уязвимость, наносится электрический урон и накладывается статус Шок. Шок наносит периодический электрический урон.",
		"VersionAdded": "1.0"
	},
	"10100": {
		"Id": "10100",
		"Name": "Пробитие уязвимости: огненное",
		"Description": "Когда огненные атаки пробивают уязвимость, наносится огненный урон и накладывается статус Горение. Горение наносит периодический огненный урон.",
		"VersionAdded": "1.0"
	},
	"10101": {
		"Id": "10101",
		"Name": "Пробитие уязвимости: ледяное",
		"Description": "Когда ледяные атаки пробивают уязвимость, накладывается статус Заморозка. Противники со статусом Заморозка становятся неспособным действовать и получают периодический ледяной урон.",
		"VersionAdded": "1.0"
	},
	"10102": {
		"Id": "10102",
		"Name": "Пробитие уязвимости: квантовое",
		"Description": "Когда квантовые атаки пробивают уязвимость, накладывается статус Связывание. Связывание задерживает действия противников и наносит дополнительный квантовый урон. Когда враг атакован, он получает ещё больший урон от статуса.",
		"VersionAdded": "1.0"
	},
	"10103": {
		"Id": "10103",
		"Name": "Пробитие уязвимости: мнимое",
		"Description": "Когда мнимые атаки пробивают уязвимость, накладывается статус Заключение. Заключение задерживает действия противников и снижает их скорость.",
		"VersionAdded": "1.0"
	},
	"10104": {
		"Id": "10104",
		"Name": "Сушан",
		"Description": "Она родилась на Яоцине Сяньчжоу, а после присоединилась к Облачным Рыцарям Лофу, чтобы пройти подготовку. Она сражается фамильным мечом, подарком матери, и мечтает сама написать своё будущее.",
		"VersionAdded": "1.0"
	},
	"10105": {
		"Id": "10105",
		"Name": "Цзин Юань",
		"Description": "Божественное Предвидение, один из семи генералов-арбитров Альянса Сяньчжоу, возглавляющий Облачных Рыцарей Лофу Сяньчжоу. Ученик предыдущего Мастера меча Лофу, хотя и не известен своим боевым мастерством.",
		"VersionAdded": "1.0"
	},
	"10106": {
		"Id": "10106",
		"Name": "Лоча",
		"Description": "Странствующий торговец, куда бы он ни пошёл, везде несёт с собой гроб. Прекрасно умеет врачевать.",
		"VersionAdded": "1.0"
	},
	"10107": {
		"Id": "10107",
		"Name": "Яньцин",
		"Description": "Слуга генерала Цзин Юаня. Одарённый фехтовальщик, который даже не достиг совершеннолетия. Никто не может превзойти Яньцина, когда он держит меч в руке.",
		"VersionAdded": "1.0"
	},
	"10108": {
		"Id": "10108",
		"Name": "Тинъюнь",
		"Description": "Посланница Комиссии по полётам на Лофу Сяньчжоу. Она путешествует с делегатами бизнеса, налаживая торговые отношения и союзы с другими мирами.",
		"VersionAdded": "1.0"
	},
	"10109": {
		"Id": "10109",
		"Name": "Юйкун",
		"Description": "Глава Комиссии по полётам на Лофу Сяньчжоу. Юйкун была опытным пилотом и метким стрелком. С тех пор, как она возглавила Комиссию, она была погребена под горами бумажной работы.",
		"VersionAdded": "1.0"
	},
	"10110": {
		"Id": "10110",
		"Name": "Цинцюэ",
		"Description": "Прорицательница Комиссии по предсказаниям на Лофу Сяньчжоу, а также архивариус. За безделье скоро будет низведена до привратника.",
		"VersionAdded": "1.0"
	},
	"10111": {
		"Id": "10111",
		"Name": "Байлу",
		"Description": "Верховный старейшина видьядхара, также известная как «Целительница-дракон» на Лофу. Для спасения жизней она использует свои особые медицинские знания и лечение, которое может предоставить только раса драконов видьядхара.",
		"VersionAdded": "1.0"
	},
	"10112": {
		"Id": "10112",
		"Name": "Сюэи",
		"Description": "Судья Комиссии десяти владык, которая контролирует жизнь и смерть на Лофу. Она вернулась в этот мир с марионеточным телом, чтобы выполнить свою миссию.",
		"VersionAdded": "1.0"
	},
	"10113": {
		"Id": "10113",
		"Name": "Фу Сюань",
		"Description": "Глава Комиссии по предсказаниям на Лофу. Человек, которая использует третий глаз и Матрицу предвидения, чтобы предсказывать маршрут Сяньчжоу и исход событий.",
		"VersionAdded": "1.0"
	},
	"10114": {
		"Id": "10114",
		"Name": "ХуХ",
		"Description": "Эон Пути Равновесия. Её форма неизвестна. ХуХ и её эманаторы тайно влияют на вселенную, пытаясь достичь идеального равновесия.",
		"VersionAdded": "1.0"
	},
	"10115": {
		"Id": "10115",
		"Name": "Арбитры",
		"Description": "Арбитры действуют по приказам Эона ХуХ, стремясь к состоянию вселенной с нулевой суммой. Во многих мирах их ошибочно принимают за богов.",
		"VersionAdded": "1.0"
	},
	"10116": {
		"Id": "10116",
		"Name": "Снятие эффекта",
		"Description": "Способности некоторых персонажей могут снимать ослабления, наложенные на союзников. При необходимости с помощью них можно кардинально изменить ход боя.",
		"VersionAdded": "1.0"
	},
	"10117": {
		"Id": "10117",
		"Name": "Снятие эффекта",
		"Description": "Способности некоторых персонажей могут снимать усиления, наложенные на противников. С помощью них можно кардинально изменить ход боя с особыми противниками.",
		"VersionAdded": "1.0"
	}
}