{
	"101": {
		"Id": "101",
		"Name": "Скиталец блуждающего облака",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает исходящее исцеление на 10%.",
			"Pieces4": "В начале боя восстанавливает 1 очко навыков."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Весенняя шпилька скитальца",
				"Description": "Сухая ветка использовалась как импровизированная шпилька для волос. На некогда мёртвой ветке распустились цветочные почки. Теперь прошлое мертво. Шпилька, инкрустированная позолоченными бутонами цветов, напоминает о начале новой жизни.",
				"Backstory": "Неназванный очнулся от долгого сна. Далёкое хорошо знакомое напряжение никуда не делось, а фантомная боль была всё так же ясна и остра. Его прошлое разлетелось на тысячи осколков так, что он даже позабыл собственное имя.\\n\\nБесцельно скитаясь, он пил талый снег и питался дикими зверями. Однажды он сорвал засохшую ветку и использовал её, чтобы убрать свои волосы.\\n\\nЕго длинные иссиня-чёрные локоны струились, подобно горному роднику. Конвульсии и судороги проходили по всему телу, словно под кожей прыгали и ныряли речные карпы. Чудесные силы изменяли его тело: сухожилия рвались, а затем восстанавливались, кости ломались и срастались, вызывая невыносимую боль. После бесконечных мучений и страданий его разбитое прошлое начало собираться воедино... Когда он взглянул на своё отражение в воде, вся история этой трагедии постепенно прояснилась.\\n\\nТолько когда лицо в отражении перестало быть незнакомым, неназванный увидел, что на некогда мёртвой ветке в его волосах появляются бутоны.\\n\\nСловно молния, его пронзила мысль, что проклятие бессмертия, как и ненависть к прошлому, всё ещё разливаются в его жилах. И это ОН - только что распустившийся цветок на увядшей ветке дерева."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Драконьи наручи скитальца",
				"Description": "Эти наручи сделаны из золотых кораллов с волнистым переплетением и кожи какого-то неизвестного животного. Только мастера расы драконов видьядхара могут выковать такие превосходные доспехи.",
				"Backstory": "Кажется, даже если один наруч находится далеко от другого, между ними существует особая связь. У неназванного был только один наруч, но он мог чувствовать температуру второго, касаясь своего кончиками пальцев.\\n\\nОн закрывал глаза, пытаясь через слабую связь уловить любую информацию: местонахождение второго наруча или его владельца.\\n\\nОднажды неназванному довелось сразиться в поединке с владельцем второго наруча. В тонких, но сильных руках последнего было копьё, и лезвие на поле боя сверкало, словно плеяда падающих звёзд. Затем неназванный разделил кубок вместе с противником. Они вместе вглядывались в лик холодной луны, не говоря ни слова. Но в конечном итоге их непоколебимое упрямство превратило близких в чудовищ, и они оба пали в пучину вечной ненависти и раскаяния.\\n\\nПарным предметам уготовано воссоединение. Они изопьют многолетнюю вражду, будто выдержанное вино, глоток за глотком, пока бутыль ненависти не опустеет.\\n\\nЧувствует ли владелец второго наруча то же самое? Неназванный не хотел знать."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Рваное вышитое пальто скитальца",
				"Description": "Старое потрёпанное пальто, вышивка изрезана мечом. Раны зарастают, а дыры на плаще - нет, как не проходит и человеческая боль.",
				"Backstory": "Неназванный скитался в изгнании, словно ходячий мертвец, пока на его пути не появились женщина в очках и человек в огромных доспехах. Не успели они выступить с предложением, как в полном молчании неназванный достал меч из ножен. После схватки женщина улыбнулась и предложила сделку, от которой неназванный не смог отказаться.\\n\\nОн принял условия, получил новую личность и вернулся в цивилизованный мир.\\n\\nНеназванного отвели в ателье, где сняли с него мерки и сшили презентабельный костюм... Его подстригли и побрили - и он обрёл прежний облик. В смутных воспоминаниях о былых временах он понял, что чувствовал, когда, наконец, принял осторожное решение подарить своему близкому нефритовую фляжку, но был потрясён осознанием того, что близкого нет рядом.\\n\\nВ оцепенении он понял, что его тело, его жизнь, его любовь и ненависть, даже одежда, которую он носит, - всё, чем он когда-либо владел, взято взаймы.\\n\\nОн всё вернёт, а потом испустит последний вздох."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Мрачные сапоги скитальца",
				"Description": "Пара добротных сапог, которые оставили следы во многих мирах и были свидетелями ситуаций, когда жизнь их владельца висела на волоске.",
				"Backstory": "Неназванный выполнял приказы Раба и отправлялся на другую сторону неба со своим новым компаньоном. Он плутал, полный недоумения и ненависти, среди бесчисленных миров, неоднократно оказываясь в смертельной опасности.\\n\\nОн давно забыл радость созидания и терялся в череде нескончаемых поединков.\\n\\nВ прошлых битвах он получил множество ударов мечом и порезов. В прошлых поражениях его тело снова и снова раскалывалось и разбивалось вдребезги. Его противник всегда заканчивал битву одним решающим ударом прямо в сердце. И теперь боевые движения, что приносили эти раны и шрамы, отпечатались в его памяти, и его воинское мастерство закалилось в нескончаемых смертельных боях. Неназванный мечом прорубал себе путь сквозь препятствия. Он много раз падал, но снова и снова поднимался. Казалось, он совсем забыл о ненависти и сосредоточился на танце с мечом.\\n\\nРаб пообещал принести долгожданный конец его жизни и его ненависти. Неназванный кивнул, вложил меч обратно в ножны и поспешил в следующий поход.\\n\\nЕсли жизнь - это длительное путешествие, то неназванный желает перешагнуть через бассейны крови тех, кого ненавидел, прежде чем встретит собственный конец."
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "Стрелок дикой пшеницы",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает силу атаки на 12%.",
			"Pieces4": "Повышает скорость владельца на 6%, также повышает урон его базовой атаки на 10%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Фетровая шляпа стрелка с колоском пшеницы",
				"Description": "Шляпа, украшенная дикой пшеницей. Символ легендарного стрелка Окли.",
				"Backstory": "Фетровая шляпа Окли досталась ей от умершего отца. В качестве украшения она прицепила к ней колосок дикой пшеницы, добавив немного шарма. Охотники за головами, намеренно или нет, всегда стремились создать собственные отличительные знаки в надежде, что однажды они положат начало великой легенде, которая будет передаваться из поколения в поколение.\\n\\nКорпорация межзвёздного мира часто предлагала щедрые вознаграждения, чтобы заручиться помощью экспертов высочайшего уровня для охоты на межзвёздных пиратов, но Окли предпочитала действовать в одиночку и всегда искала самые сложные и заброшенные районы в самых отдалённых уголках мира.\\n\\nДни под палящим жарким солнцем в сочетании с ночами, проведёнными в пронизывающе холодной темноте, - это было всё, что Окли когда-либо знала в своём одиноком путешествии. Всякий раз, когда Окли оказывалась рядом с костром, она засыпала, положив голову на фетровую шляпу, и видела сны. И во все её сновидения вторгался таинственный стрелок. Он выдавал себя за охотника за головами, прибывшим издалека. Его яростно-суровый взгляд плохо сочетался с его тщедушным телом. Стрелок вызвал отца Окли на смертельную дуэль в полдень. Раздались выстрелы, сначала упала шляпа, а потом уже и сам отец. Следом раздался плач матери Окли...\\n\\nОкли в оцепенении уставилась на стрелка. Он превосходно владел оружием, и у её отца не было ни малейшего шанса.\\n\\nОкли просыпалась от неприятного ощущения сырости на затылке и понимала, что её фетровая шляпа снова мокрая от слёз. Она до сих пор живо помнила, что именно эта шляпа, которая когда-то так стильно смотрелась на её отце, вдохновила её научиться стрелять из пистолета."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Перчатки стрелка из грубой кожи",
				"Description": "Пара кожаных перчаток, поверхность которых местами потрескалась. Особенно изношена та часть, которая обычно трётся об оружие.",
				"Backstory": "Юная Окли не жалела сил на обучение. Она тренировалась на пастбище с рассвета до заката. Иногда отец втайне удивлялся её таланту, иногда беспокоился о том, что принесёт ей жизнь стрелка.\\n\\nВидя, как её маленькие нежные ручки хватаются за оружие, её мать обвиняла отца в том, что он слишком строг в обучении.\\n\\nС момента той дуэли до выполнения первого задания и последующей славы Окли годами не снимала поношенных перчаток, в которых держала пистолет. Другие охотники за головами не понимали этой её привязанности. Лишь она одна знала, какие противоречивые чувства эти перчатки вызывают - это был прощальный подарок её матери.\\n\\nЧерез какие эмоциональные испытания должна была пройти мама Окли, если она так упорно сопротивлялась её обучению оружию?\\n\\nПосле той дуэли мать Окли не могла перестать плакать в её объятиях. Дочь тогда ничего не сказала, но её мать знала, о чём она думает."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Ветрозащитная накидка стрелка",
				"Description": "Выглядит как пончо с подкладкой из пуленепробиваемого волокна.",
				"Backstory": "На дуэли стрелок не должен показывать свои руки. Окли всегда умела незаметно зарядить пистолет и взвести курок. Её цели ничего не подозревали, пока не звучал решающий выстрел, ведь накидка совсем не шевелилась. Никто не мог понять, как ей это удаётся.\\n\\n«Все движения, требующие времени, нужно выполнять под пончо. Поединок надо заканчивать до того, как пуля покинет патронник пистолета», - неоднократно подчёркивал её отец.\\n\\nСтолкнувшись с группой вооружённых бандитов, Окли взяла себя в руки и стала наблюдать. Прежде чем вытащить пистолет, она встала ровно, словно скала, плиты которой оставались неподвижными столетиями. Не успели бандиты пошевелить и пальцем, как девушка была готова к атаке. После серии чётко прозвучавших выстрелов Окли намеренно отпустила одного бандита, чтобы он предупредил своих.\\n\\n«Безотчётная, неэмоциональная. Зачастую она не оставляет своим противникам никаких шансов на победу», - обычно именно так её характеризовали другие охотники за головами.\\n\\nВо время дуэлей Окли с её искусными и чёткими выстрелами без лишних движений была больше похожа на того таинственного стрелка из снов. Она не могла не презирать себя, когда поняла, что становится всё больше и больше похожа на своего заклятого врага."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Сапоги стрелка с заклёпками",
				"Description": "Сапоги для верховой езды с V-образным вырезом. На вид свободные, удобны в носке.",
				"Backstory": "Путешествие выдалось долгим и трудным, но Окли давно привыкла к одиночеству. Она надевала свои сапоги для верховой езды и всегда была готова отправиться по первому требованию в любые захолустные районы самых отдалённых уголков мира за самую мизерную плату.\\n\\nУ неё было предчувствие: этот таинственный стрелок, должно быть, тоже человек уединённый, так что их встреча неизбежно произойдёт в безлюдном месте.\\n\\nКорпорация межзвёздного мира предлагала охотникам за головами множество возможностей для межзвёздных путешествий, и пункт назначения одинокого стрелка Окли никогда особо не волновал.\\n\\nКогда у Окли появилась губная гармошка, она проводила большую часть своего времени одна, репетируя песни, которые никто, кроме тарантулов, песчаных бурь и перекати-поля, не мог услышать. Путешествуя, Окли совершенствовала технику игры, чтобы убить время. Поговаривают, что однажды ветер так заслушался игрой охотницы на губной гармошке, что затих, только когда мелодия закончилась.\\n\\nИногда Окли задавалась вопросом: не гонялась ли она всё это время за призраком, поскольку этот таинственный стрелок давно исчез без следа. Иногда казалось, что Окли только и делала, что выполняла бесчисленные задания.\\n\\nНо девушка была глубоко убеждена, что до тех пор, пока её слава как Дикой Пшеницы гремит повсюду, этот таинственный стрелок рано или поздно появится у её двери. Точно так же, как он однажды появился на ранчо, чтобы вызвать на дуэль её отца."
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "Рыцарь дворца чистоты",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает защиту на 15%.",
			"Pieces4": "Повышает урон, поглощаемый созданным владельцем Щитом, на 20%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Шлем прощения рыцаря",
				"Description": "Напоминает шлем богини прощения. Используется для того, чтобы защитить и скрыть лицо.",
				"Backstory": "Рыцарь Спокойствия никогда не снимала свой тяжёлый и прочный шлем. Возвышенная религиозность и безмолвность Сафины давили на окружающих так, что им становилось трудно дышать.\\n\\nБудь то неуправляемый демон или фанатичное священство, в её торжественном присутствии они все проявляли лишь инстинктивное благоговение.\\n\\nНемногие из священников знали, что под религиозным шлемом скрывается существо инфернального происхождения - Сафина. Церковь всегда проявляла страх и желание обладать демоническими силами: именно такие устремления привели к парадоксальному результату - к захвату новорождённой демоницы и её воспитанию в качестве Рыцаря Спокойствия. Однако ей запретили обнажать свой лик перед людьми. Так ей пришлось повиноваться приказу Церкви и стать безмолвным защитником Девы.\\n\\nДева Ванира была одного возраста с Сафиной и обучала её священным писаниям. Она и по сей день помнит профиль демоницы в отблеске свечи.\\n\\n«Моя дорогая Сафина, я видела твоё лицо, и я всегда буду помнить его», - с возрастом Дева Ванира полностью ослепла."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Кольцо безмолвной клятвы рыцаря",
				"Description": "Серебряное кольцо, украшенное церковным узором, инкрустированное мутноватым драгоценным камнем.",
				"Backstory": "Постепенно торжественность и приличия рушились - рыцари Церкви начали поднимать мечи друг против друга, и блеск их перстней обетов померк.\\n\\nСила, снизошедшая из космоса, одарила Церковь способностью порабощать демонов, но в то же время она стала причиной фанатичного сумасшествия, лишённого человечности.\\n\\nИзмученные этим безумием рыцари Церкви больше не могли различать приличия и порядок. Они стали одержимы идеей истребить всё инфернальное отродье во имя спасения Церкви. Когда эти идеи стали угрозой и для Сафины, она не колебалась ни минуты: она не проявляла снисхождения к противнику, даже если перед ней были воины Церкви дворца чистоты.\\n\\nРыцарь Спокойствия всегда должен защищать и оберегать Деву. И Сафина не забыла данной клятвы.\\n\\n«Моя дорогая Сафина, тебе не нужно чувствовать себя виноватой. Это то, что ожидает каждого, кто стал жаден до силы Эонов», - тогда в Церкви остались только двое: последняя Дева и её рыцарь-хранитель."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Торжественный нагрудник рыцаря",
				"Description": "Тяжёлый нагрудник с герметичными стыками, украшенный отличительными символами Церкви дворца чистоты.",
				"Backstory": "Нагрудник Рыцаря Спокойствия должен получить благословение Девы Ваниры на церемонии, во время которой рыцарем-хранителем даётся обет служения.\\n\\nИз-за того, что некогда Церковь заковала руки и ноги молодой демоницы в металлические цепи, теперь Сафина попросила доспехи, выкованные из демонических металлов, чтобы однажды она могла упокоиться рядом с чем-то, напоминающим о её родине, стране демонов.\\n\\nДева из Церкви дворца чистоты смыла грехи с нагрудника, вознесла молитву богу, а затем запечатала древнее чудо на нагруднике в том месте, где сердце. Церковь не верила в преданность демонов, но у неё была вера в силу доктрин, которые, как утверждалось, могли очистить всё. Сафина молча наблюдала за старинным ритуалом, после которого на неё будет возложена ответственность защитника.\\n\\nДева, в свою очередь, не верила, что церемония обладает какой-либо силой или способна смыть надуманные грехи.\\n\\n«Моя дорогая Сафина, защищай Деву исправно», - прислонившись к нагруднику Сафины, Ванира отчётливо слышала её учащённое сердцебиение."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Железные сапоги порядка рыцаря",
				"Description": "Сапоги из стандартного обмундирования рыцарей Церкви дворца чистоты. В области пятки вырезано простое слово - «порядок».",
				"Backstory": "После крушения Церкви дворца чистоты Сафина сняла свои железные сапоги и отправилась в долгое путешествие в страну демонов с Девой Ванирой.\\n\\nПо просьбе Девы Сафина не позволила ни одному рыцарю покинуть Церковь и унести свои безумные идеи с собой. Эта тайна была навсегда похоронена глубоко в их сердцах.\\n\\nНеизвестно, откуда пошёл слух, что Рыцарь Спокойствия стал одержим дьявольским отродьем, некогда изгнанным Церковью, из-за чего последняя пала... Со временем в эти россказни стало верить всё больше людей: набожные прихожане Церкви дворца чистоты обрушили на Рыцаря Спокойствия всё своё отчаяние, ведь именно в ней они видели виновницу всех произошедших бед.\\n\\nПотеряв убежище, Дева предложила им обеим вернуться на родину.\\n\\n«С этого момента я становлюсь ведьмой, а ты - снова демоном». Сафина не смогла возразить Ванире."
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "Охотник ледникового леса",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает ледяной урон на 10%.",
			"Pieces4": "После использования сверхспособности повышает крит. урон владельца на 25% на 2 хода."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Охотничий капюшон Артайуса",
				"Description": "Капюшон, сделанный из головы огромного медведя со снежных полей. В мехе, похоже, живёт дух, поэтому капюшон неуязвим для физических атак.",
				"Backstory": "Охотничье правило выживания на снежных равнинах Сноуленда было достаточно простым: никогда не ходите к югу от гор во время охотничьего сезона Артайуса, так как этот сотрясающий лавины белый медведь не будет рад гостям.\\n\\nКак охотник, назначенный Ассоциацией, Хью отправился на юг горного кряжа после получения сигнала о помощи. К его изумлению, там его ждала тщательно спланированная засада.\\n\\nПридя в себя после затяжной пальбы, Хью понял, что он едва избежал смерти. Однако секунду спустя ему пришлось осознать, что о чудесном спасении говорить рановато - на него в упор смотрел Артайус. Несмотря на короткое расстояние и высокую скорость, беспорядочные атаки Артайуса не достигли цели... Хью спокойно ждал своего шанса, а затем достал костяной клинок, предварительно пропитанный ядом, и в мгновенном прыжке нанёс нечеловеческий удар. В этот миг хищник стал жертвой.\\n\\nОтделив голову и шкуру Артайуса, он сумел пережить первую снежную ночь, несмотря на свои незажившие огнестрельные раны.\\n\\nПрошли дни, и Ассоциация охотников, наконец, обнаружила обезглавленный труп Артайуса. Именно тогда они поняли, что охотник, которого они считали мёртвым, выжил, и его отмщение не за горами."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Охотничьи перчатки ящерицы",
				"Description": "Пара тактических перчаток, к которым накрепко пришиты чешуйчатые когти снежноскальных ящериц. С их помощью можно забираться на любые отвесные стены.",
				"Backstory": "Снежноскальные ящерицы не предпринимают никаких действий, пока не будут полностью готовы: им не хватает ни ловкости, ни силы, но они мастерски выжидают подходящий момент. Снежноскальные ящерицы могут сидеть в засаде на скале в течение двух недель, выжидая момента, когда добыча ослабит бдительность, а затем наносят смертельный удар.\\n\\nОхотники Ассоциации, однако, не могли ждать так долго. Теперь они были полны решимости отправиться в заснеженные горы, чтобы выследить Хью и нейтрализовать угрозу раз и навсегда.\\n\\nНесмотря на то, что среди охотников Ассоциации было много исключительных талантов, они никогда не были товарищами по оружию, которые прикрывают друг друга. Эти охотники собирались вместе только ради солидной награды и без колебаний становились предателями ради собственной выгоды. В конце концов, на этих пустынных равнинах может случиться всё что угодно... Если они разберутся со старым охотником Хью, каждый получит солидное вознаграждение. Таковой была их договорённость, за которую они, однако, заплатили высокую цену.\\n\\nХью прекрасно подготовился. Охота на лучших охотников - задача ничуть не легче, чем охота на монстров. Хью должен был проявить недюжинное терпение, ведь терпеливость всегда была самым ценным качеством любого охотника.\\n\\nКоличество зарегистрированных охотников в Ассоциации неумолимо сокращалось, а ужас, наводимый Хью Бессмертным, множился."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Охотничий плащ ледяного дракона",
				"Description": "Плащ из тонкой чешуи ледяного дракона, почти невидимый благодаря чудесному преломлению света.",
				"Backstory": "Уникальная чешуя Властелина ледяного озера чудесным образом отражает солнечный свет, делая своего владельца невидимым под водой, а мало кто из охотников способен поймать невидимую добычу.\\n\\nНесколько дней спустя зарегистрированные охотники Ассоциации наткнулись на тушу ледяного дракона, с которого была снята чешуя. В тот самый миг их ужас затмил удивление.\\n\\nЗвери, на которых охотился Хью, исчислялись тысячами, и каждый из них был уникально ценным. Охота будет закончена успешно, только если охотник изучит все особенности и повадки добычи... Для Хью Властелин ледяного озера был последним фрагментом головоломки снежных полей. Поэтому поимка этого чудища стала финальным аккордом для совершенствования его души.\\n\\nИ теперь самая высокая награда была назначена не за Властелина ледяного озера, а за голову охотника Хью, что ознаменовало начало полномасштабного отлова.\\n\\nВсе охотники должны быть готовы стать добычей: и Хью, и тем более предатели."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Охотничьи сапоги из лосиной кожи",
				"Description": "Сапоги повышенной мощности, обтянутые мягким лосиным мехом. Почти не оставляют следов на снегу.",
				"Backstory": "Несмотря на то, что огненный лось был тяжело ранен и слишком ослаблен, чтобы поддерживать температуру тела, необходимую для растопления снега, он всё ещё был достаточно опасен, можно сказать, смертоносен.\\n\\nХью поднял и направил свой дробовик прямо на умирающего лося, чей пристальный взгляд, вызывающий благоговейный трепет, напоминал Хью его собственный.\\n\\nСо времени засады, устроенной Ассоциацией охотников, жизненные силы Хью начали угасать, словно свеча на ветру. Он остро осознавал, что единственная причина, по которой ему удалось выжить во множестве испытаний, - исключительно его непреклонное желание отомстить, которое, однажды исполненное, унесёт его жизнь, словно снежинки в буран... Несмотря на свою тяжёлую поступь, Хью не позволял своим большим мягким сапогам из лосиной кожи оставлять на земле следы: он должен быть осторожен для самой последней охоты в своей жизни.\\n\\nВ панике и истерии Ассоциация охотников начала распадаться. Они бросились уничтожать предателей в надежде снискать милость Хью. В конечном итоге, взаимное недоверие привело к тому, что все охотники до единого были уничтожены.\\n\\nА Хью остался лежать на снежных полях, так и не успев вкусить удовольствие от мести всем, кто причинил ему зло."
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "Чемпион уличного бокса",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает физический урон на 10%.",
			"Pieces4": "После использования или получения владельцем атаки повышает силу атаки на 5%. Этот эффект может складываться до 5 раз."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Шлем чемпиона",
				"Description": "Головной убор для боксёров, обеспечивающий отличную защиту. Идеально облегает голову владельца.",
				"Backstory": "Линдси выросла на улицах и участвовала в уличных боях. Она никогда не думала об официальных матчах, тем более о том, что кто-то может её победить. Что уж говорить о противнице, которая одной ногой стоит в могиле.\\n\\nОдна старушка, назвавшаяся тренером по боксу, дала Линдси защитное снаряжение и вызвала её на поединок, поставив условие: если пожилая леди победит, Линдси согласится тренироваться у неё.\\n\\nГордая Линдси отбросила снаряжение в сторону - оно стесняло уличного бойца. Она думала, что сможет легко взять верх, полагаясь на свою быструю реакцию. Но старушка сделала всего три шага к Линдси и ударила её прямо в лицо. Когда девушка пришла в себя, она подняла боксёрский шлем и надела его. Ограниченный обзор, который давал шлем, представил окружение совершенно по-новому.\\n\\n- Значит, это приёмы настоящего боксёра, да? Любопытно. Если ты и правда решила тренировать меня, то сделай из меня сильнейшую.\\n\\nХотя и с некоторой неохотой, она признала, что проиграла пари. Впервые надев защитное снаряжение, она официально вошла в мир бокса."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Тяжёлые перчатки чемпиона",
				"Description": "Пара боксёрских перчаток в отличном состоянии. Немного поношены, но это не делает их менее эффективными.",
				"Backstory": "Когда Линдси впервые вышла на боксёрский ринг, её стиль боя не был сбалансированным - она умела только атаковать, но не защищаться.\\n\\nВсех лет уличных боёв было просто недостаточно, чтобы подготовить её к бою на ринге. Как и планировалось, матч, организованный Екатериной, действительно поставил Линдси на место.\\n\\nЧереда поражений в локальных матчах сломила самонадеянность Линдси, она была унижена. У неё не было другого выбора, кроме как начать думать о сбалансированном ритме нападения и защиты, которому её учила Екатерина. Словно поцелованная богиней боя, эта некогда упрямая уличная драчунья постепенно поняла суть и радость от баланса между нападением и защитой. Дальше в ходе напряжённых тренировок на руках она видела лишь разорванные накладки и пропитанные потом и кровью перчатки.\\n\\n- Не попадайся в ловушки противников. Найди свой собственный ритм.\\n\\nЛиндси наконец-то начала прислушиваться к словам Екатерины и замечать её тёплый взгляд. А обычно суровая Кэт уже давно полюбила Линдси как родную дочь."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Нагрудник чемпиона",
				"Description": "Нагрудная защита профессионального боксёра. Внешняя и внутренняя набивка сконструированы таким образом, что нагрудник обеспечивает надёжную защиту, не сковывая движений.",
				"Backstory": "В ночь перед чемпионатом обстановка в тренировочном зале была как в старые добрые времена: по всему залу эхом раздавался звук быстрых тяжёлых ударов по мешку с песком.\\n\\nПот пропитал её нагрудник, а дыхание обжигало лёгкие. Ей хотелось просто сбежать.\\n\\nЛиндси пыталась контролировать эмоции, пока её лицо покрывалось потом и слезами. Поздно вечером, когда она наконец-то сняла нагрудную защиту, то долго смотрела на имя, написанное на внутренней набивке: «Кэт». Она поклялась себе, что на следующий день выиграет, выиграет в память об этом имени. Это был ключевой матч на пути Линдси к званию чемпионки по боксу, а также её первый бой без тренера. Выходя на ринг, она гордо выпячивала грудь перед камерами.\\n\\n- Линдси... Так звали мою дочь. Когда её не стало, я думала, что мир рухнул, пока, наконец, не встретила тебя. Спасибо, Линдси.\\n\\n- Защити меня, Кэт.\\n\\nЗаветное имя было рядом с её сердцем."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Боксёрки чемпиона",
				"Description": "Искусно изготовлены из кожи и сетки. Сочетание толстой стельки и тонкой подошвы обеспечивает ловкость в ногах.",
				"Backstory": "Обладая миниатюрной фигурой, Линдси прославилась быстрыми ударами и проворными ногами. Она порхала по рингу, словно бабочка вокруг цветка.\\n\\nНезависимо от того, насколько быстро её противники могли наносить удары, они никогда не могли поразить чемпионку - эту технику прозвали Танцем Линдси.\\n\\nЧтобы обучить Линдси правильно двигаться, Екатерина взяла её на шикарный бал, где они танцевали рука об руку, вращение за вращением... Поначалу неуклюжая, девушка с улицы в конце концов освоила изысканные танцевальные движения. Тогда Линдси поняла, что эта пожилая тренер по боксу не так проста, как кажется на первый взгляд. Вальсируя в толпе танцующих людей, Линдси чувствовала, как её сердце медленно тает.\\n\\n- Ещё один танец?\\n\\nВыросшая на улице Линдси не была готова к такому, но, видя блеск в глазах Екатерины, она не смогла отказаться."
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "Страж снежной метели",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Понижает получаемый урон на 8%.",
			"Pieces4": "В начале хода, если текущее HP владельца ниже или равно 50%, восстанавливает 8% HP и 5 ед. энергии владельца."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Чугунный шлем стража",
				"Description": "Стандартный шлем, закрывающий голову и лицо. Внутри шлема подкладка, которая помогает сохранить тепло.",
				"Backstory": "Нелегко вести бои посреди Вечной мерзлоты, но Среброгривым Стражам на Ярило-VI не привыкать.\\n\\nРезкий холодный ветер прорывался сквозь щель в шлеме, разрезая кожу, словно ледяным лезвием бритвы. Монстры, спустившиеся с небес, стали ещё более могущественными, но вооружённые до зубов солдаты по приказу Верховной хранительницы были готовы встретиться с ними лицом к лицу.\\n\\nСтражам на аванпостах часто приходится по нескольку дней подряд лежать среди снега, высматривая монстров. После длительного воздействия стихии кожа, пот и бархатная подкладка шлемов замерзают и слипаются, так что стражам приходится обливать шлемы горячей водой, чтобы безопасно снять их. Мастера Архитекторов изменили кривизну металлических пластин чугунного шлема, чтобы уменьшить нагрузку от его тяжести в пургу.\\n\\nПрочность, теплота, воинственность - вот стандарт шлема Среброгривых Стражей, передаваемый из поколения в поколение.\\n\\n«Как вы вообще видите в этих шлемах?» - этот вопрос слышал каждый страж."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Сверкающие перчатки стража",
				"Description": "Металлические перчатки с серебристым отблеском. Отличаются сложной механической конструкцией.",
				"Backstory": "Когда захватчики со знаками Разрушения отрезали путь отряду стражей, Ласло Ландау приказал своим солдатам защитить Верховную хранительницу и бежать, а сам остался, чтобы задержать противника.\\n\\nДаже для самого отважного командующего Среброгривых Стражей отступить невредимым оказалось невыполнимой задачей.\\n\\nУжасающие крики и свирепые атаки хитроумных монстров были неумолимы. Однако ни одному из этих чудовищных существ не удалось прорвать единственную линию обороны, установленную Ландау. Длительные ожесточённые бои постепенно утомили Ласло. Но ему удалось продержаться до тех пор, пока, наконец, не появилось подкрепление. Только тогда он упал без сил и потерял сознание. Тогда стражи обнаружили, что Ласло лишился в битве кистей рук.\\n\\nЛучший кузнец Архитекторов выковал для героя пару изящных перчаток, чтобы он снова смог держать знамя Среброгривых Стражей.\\n\\n«Единственный недостаток, - сетовал про себя Ласло, любуясь перчатками, - я больше не смогу чувствовать вибрацию лука»."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Старинная униформа стража",
				"Description": "Старинный аккуратно отглаженный мундир воина Среброгривых Стражей. Сидит как влитой, благодаря крепко пришитому ряду пуговиц.",
				"Backstory": "Старинная форма воина Среброгривых Стражей, передававшаяся из поколения в поколение в семье Гёте. Мундир был похоронен на дне сундука в течение многих лет и снова увидел свет лишь по зову долга.\\n\\nСтолкнувшись с натиском солдат Разрушения, Среброгривые Стражи поклялись защищать последний оплот обороны, не имея возможности к отступлению.\\n\\nВо время защиты Вевало Хорас Гёте повёл свой отряд на опасную миссию по обороне горного перевала. К моменту, когда прибыло подкрепление несколько месяцев спустя, бесстрашные герои пали на поле боя, и от них не осталось и следа.\\n\\nНа церемонии награждения Верховная хранительница Алиса приколола медаль почёта на грудь маленькому сыну Хораса Гёте, стоявшему навытяжку в старой форме, представляя погибших доблестных воинов.\\n\\nТо, что видел юный Гёте, было просто униформой и медалями. Но Верховная хранительница видела гораздо больше - она видела наследие. Наследие, оставленное героями. Наследие, которое станет будущим Белобога.\\n\\n«Хорас Гёте был настоящим воином. Ты должен гордиться тем, что носишь его фамилию», - единственное воспоминание молодого Гёте о Верховной хранительнице."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Серебряные поножи стража",
				"Description": "Пара жёстких поножей из серебристо-белого металла. Они отлично защищают, при этом лёгкие и тёплые.",
				"Backstory": "Полевые батальоны воинов Среброгривых Стражей часто вынуждены совершать долгие переходы по глубокому снегу. Истощение, вызванное дальними рейдами, в совокупности с ужасными обморожениями, - суровое испытание для ног воинов.\\n\\nДлительные переходы по Снежным полям нередко приводят к неожиданным встречам со «старыми друзьями».\\n\\nТак, патрульные Среброгривых Стражей часто слышат в лагере вой снежных волков. Эти жалкие существа были изгнаны из ореола своего обитания железными сапогами захватчиков. Сержант полевой роты Егер, происходивший из семьи охотников, был искусен в изготовлении меховых плащей из грив таких волков. Однако после наступления Вечной мерзлоты он редко встречал этих свирепых животных. Холодными зимними ночами некоторые отчаявшиеся согреться грозные волки подходили к костру стражей и тихо ложились рядом с Егером, погружаясь в тёплые, приятные сны. Однако с рассветом эти звери уже никогда не просыпались.\\n\\nСержант Егер часто засовывал обработанную волчью гриву в серебряные поножи солдат, чтобы облегчить их боль во время долгого пешего марша.\\n\\n«Снежные волки, как и мы, не полностью утратили чувство дома», - сетовал сержант Егер на бедственное положение суровых снежных волков."
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "Кузнец огня и лавы",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает огненный урон на 10%.",
			"Pieces4": "Повышает урон, наносимый навыком владельца, на 12%, а также повышает огненный урон следующей атаки владельца после использования сверхспособности на 12%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Обсидиановые очки кузнеца",
				"Description": "Защитные очки изготовлены из чёрных огненных кристаллов. Через эти линзы яркие брызги искр превращаются в мозаику из тусклых теней.",
				"Backstory": "Для Кузнецов огня способность создавать совершенное оружие - это и прекрасное предназначение, и ужасное пожизненное проклятие.\\n\\nС тех пор как освобождённые Кузнецы огня прибыли в мир Кузни войны, их таланты, хотя и полностью раскрытые, начали окрашиваться аурой Разрушения.\\n\\nОслепительный свет печи и искры сталкивающегося металла долгой ковки могут превратить сырую руду в прекрасное оружие, но могут и лишить кузнеца зрения. Однажды у подножия вулкана Фой нашёл месторождение редкого кристалла пламени обсидиана. Из него он тщательно отполировал пару защитных очков, которые превращали яростные искры огня в бледно-белые силуэты. Однако жадный кузнец не смог избежать своей проклятой судьбы, потеряв всё в ярком свете своей кузницы.\\n\\nФой считал Легион Антиматерии в Кузне войны сырьём для своих творений, а себя - восходящим пламенем.\\n\\n«Интересно... можно ли использовать силу термоядерной реакции в печи?» Таким образом, стремление Фоя к высшему огню закончилось неконтролируемым термоядерным синтезом."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Кольцо мастерства кузнеца",
				"Description": "Кольцо с символом пламени. Это высший знак почёта в клане Кузнецов огня.",
				"Backstory": "Девятисотградусная печь может превратить глину в керамику, тысячеградусная - расплавить олово и медь... Желая чистоты творения, должно желать и совершенного пламени.\\n\\nСущества Легиона жаждали отделиться от материального мира, стремясь к фундаментальным мутациям, которые могут быть вызваны только палящими волнами Разрушения.\\n\\nВысококвалифицированный кузнец может поднять температуру огня до невероятных пределов, и тогда из пылающей тёмной массы будет исходить жаркий голубой свет, подобный свету умирающей звезды. Все Кузнецы огня обладают удивительным талантом управлять пламенем, но только лучшие из них награждаются кольцом со знаком пламени как символом их превосходного мастерства.\\n\\nКузня войны давно перестала различать кузнецов и кузнечные материалы. Все те Кузнецы огня, которые всё это время выплавляли и ковали существ из Антиматерии, так же стали частью оружия Разрушения.\\n\\n«Качество плавки зависит от огня, а качество огня зависит от кузнеца», - очевидное утверждение для любого кузнеца, умеющего управлять высокими температурами."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Огнеупорный фартук кузнеца",
				"Description": "Фартук кузнеца без лишних украшений. На нём хорошо видна текстура кожи и фамильный герб.",
				"Backstory": "Легион Антиматерии дал Кузнецам огня умирающую Кузню войны - огненный мир, где они могли ковать сколько их душе угодно.\\n\\nСозидание и Разрушение больше не были противоположностями, пока звучал стук молота и плавился металл в этом обжигающем глаза мире лавы.\\n\\nСуртур был особенно хорош в использовании расплавленной породы, извергающейся из действующих вулканов, чтобы наполнить оружие Легиона яростной аурой Разрушения. Ни бурление ядовитых газов, ни бульканье лавы не могли прервать его неистовой концентрации. И хотя горячий расплавленный камень брызгал на его огнеупорный фартук из кожи гигантской ящерицы, снаряжение никогда не теряло своего блеска.\\n\\nОгромная часть боевых сил Легиона неоднократно подвергалась ковке и переплавке, пока Кузнецы огня не сковали их плоть и оружие воедино, превратив в оружие Разрушения.\\n\\n«Да, мощь несравненного разрушения...» - так звучали ужасные устремления при ковке оружия, которые Кузнецы огня никогда не скрывали."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Литая нога кузнеца",
				"Description": "Протез из металлического сплава, поверхность которого увита витиеватой огненной резьбой.",
				"Backstory": "В старые времена хозяева тюрем боялись потерять исключительное искусство кузнечного дела. Поэтому они использовали самые отвратительные уловки, чтобы выходцы из клана Кузнецов огня оставались в заточении как можно дольше - все вожди клана непременно лишались ног в день заключения.\\n\\nХозяин Разрушения освободил Кузнецов огня и даровал им знак Разрушения, благодаря которому клан обрёл неограниченную власть.\\n\\nГлава клана, несмотря на неспособность передвигаться, как здоровый человек, получил истинную свободу, поскольку он больше не был заточён в темницу только за свои экстраординарные навыки и таланты в искусстве кузнечного дела. Он изливал всё своё негодование и унижение в кузнице и непрестанно стучал молотом по несколько дней кряду. После многочисленных ударов молотом некогда упрямым и гордым созданиям из антиматерии пришлось в конце концов изменить свою форму и поддаться переделке Разрушителем.\\n\\nХоть Кузнецы огня давно не были за решёткой, их одержимость ковкой стала для них другой формой тюрьмы.\\n\\n«Плоть и кровь - это бремя. Ковка - это тоже Разрушение», - сетовал глава клана, глядя на растущее количество искалеченных Кузнецов огня."
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "Гений бриллиантовых звёзд",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает квантовый урон на 10%.",
			"Pieces4": "При нанесении урона владелец игнорирует 10% защиты противника. Если у выбранного противника есть квантовая уязвимость, владелец игнорирует доп. 10% защиты."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Сверхдальний визор гения",
				"Description": "Пара мобильных очков, оснащённых системой сверхдальнего зондирования, позволяющей преодолеть препоны ограниченной передачи и дальнего расстояния.",
				"Backstory": "Все знают, что среди членов Общества гениев существует множество эксцентричных людей, которые совершенно не общаются между собой.\\n\\nСоциальное взаимодействие тягостно для многих людей, чего уж говорить о гениях, путешествующих между мирами.\\n\\nЭлиас Салас, член № <unbreak>56</unbreak> и второй глава Общества гениев, однажды попытался решить эту проблему. Он разработал мобильные очки, оснащённые системой сверхдальнего зондирования. Однако, каким бы удобным ни был изобретённый им мост связи с далёкими звёздами, почти никто не захотел им воспользоваться. Таким образом, величайшее коммуникационное устройство так и не вошло в обиход.\\n\\n«\"Набранный вами номер не обслуживается\". Серьёзно? Можно быть и поубедительнее, когда притворяешься автоответчиком», - с сожалением Элиасу Саласу пришлось признать, что он был слишком самонадеян. Но попробовать стоило с верой в то, что однажды его технология так или иначе найдёт своё применение."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Улавливатель частот гения",
				"Description": "Пара перчаток, оснащённых тонким улавливателем частот, который позволяет работать с объективными звуковыми и световыми колебаниями.",
				"Backstory": "«Как незаметно отлынивать от работы» - эта тема не давала покоя Стивену Ллойду, члену Общества гениев № <unbreak>84</unbreak>, который жил во фруктовом магазине своего приёмного отца.\\n\\nОн сконструировал пару перчаток, способных улавливать определённые частоты звуковых и световых колебаний. Изобретение позволило ему наслаждаться игрой на струнных инструментах за полосой частот.\\n\\nЭта технология могла улавливать и ограничивать весь свет и звуки в пределах отведённой области, и её действие невозможно было объяснить в рамках классической айденовской науки. Это было выдающееся изобретение, способное изменить ход науки, но Стивен не был заинтересован в том, чтобы представить своё творение широкой публике. В конце концов, это была всего лишь игрушка, которую он сделал, чтобы бездельничать на работе.\\n\\n«Стивен, я не знаю, что именно ты сделал, но ты просто дурачишься, верно?» - Стивен Ллойд был прославлен как гений среди гениев, но для своего приёмного отца он всегда оставался ребёнком, который любит фантазировать и не любит работать."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Костюм гения для погружения в метаполе",
				"Description": "Комплект одежды, похожий на водолазный костюм, при активации посылает нейронные сигналы всего вашего тела в метаполе в режиме реального времени.",
				"Backstory": "Метаполе, созданное Ссеркал, членом Общества гениев № <unbreak>29</unbreak>, выходило за рамки биологических рас и мультивселенных. Каждое живое существо могло синхронизировать импульсы своих нейронов с нейронной сетью при помощи подобия водолазного костюма.\\n\\nСуществам, которые не могли путешествовать между мирами, эта область коллективного сна предоставила шанс собираться вместе в условиях безмятежного спокойствия, которое было им недоступно в реальном мире.\\n\\nНа базе такого метаполя виртуальных данных существа создавали бесчисленные объекты культуры. Таким образом был негласно установлен новый порядок. В тот самый момент, когда казалось, что виртуальный Эдем наконец-то заменит реальность, Ссеркал, Творец Сети Всего Сущего, отключила нейросеть. Всё метаполе внезапно погрузилось в безмолвие. Это было похоже на очень злую шутку.\\n\\n«Все те инвесторы, которые без умолку говорили только о метаполе, были в ярости. Индустрия только набирала обороты, но теперь метаполя не стало».\\n\\nЛюдям свойственно громоздить домыслы, когда они чего-то лишаются: возможно, метаполе выполняло роль чашки Петри для культивирования душ; и вероятно, приглашение существ различных видов было обычной уловкой для получения бесплатных образцов."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Гравиконьки гения",
				"Description": "Пригодное для носки устройство для захвата гравитации, по форме напоминающее коньки. При быстром скольжении способно отражать мерцающий свет звёзд.",
				"Backstory": "Небезызвестный доктор Примитив, член Общества гениев № <unbreak>64</unbreak>, провёл всю свою жизнь, убегая от межзвёздных преследователей за совершённые им великие преступления.\\n\\nДоктор Примитив, казалось, наслаждался острыми ощущениями погони, всегда держась на почтенном расстоянии от преследователей: он никогда не приближался настолько близко, чтобы его могли поймать, но и не отдалялся настолько, чтобы его нельзя было отследить.\\n\\nДля своих побегов он применял особую технологию захвата гравитации - он использовал гравитацию для свободного скольжения по вселенной. Астрофизики из Гильдии эрудитов не могли понять принципы работы этой технологии, поэтому лишь предполагали, что она как-то связана с разностью гравитационных потенциалов в межзвёздном пространстве. Его преследователи, передвигающиеся в транспортных средствах эры гравитации, сбились с ног, пытаясь догнать его, чтобы привлечь к ответственности.\\n\\n«Наблюдать за тем, как кто-то выскальзывает из пространства, должно быть завораживающе, - как сказал один Галактический рейнджер. - Но только в том случае, если этот кто-то - не доктор Примитив».\\n\\nГалактические рейнджеры долго отказывались признавать смерть доктора Примитива и продолжали охоту за ним, даже когда от него уже ничего не осталось."
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "Бэнд испепеляющего грома",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает электрический урон на 10%.",
			"Pieces4": "После использования навыка повышает силу атаки владельца на 20% на 1 ход."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Поляризованные очки бэнда",
				"Description": "Пара классических солнцезащитных очков, которые носила Дженис, одна из солисток группы. Их хромированные линзы отливают голубизной.",
				"Backstory": "Срок жизни звезды неумолимо истекал. Жители Изумруда-III бежали со своей родной планеты, спасаясь от взрыва красного гиганта.\\n\\nОсознав неизбежность грядущего, элиты не оставили людям надежды и притворились, что не слышат их криков отчаяния.\\n\\nВзрыв красного гиганта должен был уничтожить планету и превратить её в белого карлика... Единственным способом избежать предсказуемого финала была эвакуация. Родители Янис заплатили целое состояние за место на корабле в жалких попытках спастись. Однако Доктор Хаоса Янис решила встретить уничтожение родной галактики лицом к лицу, пытаясь доказать всем, что память о её деяниях неподвластна никакой катастрофе.\\n\\nУмирающее солнце разгоралось всё ярче, и тогда Янис взяла солнцезащитные очки своей матери и вместе с единомышленниками вернулась на родную планету.\\n\\n«Только трусы бегут, выкрикивая имя искупителя», - гневные слова, произнесённые в пылу спора Янис с родителями, были включены в текст песни Cheap Salvation, сингла с первого альбома группы Sizzling Thunder."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Браслет с гастролей бэнда",
				"Description": "Браслет басиста Сида, сплетённый из шёлковых напульсников с гастролей. На нём написано несколько строк текста.",
				"Backstory": "Sizzling Thunder с Изумруда-III быстро прогремели на всю планету, исполнив несколько хитов.\\n\\nВизитной карточкой выступлений стали яркие искры и громовой бас от ударов Дэйва по струнам его гитары. Преданные фанаты воспринимали эти искры как единственный луч света в их жизни.\\n\\nГде бы ни выступала группа в рамках гастрольного тура, их везде встречали фанаты: они поддерживали порядок на концертах и раздавали шёлковые напульсники зрителям на входе. Большинство из них не могло купить место на корабле эвакуации, поэтому их единственным вариантом было смириться с судьбой и ждать электромагнитного взрыва. Когда они стали свидетелями возвращения этих бунтарей на планету, то физически почувствовали, как их души загорелись ярким огнём. На напульсниках они записывали тексты песен, даты выступлений, а также лозунги бэнда.\\n\\nБасист Сид начал коллекционировать такие напульсники во время гастролей. Его девушка сплела их в браслет, который Сид потом никогда не снимал.\\n\\n«Нет смысла, нет пути, нет завтра - нам некуда бежать», - жизненное кредо Сида и слова из сингла Our Way со второго альбома Sizzling Thunder."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Косуха бэнда",
				"Description": "Дэвид, один из вокалистов группы, нарисовал белую звезду на спине этой кожаной куртки. Изображение косухи стало обложкой последнего альбома группы.",
				"Backstory": "Рок-н-ролл Sizzling Thunder разносился по всей галактике и призывал молодёжь, которая была вынуждена оставаться в зоне бедствия, без страха обращать свои взоры на разрушающийся Изумруд-III.\\n\\nГитарист Джимми придумал проводить концерты под землёй. Там они пели о трагедии разрушения планетарного масштаба, которая эхом разносилась по всей вселенной.\\n\\nДэвид нарисовал на спине кожаной куртки белую звезду, или, точнее, белого карлика, в которого превратится их звезда после коллапса. Куртка стала доказательством её существования. И те, кто покинул галактику, и те, кто остался - все они слушали этот громоподобный рок-н-ролл, размахивая одним и тем же ярким символом.\\n\\nБэнд давно канул в небытие, но их жизнь была тесно связана с музыкой, и поэтому она высечена на граните вечности.\\n\\n«Прожигай жизнь - давай искру белой звезде», - строчка из White Star, хита последнего одноимённого альбома Sizzling Thunder. Текст и музыка Дэвида."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Берцы бэнда с заклёпками",
				"Description": "Берцы барабанщика Бонэма. В их тёмной коже с заклёпками отражался свет софитов.",
				"Backstory": "Sizzling Thunder изменили отношение людей к финалу, но не смогли изменить их судьбу.\\n\\nОдиночество и отчаяние - вот и всё, что осталось на поверхности обречённой планеты. Когда ресурсов перестало хватать, группа начала записывать свои альбомы на забытые рентгеновские плёнки.\\n\\nНа последнем концерте их тура Thunderclap в беспокойной атмосфере появились первые предвестники электромагнитных бурь: гром и молнии пробивались через металлические леса на сцену, от чего под ботинками Бонэма появлялись искры. Бэнд слился воедино с громами и бурями. После выхода на бис огромный шар молнии охватил сцену, возвещая об окончании шоу Sizzling Thunder.\\n\\nНе только концерт, но и век Sizzling Thunder подошёл к концу, прямо как в песне.\\n\\n«Удары грома - и голос на минимум. По венам молнии - и мы погибнем... Вместе с музыкой и нашей звездой», - строка из песни Song of Sizzling Thunder, шедевр Бонэма и сингл с последнего альбома Sizzling Thunder."
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "Орёл сумеречного рубежа",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает ветряной урон на 10%.",
			"Pieces4": "После использования сверхспособности действие владельца продвигается вперёд на 25%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Шлем с клювом орла",
				"Description": "Гидрошлем, используемый в высокоскоростных полётах, по форме напоминает клюв небесного орла.",
				"Backstory": "Каждый день на рассвете небесные рыбаки Салсотто взмывали с небоскрёба движущегося города в своих крылатых костюмах на охоту за флогистоновыми медузами, вылетающими из песка.\\n\\nФлогистон - важнейший компонент фазового пламени, жизненный сок огромного движущегося города. Нужно собрать достаточно флогистона, чтобы город всегда оставался за пределами сумеречной зоны, разделяющей день и ночь.\\n\\nЕсли кто-то из рыбаков погибал от истощения или нападения гигантских птиц, салсоттианцы не жалели сил, чтобы вернуть их останки, и хоронили их вместе с крылатыми костюмами и орлиными шлемами в тёмной земле. Согласно традиционным салсоттианским ритуалам «приземление» равносильно смерти и означает вечный покой.\\n\\nПолёт никогда не должен прекращаться, точно так же, как город никогда не должен останавливаться.\\n\\nНа клюве этого орлиного шлема вырезано короткое соболезнование: «Не земля сковывает орла, но крылья, ведь именно они заставляют его летать»."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Парящее кольцо орла",
				"Description": "Кольцо выдающегося мастера небесного рыболовства с узором в виде крыльев орла, обрамляющих палец владельца.",
				"Backstory": "Парящее кольцо получали только самые опытные, уважаемые и надёжные небесные рыбаки. Они свистели в свои рыболовные свистки в небе и плавно координировали действия друг друга, как зоркие охотничьи орлы.\\n\\nНа время полётов каждый рыбак был одинок и уязвим. Всё, на что он мог положиться, - это сто двадцать четыре вида свиста командира отряда.\\n\\nОтсюда в Салсотто издавна бытовала поговорка: «Небесные рыбаки доверяют треть своей жизни отточенной технологии, треть - гениальному оборудованию, и треть - надёжным командирам отряда небесных рыбаков».\\n\\nКаждый родитель просил командира присмотреть за своим чадом среди новобранцев, поэтому он непрестанно чувствовал огромную ответственность, возложенную на него кольцом. Так, на пёстром украшении с внутренней стороны было выгравировано всего одно слово: «Ответственность»."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Кушак орла",
				"Description": "Мягкий и облегающий кушак из тонкого льна, с помощью которого металлические опоры крепились к крылатому костюму.",
				"Backstory": "Небесным рыбакам Салсотто было нелегко охотиться на флогистоновую медузу, вылетавшую из песков. В вихревых потоках воздуха кушак, на первый взгляд мягкий, был ниточкой, которая спасала их жизни.\\n\\nОхота на флогистоновую медузу никогда не отличалась простотой. Витиеватые движения и отчаянная погоня, выверенный загон и резкий захват - одно неверное движение в каждом из этих звеньев цепочки могло стать роковым.\\n\\nМолодые небесные рыбаки плотным жгутом вплетали локоны своих родителей, а женатые рыбаки - локоны своей пары, в свои кушаки с металлическими опорами. Считалось, что так кушак будет благословлён силой «домашнего очага» и станет гарантией того, что небесный рыбак будет всегда возвращаться домой.\\n\\nВ жестоком мире, где каждый выживал как может, «дом» был единственным местом, которое давало уют и поддержку рыбаку.\\n\\nВнутри этого кушака волосы всё ещё целы. Они женские и слегка подёрнуты сединой у корней."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Стёганые краги орла",
				"Description": "Краги для согревания ног во время полётов, украшены перьями небесного рыбака.",
				"Backstory": "Охота на флогистоновых медуз - долгая игра на выживание для небесных рыбаков с Салсотто. Температуру ног, которые далеко от сердца, можно было поддерживать, только укутав их в пушистые пуховые краги.\\n\\nВ конце долгой и очень напряжённой охоты тело ломило от боли и усталости.\\n\\nПоэтому неопытные рыбаки слишком поздно обнаруживали частичное отмирание тканей, вызванное сильным обморожением. Перед взлётом знающие рыбаки много раз проверяли, затянули ли они краги, ведь сделать это в полёте на высокой скорости они уже не могли.\\n\\nОни знали, что их унесёт ветер в тот момент, когда они ступят в небо.\\n\\nВ металлической оболочке, встроенной в краги, обнаружены следы извести и алюминиевой пудры - похоже на средство аварийного обогрева."
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "Вор падающего метеора",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает эффект пробития на 16%.",
			"Pieces4": "Повышает эффект пробития владельца на 16%. Когда владелец пробивает уязвимость противника, восстанавливает 3 ед. энергии."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Воровская многоликая маска",
				"Description": "Маска для изменения внешности. Используя её в сочетании с искусными актёрскими навыками, можно обмануть кого угодно.",
				"Backstory": "Вор-метеор Леблан считал воровство балом-маскарадом, где статус инкогнито - часть этикета.\\n\\n- Как маска может изменить рост и голос человека? Ха-ха-ха, это запатентованная тайна. Совершенно секретно.\\n\\nНадев однажды маску, Леблан притворился рядовым сотрудником Корпорации межзвёздного мира, пробрался на собрание службы безопасности и дал совет касаемо «мер предотвращения краж». Только через полмесяца после кражи служба безопасности обнаружила, что никто на совещании этого «коллегу» не знал.\\n\\nВорам приходится вести двойную жизнь, что требует различных средств маскировки. Таковы традиции воровского мира.\\n\\n- Могут ли ваши сценаристы написать, что вор носил маску на протяжении всего фильма? - спросил у продюсера представитель команды по маркетингу отдела радио, кино и телевидения КММ. - Я ещё раз подчеркну, что эти маски будут продаваться как мерч. Доступность и популярность одинаково важны."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Воровские перчатки с отпечатками",
				"Description": "Пара специальных перчаток, оснащённая наноматериалами и способная менять отпечатки пальцев на своей поверхности в режиме реального времени.",
				"Backstory": "Вор-метеор Леблан никогда не отличался аккуратностью. Он не заботился о том, чтобы заметать следы, и всегда оставлял «улики», которые вели по ложному следу.\\n\\n- Почему люди Корпорации всё время попадаются на удочку? Возможно, это вина компании, а не моя.\\n\\nЕго перчатки могли генерировать разные отпечатки, поэтому устройства КММ никогда не могли его идентифицировать, хотя на месте преступления они всегда находили целый набор безобидных «воровских промашек». Служба безопасности нашла сотни отпечатков пальцев на экспонатах в секретной сокровищнице, включая доисторических птерозавров, межзвёздных божьих коровок, лабрадоров... Излишне говорить, что ни одни из них не были реальными отпечатками вора.\\n\\nИсчезать без следов слишком скучно - тебя просто припишут к тем робким мелким воришкам, у которых нет почерка.\\n\\n- Художественный вымысел не должен прямо противоречить действительности. Кто до сих пор использует систему идентификации по отпечаткам пальцев? - негодует представитель службы безопасности КММ. - Авторы вообще хоть что-нибудь смыслят в работе следователя?"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Воровской стальной крюк",
				"Description": "Стальной трос, замаскированный под плетёный ремень, с крючками и шкивами, спрятанными в пряжке.",
				"Backstory": "Хорошо подготовленный вор со спасательным крюком за поясом всегда сможет выбраться из безвыходной ситуации.\\n\\n- Как метнуть крюк в нужную цель... Не могли бы вы объяснить, как вы это делаете?\\n\\nТайная сокровищница была полна всяческих смертоносных механизмов, но вор, используя крюк на поясе, лавировал между ними, словно танцевал вальс в воздухе. Леблан закинул крюк на стену высотой в десятки метров: шкив завертелся, и вор мгновенно отправился к Созвездию Льва.\\n\\nЧтобы приходить и уходить откуда угодно с одним только стальным крюком за поясом, требуется базовая квалификация профессионального вора.\\n\\n- В сиквеле этот эпизод пусть отыграет дублёр. Это сэкономит нам много денег, - пошутил постановщик боевых сцен. - Зрители всё равно не увидят, кто под маской."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Воровские сапоги-метеоры",
				"Description": "Пара сапог, усиливающих физические способности человека. С их помощью вор может переместиться в соседнее здание одним прыжком.",
				"Backstory": "Прыгая с крыши на крышу, Леблан намеренно включал за собой луч ослепительного света, именно поэтому его прозвали Вор-метеор.\\n\\n- Как спастись без небоскрёбов? Ха-ха, не задавай мне таких глупых вопросов.\\n\\nВор улизнул от бесчисленных погонь, и это сделало его мастером побега. Долго никто не мог догнать его сапоги-метеоры... ровно до момента, когда адрес его базы не был раскрыт. К удивлению вора, там его давно поджидал растрёпанный детектив, попивая кофе.\\n\\nИстория вора окончена. Пришло время поведать легенду о детективе.\\n\\n- Многие люди не ожидают, что мы так напишем, и именно поэтому мы так и делаем, - писатель, который пожелал остаться инкогнито, объяснил спорную концовку «Вора-метеора»."
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "Головорез бандитской пустыни",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает мнимый урон на 10%.",
			"Pieces4": "Когда владелец наносит урон противнику с ослаблениями, его крит. шанс повышается на 10%, а когда владелец наносит урон противнику со статусом Заключение, его крит. урон повышается на 20%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Дыхательная маска головореза",
				"Description": "Маска для дыхания, способная отфильтровывать воздух от песка и радиации. Кажется, что она была сделана из выброшенного респиратора.",
				"Backstory": "Бандиты Талии должны постоянно носить маску, чтобы защититься от непрестанной угрозы остаточной радиации и песчаных бурь. Никто не знает, были ли вообще приняты во внимание какие-либо научные принципы, когда переделывались эти респираторы. Возможно, всё это просто эффект плацебо.\\n\\n- Разве ты не слышал? Какой-то старый хрыч на другом конце долины вставил водяные трубки в свою маску! Я бы такого не вынес.\\n\\nЖители пустыни очень редко жалуются на чрезвычайно суровый климат Талии, во-первых, потому что с ним ничего нельзя поделать, так как ядерный взрыв наполнил атмосферу песком и пылью; другая причина заключается в том, что когда красный песок наполняет воздух и закрывает солнце, это даёт им прекрасную возможность устраивать засады на лагеря других бандитских группировок. Тогда они надевают дыхательные маски и появляются из ниоткуда среди бушующих песчаных бурь.\\n\\nБандиты нападают на других бандитов - таков закон выживания на Талии.\\n\\nЭту маску от песчаной бури, похоже, трудно снять. На ней стоит товарный знак «Гвоздльскрап-Таун», защищающий от подделок."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Пустынный терминал головореза",
				"Description": "Многофункциональный мусор, умеет обнаруживать ионизирующее излучение в воздухе и грязно обзываться.",
				"Backstory": "До того, как Талия стала Краем бандитов, она была печально известна как Галактическая свалка. Выброшенные старые технологии с других планет обретали здесь вторую жизнь.\\n\\n- Не спрашивайте, нравится ли мне носить устройство, которое тяжелее кандалов. В решающие моменты оно спасает куда круче молотка.\\n\\nПосле основания Гвоздльскрап-Тауна у инженеров Талии с самыми нестандартными идеями, наконец, появилась защищённая база, чтобы воплощать свои замыслы в жизнь. Так была разработана уникальная талийская сенсорная технология. Объединив счётчик частиц цезиевой пыли и умный мобильный словарь нецензурной лексики, они создали Пустынный терминал, многофункциональное изобретение из мусора.\\n\\nОсновная идея так называемой «сенсорной технологии» заключается в следующем: не спрашивай как, не спрашивай почему, никому нет дела.\\n\\n- Вы что, ко мне куски мусора прицепили? Вы все настоящие помойные крысы... - искренне негодует умный терминал."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Туника головореза",
				"Description": "Мешковатое одеяние в адаптированном миссионерском стиле.",
				"Backstory": "Большинство бандитов Талии никогда не ждали спасения и никогда не видели монахов. Они знали, однако, что одеяния последних выглядели пригодными для использования в качестве чистящих тряпок.\\n\\n- «Эпоха прославленного невежества ещё не закончилась?» И что бы значила эта чушь?\\n\\nЖители пустыни нашли монастырь, который давно пребывал в запустении, и обнаружили несколько древних томов былой цивилизации. В глубине души они понимали, что эти записи драгоценны. Лицемерно выказав своё почтение, они просто сожгли эти книги, забрав с собой только оставленные монахами одежды. В конце концов, в Гвоздльскрап-Тауне все остальные вещи и гроша не стоят.\\n\\nБольшинство головорезов были неграмотны. И никакое количество свидетельств существования цивилизации не стало бы для них ценнее горячего ужина. Трудно их в этом винить.\\n\\nПо крайней мере, сохранились монашеские туники как символ продолжения давно забытой культуры."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Силовые наголенники головореза",
				"Description": "Ножная часть силовой брони, экзоскелет, сделанный из металлолома и старых проводов.",
				"Backstory": "Бандитам Гвоздльскрап-Тауна нужны были какие-то средства для защиты своих с трудом добытых источников воды и мусора, так появилась технология мнимого бандитизма - силовая броня, у которой функциональной была только ножная часть, и которая имела излишне кричащий дизайн.\\n\\n- Мне нужен был целый комплект брони, а ты говоришь, что все верхние секции были уничтожены в ядерном взрыве?! Ты сам-то осмелишься сунуть ноги в эти штуки?!\\n\\nРазборки по всему Гвоздльскрап-Тауну способствовали развитию сенсорной технологии. Однажды инженерам пришла в голову сомнительная идея, и из подручных материалов неизвестного происхождения они соорудили комплект силовой брони. К сожалению, от первого поколения этого дешёвого экзоскелета сохранились только наголенники. Даже будучи довольно примитивными, они могут запустить владельца в космос, словно ракету, что сбивает с толку современных инженеров.\\n\\nПо их словам, конструкция представляет собой нечто невероятное, это неповторимый и единственный в своём роде результат чистой изобретательности.\\n\\nЕсли хлам приносит пользу, то это качественный хлам, и его экологичность не имеет никакого значения."
			}
		},
		"VersionAdded": "1.0"
	},
	"113": {
		"Id": "113",
		"Name": "Долгоживущий ученик",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает макс. HP владельца на 12%.",
			"Pieces4": "Когда владелец получает атаку или когда союзник расходует его HP, крит. шанс владельца повышается на 8% на 2 хода. Этот эффект может складываться до 2 раз."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Искусственный глаз ученика",
				"Description": "Высокотехнологичный глаз, у которого когда-то была владелица. Но теперь после извлечения из её тела он абсолютно бесполезен.",
				"Backstory": "Среди прочих призрачных бессвязных сновидений ей часто снился один яркий сон о тех последних днях. Трепещущие на лёгком ветру лепестки и мягко покачивающиеся ветви эвкалиптового леса, который простирается на тысячи гектаров. Лазурные волны бьются о камни, превращаясь в россыпь белоснежных нефритовых бусин. Порхающие птицы взмахивают своими серебристыми крыльями и исчезают в зарослях изумрудного бамбука.\\n\\nОна каждый раз искала кого-нибудь во сне - того, кто разделит этот прекрасный вид с ней.\\n\\nТогда ей являлся лишь размытый силуэт: она отчётливо помнила короткие шелковистые волосы и глаза цвета воронова крыла. Но дальше её воспоминания растворялись в лабиринте, созданном её же нейронами. Каждый раз за мгновение до того, как ей удавалось разглядеть это лицо, она резко просыпалась. Полусонная она гладила свой искусственный глаз, который причинял ей невыносимую боль. Благодаря этому глазу ей больше не приходилось собирать разрозненные кусочки силуэта из сна по запахам, звукам или прикосновениям.\\n\\n- Тебе это больше не понадобится, - молвила эманатор Творителя Руин. Она слышала звуки её веера и прерывистый смех. - Вскоре ты сможешь видеть всё, что захочешь, своими собственными глазами.\\n\\n- Это был мой родной глаз, - усмехнулась она, - и потом... тот самый пейзаж я больше никогда не смогу лицезреть."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Технологичная рука ученика",
				"Description": "Высокотехнологичный протез, созданный для долгоживущих видов. Инвазивная процедура для установки не требуется.",
				"Backstory": "Нанесение защитного геля на культю руки, подключение к коже нейропередатчика, а затем крепление и фиксация деревянного бионического протеза к телу - с этого начинался каждый её день на протяжении нескольких сотен лет.\\n\\nДеревянный протез привлекал к ней нежелательное внимание, но она не хотела ни насмешек, ни сочувствия.\\n\\nКак человек с увечьями, пусть и принимающий важные решения на государственном уровне и обладающий выдающимися талантами, она всегда старалась держаться особняком. Ведь задир рано или поздно сдует ветром, а вот сочувствующие... они будут бесконечно роиться вокруг, словно тараканы, вознося ей притворную похвалу как «поразительной обделённой, что родилась слепой и безрукой».\\n\\nОна слышала эту фразу в разных вариациях тысячи раз, и каждый раз к её горлу подступала тошнота. Сейчас стало ещё хуже, потому что теперь вдобавок к этим словам она собственными глазами могла видеть их заискивающие взгляды.\\n\\nВ задумчивости она прислонилась левой рукой к кипящему треножному котлу, острая боль тут же вернула её в реальность. Она быстро отдёрнула кисть - ожог на ней в то же мгновение исчез.\\n\\n- Порой мне кажется, что с деревянной рукой было проще."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Перьевая накидка ученика",
				"Description": "Наряд из перьев, сделанный по старинным свиткам. Он принадлежал то ли старой ведьме, то ли спасительнице человечества.",
				"Backstory": "Искать информацию в неофициальных исторических источниках незрячему человеку особенно сложно. Её единомышленники читали ей несметные объёмы древних свитков сплошным текстом, а она выдёргивала предложения и составляла из них абзацы в поисках сакрального смысла.\\n\\nБудучи человеком с экстраординарными интеллектуальными способностями, она могла с лёгкостью воспроизвести большую часть отрывков, услышанных лишь раз. Но историю о Ведьме в перьевой накидке она была готова слушать снова и снова с огромным интересом.\\n\\nПо легенде, одна хозяйка гротов попыталась оживить своего возлюбленного, превратив его в птицу и наделив бессмертием. Но зов свободы от полёта всё-таки взял верх, и сама она тоже решила стать птицей, чтобы летать бок о бок с любимым. Шло время, и хозяйка гротов стала всё больше забывать ту, кем была когда-то - из памяти стал стираться её собственный человеческий облик, и она превратилась в чудовище полуптицу-получеловека. Когда её подданные ворвались во дворец и пронзили её пылающими копьями и стрелами, две птахи спели последнюю скорбную песню и вместе обратились в пепел.\\n\\nЕй так нравилась эта легенда, что она преобразовала птичью эссенцию в алхимическом котле. Из полученного вещества соткали роскошное перьевое одеяние. И пусть она не могла созерцать всё изящество этого изделия, но получала истинное наслаждение, прохаживаясь в нём по своим покоям - словно на неё смотрела та самая героиня, которой уже не существует.\\n\\nКогда полы мантии раздувались, ей казалось, что душа маленькой птички ещё жива, и прямо сейчас она пролетает мимо, хлопая крыльями по её рукам и плечам."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Шёлковые сапожки ученика",
				"Description": "Пара шёлковых сапожек на тонкой подошве. Их владелица, должно быть, уже давно не ходит на своих двоих.",
				"Backstory": "Всякий раз, когда она сбегала от цепких лап гравитации и левитировала, демонстрируя верующим следы божеств, она всегда вспоминала одно древнее сказание... «Жил-был практик бессмертных искусств, который смог достичь невиданных высот в развитии собственного духа. Он ступал по земле, вбирая ступнями её живительную силу, и так осваивал целый калейдоскоп техник по достижению бессмертия. Однажды практик пожелал взмыть в небеса, чтобы парить среди мириад звёзд, но оказавшись вверху, он потерял связь с чудодейственными жилами почвы и пал в омут смерти».\\n\\nНо сейчас, как она размышляла, ситуация иная. У Сяньчжоу нет корней, лишь Древо амброзии пустило в нём корни, которые позволяют кораблю соединяться с Эоном Изобилия и быть тесно связанным с безграничным блаженным миром, обещанным Яоши. Сейчас эта связь с дорогой бессмертия была прервана предателями, и Сяньчжоу снова превратился в обездоленный остров.\\n\\nЛжеземля на Сяньчжоу не может наделить её силой, и заветные корни не обвивают её стопы, а уходят далеко в небо. Она поведёт Учеников и даст Древу второе рождение, принимая высшие блага Изобилия с открытыми объятиями.\\n\\nПаря над толпой в своих шёлковых сапожках, она изо всех сил напрягала голосовые связки и кричала им: «Посмотрите же вверх и узрите - не меня, но ваше заслуженное место среди звёзд»."
			}
		},
		"VersionAdded": "1.2"
	},
	"114": {
		"Id": "114",
		"Name": "Вестник, блуждающий в хакерском пространстве",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Повышает скорость на 6%.",
			"Pieces4": "Повышает скорость всех союзников на 12%, когда владелец применяет сверхспособность к союзнику, на 1 ход. Эффект не складывается."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Голова",
				"Name": "Головизоры вестника",
				"Description": "По форме напоминают лыжные очки. Антибликовые визоры можно также использовать для просмотра виртуальных прямых трансляций.",
				"Backstory": "Вестники Cтолицы страсти перемещаются по городу по слабо охраняемым эстакадам, чтобы избежать столкновения с частной охраной плутократов.\\n\\nОни любят жевать дешёвые жвачки и носить увесистые модифицированные головизоры, которые считывают пульс большого кибер-города.\\n\\nГоловизоры в реальном времени проецируют информацию о городских объектах прямо на сетчатку глаза, прокладывая воздушные коридоры для продвижения вестников по невообразимым маршрутам: по крышам зданий, системам кондиционирования, рекламным щитам и строительным кранам... даже дроны-доставщики могут стать площадкой для такого маршрута. Таким образом, вестники должны быть достаточно обученными, чтобы избегать случайных падений при малейшем отклонении от намеченной траектории.\\n\\n- Какой-то подлец разом выключил все головизоры, а я в это время был в воздухе.\\n\\nЭти очки устаревшей модели марки «Жёлтая уточка» давно сняты с производства, но до сих пор представляют особую ценность для коллекционеров."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Руки",
				"Name": "Модифицированный протез вестника",
				"Description": "Разборный кибернетический протез руки. Стреляет костяшками пальцев, как пулями.",
				"Backstory": "Кибернетическим протезом руки может похвастаться не каждый вестник, но те, кто может, очень любят его различные модификации. Потому что никому не нравится носить бионические конечности, которые у всех одинаковые.\\n\\nЖители Столицы страсти обожают кибернетические протезы, и в администрации города принято всего несколько формальных ограничений касательно вариантов их модификаций.\\n\\nРегистрация и регулирование видоизменений осуществляются по трём основным категориям и восемнадцати типам. Этого, конечно, совершенно недостаточно для мятежного духа вестников, вкладывающих огромные деньги из жалованья в свои творческие замыслы. Они создают чертежи, по которым их электронные преобразователи выпускают молнии, или протезы превращаются в ракеты. Конструкции становятся всё более эксцентричными, как и стоимость услуг вестников.\\n\\n- Эти вестники так мчатся, чтобы защитить информацию своих клиентов, или чтобы поскорее оплатить свои недешёвые увлечения?\\n\\nЭтот протез руки марки «Жёлтая уточка» прошёл целый ряд особых модификаций: каждый палец вращается на большой скорости и выстреливает, словно пуля."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Тело",
				"Name": "Сумка вестника",
				"Description": "Модная сумка через плечо. Она украшена разными аксессуарами, которые придают ей милый вид.",
				"Backstory": "Финансовые магнаты Столицы страсти контролируют любые потоки информации внутри города и единолично ей пользуются для сохранения своего высокого положения. Любого, кто попытается подорвать их власть, ждёт визит представителей Управления общественной безопасности.\\n\\nБыло время, когда люди часто выходили на улицы с протестами. В конце концов, олигархи посулили им всяческие блага, и вскоре они смирились с тем, что их частная жизнь им больше не принадлежит.\\n\\nНеважно, будь то реальные или виртуальные ситуации, важные или обыденные сведения - магнаты скрупулёзно собирают любую информацию. Поэтому со временем единственным бастионом приватности стали сумки вестников. Именно эти маленькие и лёгкие портфели, которые подходят только для переноски документов и чипов, создали узкие слепые зоны и обеспечили тем самым независимость информации - или то, что от неё осталось - в Столице страсти.\\n\\n- Отчего люди всё ещё пользуются каналами за пределами городской сети передачи информации в Столице страсти? Вестникам тоже интересно знать.\\n\\nНаплечная сумка из лимитированной коллекции «Жёлтая уточка» слегка поистрепалась, но ещё выглядит довольно модной благодаря многочисленным аксессуарам."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Ноги",
				"Name": "Пар-кульные кроссовки вестника",
				"Description": "Пара кроссовок для занятий паркуром. Они удобные, а это главное.",
				"Backstory": "Покидая город, вестники Столицы страсти бросили свои кроссовки у дороги и молча ушли. Большинство вестников не оставили бы после себя ни имени, ни других следов, поэтому подобное поведение все восприняли как проявление душевного порыва.\\n\\nСложно сказать, когда суть вестников изменилась и сами вестники начали её презирать.\\n\\nНезаметно независимость информации, бережно охраняемая вестниками, стала их монополией. Незаметно риски, с которыми сталкивались вестники, стали символом их элитарности. Незаметно вестники стали пособниками заговорщиков... Олигархам не удалось сломить их - они были преданы и уничтожены собственным инфантильным перфекционизмом. Прежде чем всё вышло из-под контроля, вестники собрались вместе и отдали последние почести своему амплуа бегунов.\\n\\n- Вероятно, вестникам следовало на этом остановиться и пригласить в город реформаторов.\\n\\nОставленные на обочине кроссовки марки «Жёлтая уточка» как символ того, что вестники Столицы страсти стали легендой прошлого."
			}
		},
		"VersionAdded": "1.2"
	},
	"301": {
		"Id": "301",
		"Name": "Запечатывающая космос станция",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает силу атаки владельца на 12%. Если скорость владельца выше или равна 120 ед., то его сила атаки повышается на доп. 12%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Космическая станция «Герта»",
				"Description": "Внутри запечатана космическая станция «Герта». Она зависла над Синевой и медленно двигается по заданной траектории на фоне мирной галактики, которая раскрывается, словно страницы книги в ожидании своего читателя.",
				"Backstory": "Госпожа Герта была обеспокоена огромной коллекцией экспонатов, разбросанных по всей галактике. Их было трудно хранить, и она не хотела сама ими заниматься.\\n\\nЩедрая и благодетельная Корпорация межзвёздного мира предложила решение - так появилась космическая станция «Герта», которая, как известно, является кладезью мудрости и секретов. На космической станции все меры были нацелены на создание эффективной и чёткой системы хранения. Феномены содержались в специальных контейнерах, а диковины были каталогизированы. Все бесчисленные экспонаты были классифицированы и переданы на хранение в глубинные отсеки станции для последующих исследований.\\n\\nВскоре после этого КММ предложила совместно изучать тайны звёзд, что привлекло на станцию всевозможных учёных и исследователей, ищущих чудес.\\n\\nБольшинство из них восхищалось госпожой Гертой, поклявшись никогда не отказываться от своих космических устремлений и покорно исследовать секреты, нашёптываемые звёздами. Они изучали обширный открытый мир сущностей, обсуждали истинную справедливость в дебатах об этике и философии, описывали звёздный ландшафт галактик, расшифровывали секреты религиозных ритуалов и церемоний, искали истину путём практики... Они были ярыми сторонниками передачи знаний и деятелями открытых и свободных исследований.\\n\\nКак только космическая станция встала на орбиту и начала работать самостоятельно, КММ обнаружила, что вся станция была заполнена рутинной повседневной деятельностью исследователей, и гениальная госпожа Герта стала там очень редким гостем.\\n\\nНикогда не гаснущий свет в отсеках заставлял людей не замечать времени, течение которого можно было обнаружить лишь в утомительном образе жизни на станции. Часто можно было увидеть пару исследователей, которые безостановочно спорили о том или ином предмете коллекции, иногда даже затевали драку. Порой некоторые сотрудники службы безопасности отсутствовали на месте ежедневного патрулирования, и их находили дремлющими в военных отсеках. Иногда старшие исследователи делились со своими младшими коллегами уроками и наставлениями о делах сердечных. В других случаях некоторые большие начальники маскировались под временных работников в ожидании новых интересных событий и поворотов. Не считая исследований, там кипела обычная жизнь. А в иллюминаторах светили звёзды - верные спутники в путешествии.\\n\\nНесмотря на все ограничения, исследователи по-прежнему романтично отзываются о жизни на станции: галактика - это бесконечная поэма, страницу за страницей которой прочитывает космическая станция «Герта»."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Орбита скитаний «Герты»",
				"Description": "Госпожа Герта потеряла всякий интерес к станции, как только та была построена. Теперь станция движется с первой космической скоростью, оставляя след от своего кругового движения в небе Синевы.",
				"Backstory": "Космическая станция «Герта» столкнулась и преодолела множество кризисов, и то и другое только благодаря её владелице госпоже Герте.\\n\\nИз-за бесчисленных редчайших и ценнейших предметов во вселенной, которые были словно долгожданное угощение для голодного путника, над космической станцией всегда висел дамоклов меч. Полагаясь только на нанятый Корпорацией персонал Отдела безопасности и несколько продвинутую систему защиты, космическая станция оказалась не в состоянии справиться с враждебностью, исходящей от звёзд, поскольку была недостаточно защищена... Госпожа Герта приняла дальновидное решение и вывела станцию с орбиты задолго до любой попытки заговора и нападения.\\n\\nЧто касается её незаурядных навыков превращать невезение в удачу, то она описывает это как «просто заварю чашечку кофе, пока другие читают книги».\\n\\nНи воры, которые намеревались украсть собранные ею экспонаты, ни секретные фракции с неизвестными целями не могли сравниться с уровнем угрозы для космической станции, которая исходила от её владелицы: станция обречена на гибель, если Герте что-то взбредёт в голову. Диковины из Виртуального звёздного взрыва, искажённое гравитационное поле, вызванное столкновением тёмных звёзд... Госпожа Герта собирала все предметы, когда была в настроении, но зачастую теряла к ним интерес, как только они попадали ей в руки.\\n\\nПоэтому, несмотря на кажущуюся тишину и покой в глубоком космосе, над космической станцией «Герта» висели всевозможные угрозы, словно остро заточенные клинки.\\n\\nИсследователи старших рангов давно привыкли к опасностям, с которыми они сталкивались, полностью осознавая и принимая непреложную истину: «Опасности - источники секретов». Они были очень привержены правилам конфиденциальности и всегда добросовестно выполняли стандартные процедуры сбора данных, тщательно скрывая информацию о возможных рисках... В столовой они друзья, которые могут пошутить. В дальних уголках зоны хранения они высококвалифицированные эксперты. Здесь секреты навсегда останутся секретами.\\n\\nКосмическая станция продолжает работать в обычном режиме на низкой орбите Синевы. Словно камешек, брошенный на гладкую поверхность замёрзшего озера, она двигается в полной тишине, плавно и уверенно."
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "Флот нестареющих",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает макс. HP владельца на 12%. Если скорость владельца выше или равна 120 ед., то сила атаки всех союзников повышается на доп. 8%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Звёздный ковчег Лофу Сяньчжоу",
				"Description": "Парящий над звёздным морем Лофу Сяньчжоу был запечатан в сферу. Корабль проходит туда-сюда сквозь Нефритовые врата, словно снова и снова восходящие и угасающие Луна и звёзды. Толпы людей прибыли сюда в поисках секретов бессмертия, но все вернулись ни с чем.",
				"Backstory": "Тысячи лет назад Лофу Сяньчжоу был отправлен в плавание древней нацией. Он дрейфовал в глубоком космосе в поисках божественной аудиенции и эликсира бессмертия.\\n\\nДредноут, заключавший в себе целые биосферы, курсировал в звёздном небе, пустившись в бесконечное и бесцельное путешествие, будто ясная луна, бесшумно опускающаяся в ночь. В одиноком путешествии сон сменялся бодрствованием... Киты в погоне за звёздами падали с небесного купола, а кристаллические объекты, состоящие из субзёренной решётки, могли пролетать световые годы без единой трещины. Искатели эликсира стали свидетелями существ сверхъестественного величия. С нескрываемым восторгом они ещё больше укрепились в своей решимости обрести бессмертие.\\n\\nПосле тысяч лет плавания корабль встретил Владычицу Изобилия на границе между реальностью и иллюзией. Яоши даровала кораблю божественное чудо, которое явилось в виде Древа амброзии. Тень Древа была такой же большой, как море облаков, полностью закрывающих небо и солнце, а его корни простирались настолько далеко, что покрывали весь корабль - Лофу Сяньчжоу, казалось, ожил.\\n\\nТе, кто жаждал бессмертия, проглотили плод с Древа амброзии и, наконец, получили бесконечную жизнь. Эти люди с Сяньчжоу начали мнить себя небожителями, стали наслаждаться своей вечной жизнью и благословлённые бессмертием научились использовать Древо амброзии для совершения многочисленных сверхчеловеческих чудес.\\n\\nКак солнце и луна сменяют друг друга на небосводе, так же всё, что процветает, рано или поздно придёт в упадок, а всё, что приносит радость - станет источником агонии. Только с приходом Трёх бедствий, когда человечество оказалось на грани исчезновения, жители Сяньчжоу наконец поняли истинную природу этого так называемого чуда, которое было не чем иным, как мучительным бедствием.\\n\\nВ разгар катастрофы герой натянул небесный лук и одним мощным выстрелом расколол Древо амброзии. Жители Сяньчжоу, наконец, вернули себе свой корень человечности, они поклялись сохранить смертность и избавиться от Зла бессмертия. В последующие дни и годы корабль Сяньчжоу начал путешествовать по галактике, взяв на себя задачу уничтожить всю бессмертную мерзость. Лисий народ вернул себе свободу и небо. Видьядхара запечатали скверну и пороки. Три расы объединились - так родился Альянс Сяньчжоу.\\n\\nВо время путешествия бедствия сменялись процветанием. Всё новые герои и легенды появлялись на сцене. И теперь Лофу Сяньчжоу исцелялся и восстанавливался в долгожданном мире. Свободная торговля и непредубеждённость вернули его к жизни.\\n\\nБессмертие навсегда сформировало Лофу Сяньчжоу. Со своими падениями и взлётами корабль накопил собственную уникальную ауру, которая сочетала в себе как древность, так и современность. Любому путешествующему по вселенной торговцу потребовалось бы всего несколько мгновений, чтобы почувствовать, как время сказалось на Лофу."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Ветви Древа амброзии",
				"Description": "Когда-то обладающий Древом амброзии Лофу Сяньчжоу безраздельно властвовал над флотом кораблей Альянса. Позже Лофу попал в бедствие из-за плода бессмертия Древа амброзии, чьи лозы навечно вплелись и крепко удерживают корабль в своих тисках.",
				"Backstory": "Владычица Изобилия посадила семена кармы в центре Лофу Сяньчжоу и даровала Искателям эликсира чудо под названием «Древо амброзии». Но чудом его считали лишь поначалу.\\n\\nНа Древе амброзии росли божественные плоды, полные жизни и энергии. Внутри скрывалась Бесконечная жизнь, к которой стремились Искатели эликсира. С тех пор табу и законы, переданные с древности, превратились в бесполезную бессмыслицу, а постулаты природы о старении и смерти стали неактуальной историей. Люди шли по пути бессмертия, множество раз пользовались Древом амброзии, давая начало неограниченному количеству благодатной земли, способности изменять свою плоть, а также дару понимать язык животных... Бесчисленное количество технологических достижений, выходящих за рамки воображения, были воплощены в реальность под свисающими ветвями Древа амброзии.\\n\\nОднако с течением времени Древо постепенно снимало маску, открывая своё истинное лицо мерзости и порока. Его плоды начали приносить бессмертным агонию вечной жизни.\\n\\nБессмертные размножались непрерывно, и никто из них никогда не умирал. Вскоре корабль начал страдать от перенаселения, начался повсеместный голод, унёсший множество жизней. В этом обществе бессмертных у молодых никогда не было шанса использовать свои таланты, а старики задерживались у власти намного дольше, чем следовало бы. Общественный порядок рушился, и привычный мир оказался на грани полного уничтожения... Восстания ауруматонов и вторжения извне ознаменовали конец тысячелетия. Так люди обнаружили тьму, что в себе таила вечная жизнь. Так называемая «сущность небожителя» была просто технологией, немного более продвинутой, чем обычный человеческий интеллект. Склонность к поражению Марой была предупреждением для всех жителей Сяньчжоу, напоминанием о том, что они были всего в шаге от того, чтобы стать Мерзостями.\\n\\nВ полном отчаянии герой расколол небо мощным выстрелом из своего длинного лука, разрубив Древо амброзии пополам... Но пусть от Древа остался только пень, его ветви навсегда вплелись в судьбу Сяньчжоу.\\n\\nКорабль продолжал привлекать недоброжелателей. Повсюду неистовствовали Мерзости Изобилия, они проливали кровь и разрывали плоть с одной лишь целью - полностью поглотить Сяньчжоу... Это побудило жителей Альянса нарушить табу Учеников Санктус Медикус: проникнуть глубоко в тайну Изобилия в Древе амброзии и перековать некогда могущественную империю бессмертия... В долгие дни всех несчастий остатки Древа скрывались за сценой, подобно бесконечным виноградным лозам, растущим в тени, ожидая возможности снова посеять хаос.\\n\\nОднако на Лофу Сяньчжоу никогда не ослабляли бдительности в отношении умирающего дерева. Они поклялись уничтожить источник всех Мерзостей."
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "Пангалактическое коммерческое предприятие",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает шанс попадания эффектов владельца на 10%. Также повышает силу атаки владельца на 25% от текущего шанса попадания эффектов. Этот эффект может складываться до 25%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Мега-главное управление Корпорации",
				"Description": "Главное управление Корпорации межзвёздного мира в Пир-Пойнте, запечатанное внутри планарной сферы. Ни одна планета не может укрыться от грандиозного бизнес-плана КММ. Они отправились в глубокий космос, чтобы собрать энергию всей вселенной.",
				"Backstory": "Удар подпространства сотряс всё мироздание, из-за чего безмолвный Колосс решил в одиночку возвести великий барьер для вселенной. Самопровозглашённые оракулы начали действовать: они хотели помочь Эону Клипоту в строительстве стены.\\n\\nПоскольку судьба вселенной находилась в неминуемой опасности, строительство стены стало ещё более неотложным. Ничтожные люди не собирались подражать подвигам богов, а вместо этого собирались в группы, чтобы стать «отрядом снабжения» Эона. Они были готовы полностью посвятить себя Повелителю Янтаря. С помощью силы Сохранения отряд снабжения направлял флот в разные галактики для покупки строительных материалов, таких как камень, дерево и золото, и неустанно доставлял эти материалы к подпространственному барьеру, складывая предметы на планетарной пустоши.\\n\\nПосле короткого периода разработки отряд снабжения прочно обосновался на Пир-Пойнте и основал Корпорацию межзвёздного мира. Чтобы добросовестно реализовать своё видение, они обратили свои взоры к глубокому космосу.\\n\\nЛуи Флеминг призвал путешествующий торговый флот выйти за пределы звёздной системы Эона Клипота, и их ассортимент перестал ограничиваться только строительными материалами - Корпорация планировала охватить всю галактику и всё скупить. Вскоре после этого Дунфан Цисин ввёл общегалактические правила торговли и создал систему кредитов, чтобы установить стандарт для торговли по всей вселенной. Триллионы активов собрались под мегаструктурой Пир-Пойнта, подобно безмолвной чёрной дыре, пожирающей представления людей о пределах богатства.\\n\\nСегодня корабли Корпорации межзвёздного мира путешествуют по всей галактике. Несмотря на критику корпоративной диктатуры, КММ не прекращает расширяться. Им всё равно, что думают другие люди, и они никогда не забывают о миссии своего основателя.\\n\\nМетоды подготовки рекрутов КММ меняются каждый день, но после почти восьмисот янтарных эр осталась только одна историческая практика, которая никогда не менялась. Однажды Луи Флеминг, основатель Корпорации, выступил перед отрядом снабжения со страстной речью. Он выдвинул стремление объединить мир и поддержать желание Эона защитить вселенную. Как только речь закончилась, прозвучал отдалённый и мощный удар, который привнёс торжественность в этот возвышенный момент. Уже тогда они знали, что будут и впредь непоколебимо верить в эти идеалы.\\n\\n«Всё во имя Повелителя Янтаря»."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Торговый путь Корпорации",
				"Description": "Благодаря кредитной системе была налажена межзвёздная торговля. Корпорация межзвёздного мира связала звёзды экономической деятельностью и расширила границы торговли.",
				"Backstory": "Отряд снабжения поспешил обойти звёздную систему вблизи Эона Клипота, так сформировался первый маршрут.\\n\\nПоверив в значимость деятельности Эона, отряд снабжения сделал первый шаг в налаживании торговли с соседней звёздной системой. Он подготовил множество редких и ценных товаров. С помощью предложений, от которых было трудно отказаться, они заключали бесчисленные сделки по всей звёздной системе. После этого отряд снабжения стал отвечать за торговые маршруты и деловую информацию, получил эксклюзивные права на ведение переговоров и, таким образом, возглавил разработку торговых правил Галактики.\\n\\nФлот, полный дерева и камня, прошёл мимо Эона Клипота, как рой жужжащих мух. Повелитель Янтаря хранил молчание, ни разу не взглянув на них.\\n\\nК сожалению, времена изменились, и торговли с соседними звёздными системами больше не было достаточно для оживлённого отряда снабжения. Двое мудрецов были полны решимости проникнуть глубже в галактику, и таким образом была создана Корпорация межзвёздного мира. КММ предлагала всё, что могли пожелать другие планеты, по справедливым ценам, привязанным к их кредитам. С тех пор был основан торговый путь галактики, и все планеты, которые присоединяются к бизнес-сети КММ, могут использовать одну и ту же валюту, покупать одни и те же товары и пользоваться одними и теми же услугами.\\n\\nТорговые корабли летают туда-сюда между звёздами, а торговые пути сходятся и расходятся, сплетаясь в общегалактическую сеть. Корабли, полные сокровищ с далёких звёзд, проходили мимо Эона Клипота бесчисленное количество раз, как светлячки, и всё же Эон оставался безмолвным, как и прежде.\\n\\nСтроительные материалы, накопленные со времён отряда снабжения, скопились на каждой планете вокруг Эона Клипота, и их количество будет только увеличиваться. Эон Клипот не намерен принимать эти дары, вместо этого он всегда сосредоточен исключительно на кризисе, который постигнет ничего не подозревающих смертных, и вынужден воздвигать гигантские барьеры, измеряемые в световых годах. Небольшая организация, которая раньше закупала материалы, уже давно приобрела огромное влияние в галактике. Они смотрели на безголового Колосса, ни разу не почувствовав, что их усилия были напрасны.\\n\\n«Весь труд и рост наших активов предназначен для Клипота, чтобы исполнить волю Эона, когда придёт время»."
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "Белобог Архитекторов",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает защиту владельца на 15%. Если шанс попадания эффектов владельца выше или равен 50%, то его защита повышается на доп. 15%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Форт Сохранения Белобога",
				"Description": "Внутри запечатана самая популярная достопримечательность Административного района в Белобоге - Монумент вечнозимья. Люди, проходящие мимо этого памятника, всегда чувствуют на себе его согревающий и оберегающий взгляд.",
				"Backstory": "Тысячи лет назад на Ярило-VI преобладала морская среда и в течение всего года стояла хорошая погода, что вызывало всеобщую зависть.\\n\\nВ лесах росли сладкие фрукты, приливы приносили тёплый бриз, а амброзиевое вино лилось рекой, словно родниковая вода, так что всем хватало вдосталь. Местные жители были полны энергии и вдохновения. Они строили дороги, города, великолепные дворцы и виллы на побережье. Тогда казалось, что достаток начинается с чашки горячего кофе на рассвете и заканчивается кувшином крафтового стаута на закате.\\n\\nВскоре до Ярило-VI проложили звёздный путь, что положило начало межзвёздной торговле и внедрению инопланетных технологий.\\n\\nСперва гости из других миров прибывали сюда в поисках залежей геосущности. Эти кристально чистые минералы стали кровью, которая питала промышленность, а их янтарные отблески излучали сияние Сохранения. Позже сюда в поисках мирной жизни стали переселяться гости из других миров. Ярило-VI был буквально наполнен живописными бухтами и заливами, пальмовыми зарослями, приятными мелодиями и напевами, что делало его идеальным пунктом назначения для уставших путников. Люди верили, что со временем эта планета с влажным климатом засияет так же ярко, как и любая другая известная планета в галактике.\\n\\nОколо тысячи лет назад Стелларон пролетал над ней и опустился в этот мир.\\n\\nВся планета мгновенно погрузилась в хаос, где балом правили фарс и абсурд. Жестокий Легион Разрушения спустился с небес, и пламя войны распространилось по всем землям. Архитекторы построили оборонительные стены и линию фронта. Для битвы с драконоподобными чудищами были созданы гиганты высотой в сотни метров. Вскоре на всех них обрушился лютый холод Вечной мерзлоты, поглощая всех на своём пути - и друзей, и врагов. Планету окутало безмолвие... В целях обороны весь город был накрыт огромным космическим невидимым куполом, словно бережными руками, защищающими дрожащее пламя свечи от ледяного ветра. Так удалось сохранить цивилизацию на этой планете.\\n\\nПозже этот город был назван Белобогом."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Линия обороны Белобога",
				"Description": "Среброгривые Стражи Белобога твёрдо стояли, невзирая на ледяные зимние бури. Они выстроили линию обороны, ожидая приближающихся атак от захватчиков с небес. Воля Среброгривых Стражей была несокрушима, и линия их обороны никогда не отступала.",
				"Backstory": "До бедствия Архитекторы возлагали большие надежды на Ярило-VI.\\n\\nПодражая величию Клипота, Архитекторы спроектировали машины, способные реконструировать планету. Сотни Двигателей созидания изрыгали огонь и пламя, ступая по земле подобно гигантским садовникам, возделывающим урожай на заброшенных цветочных полях. Какие-то десятилетия спустя каньоны и холмы превратились в равнины и леса, и вдоль побережья появились города.\\n\\nПосле предсказания Разрушения Архитекторы отправили машины воевать, создав первое поколение Железных Защитников.\\n\\nПосле прибытия Стелларона легионеры Разрушения стремительно шествовали по планете, словно мотыльки, летящие к огню, оставляя после себя лишь запустение. Машины, которые когда-то использовались для созидания, теперь были вынуждены стать оружием войны, бросая свои железные кулаки на поля сражений, где им не место. В конце концов, великаны-садоводы, истощённые, рухнули на землю, словно надгробные плиты цивилизации, знаменуя тем самым постепенное отступление линии обороны.\\n\\nВ день, когда отступать уже было некуда, за оружие взялись Среброгривые Стражи, ведь за их спинами, всего в нескольких шагах позади, стоял их отчий край.\\n\\nВечная мерзлота стала для всех неожиданностью: вот только небесные чудища обменивались с солдатами на передовой смертельными ударами, как тут же на поле боя обрушились снег и лёд. И в этом полнейшем хаосе единственным лучиком света стал город Белобог, за который стали сражаться две стороны - одна сторона за его разрушение, а другая за его защиту. Выкрикивая имя Алисы Рэнд, Среброгривые Стражи двинулись в снежную бурю и больше не возвращались.\\n\\nЖители Белобога осмелились взобраться на стену, чтобы посмотреть на бой, только когда метель утихла."
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "Небесный дифференциатор",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает крит. урон владельца на 16%. Если крит. урон владельца выше или равен 120%, то в начале боя крит. шанс владельца повышается на 60% до конца его первой атаки."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Механическое солнце Скрюллума",
				"Description": "Внутри запечатано ядро планеты Скрюллум. Оно заключено в клетку, состоящую из бесчисленных рычагов, поршней и шестерёнок. Жители планеты Скрюллум называют его стальным солнцем.",
				"Backstory": "Размышляя о происхождении механической жизни, учёные из Гильдии эрудитов, работающие с углеродными формами жизни, выдвинули любопытную гипотезу: это скопление электронов, возникших случайным образом.\\n\\nПо всей атмосфере и земле течёт электрический ток. Он разделяется на вторичные формы различной величины под воздействием неограниченной силы гравитации. Согласно предположению учёных это воздействие равносильно делению клеток углеродных форм жизни. После этого бесчисленные токи случайным образом выводят различные потенциалы через транзисторную структуру, естественно сформированную на поверхности планеты, создавая самую примитивную программу. Гордые учёные утверждали, что таким образом у машин появляется разум.\\n\\nНо машины возразили на это следующее: углеродная форма жизни, которая даже не смогла понять своё собственное происхождение, имеет наглость распространять такие заблуждения? Как только прозвучали эти слова, академический мир вселенной стал претерпевать колоссальные изменения. Механическая жизнь начала пересматривать «углеродный центризм» и исследовать своё собственное происхождение.\\n\\nК несчастью, у скрюллумитов на планете Скрюллум не было другого выбора, кроме как приостановить эти споры - энергия их планеты истощалась быстрее, чем их вдохновение. Сначала им нужно было найти способ выжить.\\n\\nВ конце концов они решили осуществить экстремальный план, который превзошёл несколько янтарных эр: они использовали умирающую планету в качестве топлива для питания Небесного дифференциатора. Внушающий благоговейный трепет гигантский механизм неустанно обрабатывал перфоленту, методично повторяя вычисления. Благодаря планетарному энергоснабжению огромная машина имитировала настоящую и стабильную суперэкосистему. Затем они построили свой новый дом вокруг этой звезды.\\n\\nКогда их планетарный кризис миновал, скрюллумиты смогли отдохнуть. Всегда рациональные, оптимистичные и элегантные, они полны решимости найти ответ о своём происхождении чисто рациональным способом.\\n\\nМассивная система наполнена звуком трения подшипников друг о друга, а плотные зубья винтиков приводят в движение перфоленту для штамповки данных. Одна ветвь перетекает во множество ответвлений, и бесчисленные ответвления приводят в движение триллионы шестерёнок... Затем эти ветви разрушаются, снова и снова, падая в печь, и возвращаются к тишине в бурлящей сердцевине. В течение длительного периода времени запрограммированная суперэкосистема постепенно становилась относительно стабильной. В конце концов размышления о происхождении машин начали будоражить воображение скрюллумитов.\\n\\nСтальная конструкция, приводящая в движение умирающую звезду, снова активировала их мыслительные процессы. Они будут продолжать размышлять и исследовать своё происхождение до тех пор, пока вездесущее пылающее механическое солнце полностью не сгорит."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Кольцевая система Скрюллума",
				"Description": "Вся планета Скрюллум поддерживается планетарным кольцом. Многие ли знают, что этот плотный пористый прямоугольный объект заключает в себе всю правду о планетарной системе?",
				"Backstory": "Подавляющее большинство скрюллумитов не знают, что планета Скрюллум была великой попыткой неорганической жизни исследовать собственное происхождение.\\n\\nСкрюллум чувствовал лёгкое опустошение. Открытие логики, по которой работает планета Скрюллум, даже не вызвало каких-либо исключительных колебаний в его нейронных импульсах.\\n\\nОн стоял на широкой террасе своего особняка, глядя вверх на вечный планетарный двигатель. Кольцевая система с плотными квадратными отверстиями протыкала заднюю часть планеты. Всё, чем поддерживается планета, расположено на полосе, которая тихо вращается с двигателем в качестве оси день за днём. Он видел отчаянно абсурдную природу этой планетарной системы: изящная цепочка уравнений переходного состояния, гигантский ледяной цилиндр - вот и вся планета Скрюллум, не более того.\\n\\nСогласно его интерпретации уравнений, при появлении Небесного дифференциатора его главный создатель пытался объяснить происхождение вселенной как своего рода клеточный автомат и его рекурсию, а саму планету Скрюллум - как результат игры длиною в жизнь.\\n\\nСкрюллумиты и другая неорганическая жизнь на планете действуют как клетки в этом автомате, в то же время являясь клеточными автоматами меньшего масштаба. Автоматы всегда состоят из множества более мелких автоматов, восходящих к мельчайшим компонентам, которые образуют строительные блоки вселенной. Какой самый маленький компонент? Никто не знает. Ни Скрюллум, ни учёный, который первым предложил построить Небесный дифференциатор, этого не знают.\\n\\nВот почему Скрюллум чувствовал опустошение.\\n\\nПопытка этого учёного провалилась? Но Небесный дифференциатор неустанно работает на протяжении многих янтарных эр. Разве это не означает, что происхождение скрюллумитов, их родительской звезды и даже всей Вселенной может быть объяснено этой элегантной цепочкой уравнений? Не совсем. До тех пор, пока суперэкосистема не рухнет полностью, уравнения остаются неизменяемыми.\\n\\nОн взболтал бокал машинного масла, не отрывая глаз от кольца, на котором была записана правда планеты. Гигантский перфорированный пояс, похожий на экран, неутомим, а прямоугольная решётка фильтрует лунный свет поздней ночью. Скрюллум не мог перестать думать.\\n\\n«Действительно ли существуют рекурсии? - подумал он. - Какова природа неорганической жизни, или, точнее, каково происхождение вселенной? Действительно ли я хочу быть только свидетелем идей своих предшественников?»\\n\\n- Нет, - заключил Скрюллум. Он решил поискать ответы."
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "Замершее Салсотто",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает крит. шанс владельца на 8%. Если крит. шанс владельца выше или равен 50%, то урон его сверхспособности и бонус-атаки повышается на 15%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Движущийся город Салсотто",
				"Description": "Внутри запечатан один из последних оставшихся движущихся городов Салсотто - Перекати-поле. Этот город никогда не останавливался и едва избежал поглощения тёмной ночью или полуночным солнцем.",
				"Backstory": "Если смотреть на планету Салсотто из космоса, то можно увидеть, что благодаря своим обширным песчаным морям она сияет самым ослепительным оттенком золота, а её гигантские метеоритные кратеры чётко различимы.\\n\\nВ определённый судьбоносный момент на планету Салсотто волна за волной начали падать метеориты. Длительное воздействие, вызванное метеоритным звездопадом, безжалостно обрушившимся на планету, привело к постепенной остановке её вращения. Словно кто-то нажатием кнопки отключил мир. Дни и ночи Салсотто становились всё длиннее и длиннее, пока каждый восход и закат не стал казаться вечностью, пока это стало невыносимым, пока вращение всей планеты, наконец, полностью не остановилось...\\n\\nЗнойное лето под палящим солнцем и тёмные ночи с пронизывающим холодом, которые длятся по полгода, теперь стали фактической реальностью. На Салсотто осталось всего два города, которые продолжали двигаться, но пребывали на линии терминатора.\\n\\nКолоссальная крепость парила в воздухе, как гигантское дождевое облако, громыхая, медленно двигаясь по небу над золотой пустыней. Куда бы она ни направлялась, непреодолимые песчаные бури обрушивались на неё каскадом вниз. В гигантском движущемся городе салсоттианцы в крылатых костюмах летали вверх и вниз среди городских зданий. Эти летающие люди, которые по чистой случайности пережили катастрофу, теперь принадлежали небу и были привязаны к нему.\\n\\nУтром небесные рыбаки из порта ныряли прямо на песок, где охотились на флогистоновых медуз. Они возвращались в город только после наступления сумерек. Силой таинственных существ город едва продвигался вперёд.\\n\\nНесмотря на то, что их выживание напрямую зависело от этих двух хрупких крыльев, салсоттианцы были оптимистами по натуре и никогда не позволили бы тяжёлому бремени судьбы сломить их дух или согнуть их спины. Они находили время, чтобы провести его с семьёй, играя на стеклянных музыкальных инструментах с нотной гравировкой. Им также нравилось заводить друзей по переписке, и они помещали свои письма, предназначенные для движущегося города на другом конце линии терминатора, в почтовый ящик «Одуванчик». Постепенно магнитное поле планеты ослабевало, а атмосфера разряжалась. Перед лицом обречённой судьбы искры жизни не угасли, и орлы никогда не переставали летать."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Линия терминатора Салсотто",
				"Description": "Планета Салсотто перестала вращаться, и поэтому казалось, что день и ночь на ней длятся вечно. Люди могли там выжить, лишь постоянно мигрируя и внимательно наблюдая за непрерывно движущейся линией терминатора.",
				"Backstory": "С момента прекращения вращения из-за метеоритного звездопада линия терминатора стала линией жизни для салсоттианцев.\\n\\nКогда всё это началось, жители ещё воспринимали смену дня и ночи как должное. Линия терминатора проносилась по земле, поднималась над горами и ущельями, приносила рассвет для начала бодрствования и закат для отхода ко сну... Но когда ритм света и тьмы замедлился, день и ночь перестали сменяться привычными темпами, а кажущиеся вечными жара и холод стали подобны адской трясине, под которой медленно угасали жизни, заключённые в ней. Вот почему люди Салсотто, которые в то время уже были на грани исчезновения, поднялись на борт летающего города и начали свою погоню за рассветом и закатом.\\n\\nВзобравшись на смотровую площадку подвижного города Перекати-поле, они смотрели туда, куда лежал их путь: впереди их встречал дневной свет, позади их подгоняла чёрная ночь.\\n\\nЖители Перекати-поля стремились не только выжить, но и поддерживать полноценную жизнь. Если город двигался немного быстрее, чем линия терминатора, то в дневное время всех ослеплял яркий утренний свет, если медленнее - то сумеречные отблески мгновенно тонули в кромешной ночной темноте. Таким образом, оптимистичные от природы салсоттианцы сумели вернуть смену дня и ночи в их первоначальное состояние. Романтика в их крови наделила их беззаботным духом, позволяющим неторопливо петь в спокойные послеполуденные часы и крепко спать звёздными ночами.\\n\\nТем не менее этот путь упорства и настойчивости был обречён, и руины некогда подвижного города остались далеко позади из-за постоянно движущейся линии терминатора.\\n\\nСпустя годы два города, которые никогда не встречались, стояли напротив среди обломков, направив друг на друга свои турели. Должно быть, один из двух городов пересёк полпланеты к другому и начал вторжение. Под дюнами видны жуткие следы сражений между двумя городами, которые вместе со своей безымянной ненавистью превратились в одни большие руины.\\n\\nПланета Салсотто погрузилась в безмолвие. В неопределённое время продолжительность каждого из её циклов вращения каким-то образом стала сокращаться, и в скором безлюдном будущем прежние ритмы полностью восстановились."
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "Талия - край бандитов",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает эффект пробития владельца на 16%. Если скорость владельца выше или равна 145 ед., то его эффект пробития повышается на доп. 20%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Гвоздльскрап-Таун Талии",
				"Description": "Внутри запечатан жалкий, заброшенный маленький городок Талии под названием Гвоздльскрап. Головорезы выбрали это место в качестве кратковременного убежища из-за его запасов воды и из тряпья, арматуры и досок построили здесь маленький городок.",
				"Backstory": "Межзвёздные преступники оказались на Талии по чистой случайности, спасаясь от преследования Галактических рейнджеров.\\n\\nСначала Талия была просто пустынным местом, известным многим как «Свалка галактики». Разрушающие планету войны прошлого принесли на поверхность Талии горы руин и обломков, что привело к нетленной радиации и отняло последнюю оставшуюся надежду на поддержание жизни. Ворам больше некуда было идти, поэтому они обосновались в ущелье, которое оказалось туннелем, оставленным расой грызунов... Ворам удалось чудом спастись, и их мечта о создании Края Бандитов, таким образом, незаметно родилась в этом затерянном царстве уединения.\\n\\nБесчисленные склепы были соединены друг с другом в сеть, словно огромный лабиринт. Всё больше головорезов стекалось в эту сказочную страну, предназначенную специально для них. Они прибывали сюда, чтобы копить богатства и обмениваться технологиями, закладывая фундамент будущего королевства.\\n\\nЧем больше воров и бандитов селилось здесь, тем более жизнеспособной становилась эта некогда пустынная планета. Воры с большим авторитетом вещали об идеалах бандитизма, обещая, что казна будет использована для построения нации справедливости. Но по мере того как казна росла, те же самые воры тут же отбросили свои пустые обещания и попытались прибрать всё богатство к рукам. Вербовка, бунты, бандформирования... Хаос разрастался. Возможно, инициаторы с самого начала лишь прикрывались идеалами так называемого равенства для всех.\\n\\nОтныне воры, чьё возмущение вызывали указанные идеалы, вернулись в пучину хаоса, где прославлялось невежество. Они захватывали источники воды, чтобы строить собственные города, и высмеивали саму идею равенства и справедливости.\\n\\nВсе в Гвоздльскрап-Тауне были бандитами. Они ездили по пустыне на яростно рычащих внедорожниках и сражались за ресурсы с другими группировками. Они создавали механические доспехи и оружие из металлолома и старых проводов... Чем более бесплодной была пустошь, тем больше свободы они получали от неё, как от последнего безумия перед судным днём. Прежние сладкие мечты были подобны обрывкам бессмыслицы в излучаемых тёплых волнах радиации и давно перестали оставлять после себя какой-либо след.\\n\\nВ вечном состоянии трансового полусна головорезы пришли к окончательному осознанию того, что Край Бандитов - это никогда не созидание, но всегда разрушение."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Оголённые провода Талии",
				"Description": "Этт провод подобрали на свалке. Поскольку изоляция ещё не до конца отвалилась, его ещё можно использовать. В бандитском городке Талии не бывает бесполезных отходов.",
				"Backstory": "Эти провода очень старые. Когда-то они были аккуратно установлены на звездолёте, пока из-за ударной волны не попали под воздействие влажного воздуха.\\n\\nЗвездолёт был целиком затянут в лабиринт подземных ходов. С него слой за слоем сняли щиты, сделанные из стальных пластин, и разобрали линии электропроводки, которые затем использовали для строительства первого в истории рынка альянса. Уже потом воры начали сколачивать свои состояния и говорить о своих идеалах... Затем началось многолетнее соперничество, взаимные подозрения и предательство. Пламя войны между диктаторами и их недоброжелателями в конце концов перекинулось из подземного туннеля в пустыню на поверхности...\\n\\nЭти оголённые провода уже были старыми, когда их нашли. Бандиты выкопали их из выбоины, а затем соединили с огромным модернизированным сухопутным транспортным средством, прохудившимся со всех сторон, и отвезли к отдалённому источнику воды.\\n\\nГлавным приоритетом для всех выживших в бунтах были источники воды Талии. Они проезжали тысячи миль в день по пустыням, усеянным осколками стекла, на ветхих и грубо сколоченных автомобилях. Караваны бандитов порой преследовали друг друга, поднимая пыль и густой дым, а иногда просто бросали людей в машину или выбрасывали их из неё... Давление выживания вынудило их не думать ни о чём другом: только продвигаясь вперёд, они могли выйти из тупика.\\n\\nЭти оголённые провода стали ещё старее, когда бандиты сняли их с наземного транспортного средства и поместили в городской лайтбокс. Из-за дряхлости проводки лампочки часто мигали.\\n\\nПожилой бандит, называвший себя офицером полиции, основал первоначальный Гвоздльскрап-Таун. Благодаря своему сильному характеру и харизме ему удавалось поддерживать свалку в надлежащем порядке, и город становился всё более и более оживлённым. Эксцентричные инженеры создавали машины из мусора, а отчаянные жители пустошей наслаждались боями на подземной арене... Поздно вечером в баре они наполняли свои бокалы виноградным соком, пахнущим бензином, и чокались празднуя то, что им удалось прожить ещё один день.\\n\\nНа Талии не было ничего нового - только старые вещи, используемые снова и снова со сменой времён."
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "Живой Вонвак",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает скорость восстановления энергии владельца на 5%. Если скорость владельца выше или равна 120 ед., то в начале боя его действие продвигается вперёд на 40%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Остров рождения Вонвака",
				"Description": "Изобилующий растительной жизнью остров Вак был самым известным на планете Вонвак. На острове росло гигантское дерево под названием Тхестанг, приносившее плоды, которые кормили различные виды фауны острова.",
				"Backstory": "Вонвак - маленькая и густонаселённая планета, почти полностью покрытая тропическими лесами и островами, а самой узнаваемой её особенностью является богатая дикая природа.\\n\\nБуйная жизненная сила Вонвака привела к тому, что тропические леса вблизи его экватора разрослись до такой степени, что их кроны закрывали небо над головой и даже солнце. Солнечный свет нигде не был виден в нижних ярусах тропического леса в течение всего года, что создавало идеальное пространство для роста тенелюбивых грибов и растений. Разумные существа населяли районы вблизи тропиков. Растения, независимо от их высоты, росли здесь естественным образом. Свежие фрукты и овощи можно было собирать в любое время и в любом месте, и именно ими в основном питались местные жители.\\n\\nОднако, будь то иномирцы или коренные жители Вонвака, они всегда сохраняли благоговейный трепет к плодам, растущим на дереве Тхестанг.\\n\\nВеликое дерево Тхестанг ни на мгновение не переставало приносить плоды. Со временем все эти желтоватые и полупрозрачные плоды овальной формы становились больше и тяжелее, свисая с ветвей, пока стебли больше не могли выдерживать их вес. Когда приходило время, фрукты падали на землю с громким и хрустящим звуком, трескалась их тонкая кожица и высвобождалось всё, что содержалось внутри. Вся фауна Вонвака родилась таким образом, будь то рыбы, птицы или белые медведи. На планете Вонвак у существ всех видов была одна общая биологическая мать.\\n\\nДьявол, который был известен как Повелитель демонов, также родился из одного такого плода дерева Тхестанг. С момента своего рождения он инстинктивно знал, как замахиваться своими гигантскими, похожими на топоры, клешнями на других, ведя войны со всей биосферой Вонвака.\\n\\nКаждые шестьдесят лет дерево Тхестанг рождало нового Повелителя демонов, и цикл возобновлялся вновь и вновь. Жители Вонвака давно привыкли к своей циклической судьбе и были готовы к ней. Всякий раз, когда приближалось пробуждение Повелителя демонов, они временно откладывали свои споры и объединялись, собирая своих самых сильных воинов, чтобы отправиться на остров Вак... Шестьдесят лет за шестьюдесятью годами эти, казалось бы, бессмысленные крестовые походы предпринимались снова и снова в течение сотен лет в таких узких ландшафтах этой маленькой планеты. Повелители демонов были постоянным бедствием Вонвака, из-за них остатки цивилизации периодически уничтожались.\\n\\nТаким образом, можно было бы сказать, что планета Вонвак на самом деле была больше похожа на стоячий пруд с мёртвой водой, несмотря на то, что кишела живыми существами, которые непрерывно сражались друг с другом, и могли всё изменить."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Островное побережье Вонвака",
				"Description": "На побережье острова Вак поднимались и опускались волны... Этот ландшафт оставался неизменным в течение тысячелетий и был свидетелем взлёта и падения цивилизаций, напоминающих приливы и отливы.",
				"Backstory": "Созревая, плоды дерева Тхестанг падали на землю, рождая всевозможных существ. Существа просыпались, ревели, а затем покидали остров Вак в поисках места обитания на планете Вонвак.\\n\\nПоначалу всех иномирцев с далёких звёзд, прибывающих на эту планету, считали безрассудными ворами. Каждый раз испытывая на себе «радушный» приём вонвакцев, гости планеты со временем поняли причину бедственного положения цивилизации на Вонваке. Однажды чужаки сели на лодки местных жителей и поплыли на остров Вак, любопытствуя, как из этого плода родится Повелитель демонов. Воины племени в страхе залегли на отмелях, сжимая в руках оружие каменного века. Они казались полными решимости, готовыми принести себя в жертву и не вернуться домой в борьбе за шестидесятилетний мир.\\n\\nПока продолжалась война, чужаки узнали правду о Повелителе демонов - это был вид межзвёздных червей, который когда-то считался вымершим. Было просто неожиданно, что эти существа появились в таком виде в этом уголке вселенной.\\n\\nКогда жестокий поход наконец закончился, и лишь немногие выжившие туземцы стали покидать береговую линию с вестью о своей победе, любопытные чужаки незаметно вернулись к дереву Тхестанг. Они раздвинули поникшие ветви гигантского дерева и попали в трясину, почти наполовину погрузившись в воду. В затонувших землях тропического леса чужаки нашли кабину управления. Именно тогда секрет Вонвака был наконец раскрыт: дерево Тхестанг оказалось системой эковосстановления гораздо более высокой цивилизации, которая могла расшифровывать, а затем высвобождать бесчисленные формы жизни для восстановления биосферы планеты.\\n\\nПовелитель демонов, который бесчинствовал на планете, оказался всего лишь одним фрагментом данных в обширной биологической базе. Чужаки удалили данные Повелителя демонов, а затем тихо покинули Вонвак, не дожидаясь похвалы или благодарности от местных жителей.\\n\\nУдары приливных волн о прибрежные земли были единственным звуком на побережье острова Вак. Все воины Вонвака, выстроенные в линию, убедились, что Повелитель демонов больше никогда не придёт. Они праздновали, пели и всю ночь говорили о будущем без Повелителя демонов. Однако почти сразу после того, как два союзных племени пожелали друг другу удачи и вернулись на свои родные земли, они начали планировать войну друг против друга за захват всего Вонвака... Без такой общей угрозы, как Повелитель демонов, их союз стал никому не нужен. Маленькая планета не вынесла конфликта между двумя племенами... И с тех пор недолговечный хрупкий мир прекратил своё существование.\\n\\nБереговая линия острова Вак оставалась спокойной, как будто на этих берегах никогда ничего не происходило. Когда люди и вакваки исчезли с центральной сцены, на Вонваке наконец-то воцарился мир и эковосстановление завершилось."
			}
		},
		"VersionAdded": "1.0"
	},
	"309": {
		"Id": "309",
		"Name": "Звездистая арена",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает крит. шанс владельца на 8%. Если крит. шанс владельца не меньше 70%, урон от его базовой атаки и навыка повышается на 20%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Лазерный стадион Тайкияна",
				"Description": "Здесь запечатана высококлассная арена с планеты Тайкиян - Стадион Тайкияна. Всегда оживлённая атмосфера как внутри, так и снаружи купола, и развевающиеся флаги по всему периметру. Все взоры уже обращены на поле, ведь вот-вот начнётся матч по робоболу.",
				"Backstory": "Планета Тайкиян когда-то была портом КММ для судов, потерпевших кораблекрушение. Туда отправлялись оценщики ущерба для ликвидации обломков и списанных судов, а также для определения стоимости годных остатков.\\n\\nОценщики рассматривали назначение на Тайкиян как ссылку, из которой не возвращаются. На этой крошечной планетке, взирая на груды углеродного волокна и стальных конструкций с очертаниями рабочих гигантских кораблей и безжизненные тени, отбрасываемые этими железными развалинами, желание сбежать особенно усиливалось. В течение нескольких лет оценщики в разгонной экипировке преследовали и убегали друг от друга по узким трюмам машинных отсеков погибших судов, пытаясь урвать особо ценные корабельные детали. Так, постепенно появился «Свод подпольных правил»... Но несмотря на все усилия, ни одному загнанному зверю не удалось получить желаемое и сбежать, ибо обратных рейсов с этой планеты предусмотрено не было.\\n\\n«Свод подпольных правил», составленный пойманными в ловушку оценщиками, не ускользнул от внимания КММ, и записи с портативных камер оценщиков стали объектом для шуток среди топ-менеджеров. Отдел традиционных проектов внимательно изучил эти правила и увидел в них прекрасную возможность для создания нового продукта в индустрии развлечений.\\n\\nПлан предполагал организацию на планете соревнований по робоболу. На Тайкиян было отправлено несколько планетарных террапреобразователей, чтобы уничтожить все списанные космические корабли и полностью сровнять привычный ландшафт с землёй, не отставляя ни одной тени былого. Неизвестная планета стала местом проведения игр по робоболу, что мгновенно превратило её в святая святых в мире спорта.\\n\\n- К тому времени о неприглядном прошлом планеты никто и не вспомнит, останется только дух соревнований и многомиллионные спортивные контракты.\\n\\nСпортсмены в снаряжении с разгонными блоками, трёхмерные трассы с невообразимыми виражами, искры от столкновений - анонс соревнований по робоболу привлёк внимание всей галактики. С этого момента планета по имени Тайкиян, пребывающая во тьме, увидела свет, и с тех пор на неё больше никогда не падала тень.\\n\\nНа поле планетарных масштабов команды хозяев и гостей попеременно атакуют и защищаются, с переполненных трибун осипшие болельщики непрерывно скандируют названия команд и имена игроков. На орбите планеты движение также не прекращается: на вторичном рынке разворачивается нешуточная конкуренция на получение лицензии на трансляции, разрешений на спонсорство, рекламные контракты, подпольные тотализаторы - настроения восторга и разочарования пронизывают пространство... Чернильную ночную тень давным-давно заменили световые эффекты софитов.\\n\\nС момента своего открытия Стадион Тайкияна заливал тёмные ночи яркими огнями, и никто ни разу не вспомнил, где раньше прятались тени корабельных развалин."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Световая трасса Тайкияна",
				"Description": "Стандартная гоночная трасса Стадиона Тайкияна. Обычно имеет железобетонную конструкцию с покрытием из необработанного дерева. Для полного обзора со зрительских трибун при строительстве Стадиона было использовано большое количество прозрачного поликарбонатного материала.",
				"Backstory": "Отдел традиционных проектов пригласил экспертов в области спорта из Развлечений межзвёздного мира и попросил их убрать элементы жестокости из «Свода подпольных правил» и превратить их в прибыльное соревнование.\\n\\nДля этого материаловеды разработали мяч для робобола диаметром <unbreak>35</unbreak> сантиметров и весом <unbreak>30</unbreak> килограммов. Мяч представляет собой железное ядро, выполненное из углеродного волокна и нержавеющей стали. Движения ядра становятся непредсказуемыми во время игры, благодаря беспрерывному действию фазового пламени. Специалисты по снаряжению, в свою очередь, создали защитную разгонную экипировку, в которой воплотились самые последние разработки ведущих предприятий из сферы спорта и медицины, что гарантирует стабильную прибыль и полную безопасность на время соревнований.\\n\\nДалее была основана Ассоциация тайкиянского робобола и сформирована первоначальная версия правил игры в тайкиянский робобол. В этот же период была принята система игры, при которой в матче принимают участие две команды по семь игроков в каждой.\\n\\nИнженеры из Гильдии эрудитов претворили в жизнь идею трёхмерной круговой гоночной трассы со стандартной протяжённостью в <unbreak>2,91</unbreak> километра. Трасса состоит из центральной площадки шириной 5 метров и изогнутых боковых участков шириной от 2 до <unbreak>14</unbreak> метров. Игроки пролетают многочисленные петли просторной и ярко освещённой трассы в одном направлении, захватывающую картину завершают звуки свистка и столкновений. По результатам испытаний было выявлено, что из-за инерции зрительного восприятия игроков при их перемещении по трассе на высокой скорости разрозненные точечные источники света превращаются в сплошную линию из света. Множество таких линий создают эксклюзивную дуговую световую трассу. Развлечения межзвёздного мира пригласили состоятельных людей принять участие в лиге, обещая им известность, заслуженную их любимым видом спорта. Впоследствии были созданы клубы лиги, в которых собрали самых талантливых игроков.\\n\\nЭксклюзивные права на трансляцию матчей принадлежали Медиа межзвёздного мира, которая проводилась в самых отдалённых уголках вселенной на базе передовой технологии сверхдальнего зондирования. Во время игры запись велась и с точки обзора ведущих игроков, что позволяло зрителю, не вставая с дивана, прочувствовать скорость и столкновения, услышать свистки и увидеть световые дуги во время матча. Старая гавань затонувших кораблей была заполнена прогулочными судами, а шумные толпы, собравшиеся на улицах, освещённых огнями и рекламными баннерами, медленно устремлялись на стадион. Они предъявляли билеты и попадали в сонм транспарантов, флагов и брызг пенного солода. Залитая лучами прожекторов яркая гоночная трасса покорно ожидала болельщиков.\\n\\nПод рёв толпы первый матч начался."
			}
		},
		"VersionAdded": "1.2"
	},
	"310": {
		"Id": "310",
		"Name": "Сломанный киль",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Повышает сопротивление эффектам владельца на 10%. Если сопротивление эффектам владельца выше или равно 30%, крит. урон всех союзников повышается на 10%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Планарная сфера",
				"Name": "Падение кита на Инсумосу",
				"Description": "Запечатанная автономная область планеты Таласса - Инсумосу. Здесь произошло кораблекрушение Дайюй Сяньчжоу, ставшее истинным вдохновением для цивилизации Инсумосу.",
				"Backstory": "«Давным-давно дворец богов упал с небес».\\n\\nСначала в атмосфере показалась его тень, затем из-за сопротивления воздуха появилось огненное сияние, пока, наконец, он не предстал взору целиком - великолепный дворец, чудо, превосходящее мастерство величайших ремесленников Инсумосу. Он спускался медленно и торжественно, будто сгущался из самих облаков. Океан Инсумосу был поистине огромен, но мог ли он вместить этот божественный дворец, упавший с неба? Никто не знал наверняка.\\n\\n«В панике одни стали разбегаться врассыпную, другие остались в деревнях на суше и под водой, ожидая Божественного Падения».\\n\\nДайюй Сяньчжоу обрушился на поверхность Талассы, оставив глубокий водный кратер в самом сердце моря Инсумосу. В течение семи планетарных дней этот мир сотрясался от благоговения и горя. Грандиозные руины теперь безмолвно лежат на морском дне, словно останки небожителя, одновременно скорбные и величественные. Выжившие с Инсумосу всегда обитали под водой. Печальные, но покорные, они стали свидетелями того, как небесный дворец из другого мира разрушил их любимый дом. Но радостные и восторженные, они нашли новое пристанище среди обломков Дайюя после Божественного Падения.\\n\\nУлучшение условий жизни дало людям Инсумосу больше времени и энергии для размышлений. Глядя на грандиозные руины, спустившиеся с небес, они, наконец, получили возможность задать себе самые важные вопросы: кто же «они» и откуда «они» пришли?\\n\\nВ те времена жители Инсумосу ещё не были знакомы с искусством металлургии и не изобрели письменность. Из-за этого все свои знания они черпали из собственного воображения, а всё сущее пытались понять из услышанных сказок. Так, из уст сказителей рождались легенды, передававшиеся из поколения в поколение, пока сами мифы не вплетались в ткань их мировоззрения. Эти мифы сформировали их сознание, и из них родилась сама цивилизация. Звёзды сместились и прошли века, а Таласса стала торговым партнёром Альянса Сяньчжоу, и водные люди Инсумосу впервые ступили в небесный дворец. Там они увидели величие Дайюя Сяньчжоу и наконец узнали правду о Божественном Падении.\\n\\nХорошо образованные инсумосуанцы всегда считали себя продолжением Дайюя. «Тому, чему когда-то следовал Дайюй, должны следовать и мы. С тем, против чего когда-то боролся Дайюй, должны бороться и мы», - говорят они. Когда там рассказывают истории о прошлом, то до сих пор начинают со слов:\\n\\n«Давным-давно дворец богов упал с небес»."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Соединительная вязь",
				"Name": "Отдать швартовы на Инсумосу",
				"Description": "Упавший Дайюй Сяньчжоу навечно пришвартован к чужой земле. Может, ему настало время отчалить домой...",
				"Backstory": "С расцветом цивилизации инсумосуанцы больше не считают жертв затонувшего корабля падшими богами, но продолжают относиться к ним с почтением. Поэты Инсумосу так поют: «Их тела отняли океана омуты, но их души остались не тронуты».\\n\\nВ соответствии с календарём Инсумосу, второй день отдыха в месяце Приливов - это День Божественного Падения. В этот день водные жители читали писания, ели травы и исполняли причудливые танцы, повторяя течение океана, в честь «богов», которые пали, но принесли благословение Инсумосу. Со временем День Божественного Падения постепенно потерял своё первоначальное религиозное значение: священные писания заменили песни, травы заменили деликатесы, и только своеобразный танец по сей день остаётся культурным наследием, передаваемым из поколения в поколение.\\n\\nЗа последние несколько сотен лет Инсумосу щедро обменивался своей уникальной культурой с внешним миром, и обряды празднования Дня Божественного Падения незаметно претерпели изменения.\\n\\nНаземные города Инсумосу обычно полны молодых людей, особенно во время Дня Божественного Падения. Тогда они не спят всю ночь, чтобы петь и танцевать. Иномирцы часто присоединяются к празднеству в это время - особенно туристы с Сяньчжоу, которые любят яркую атмосферу города, наполненную огненной страстью, неудержимой, как цунами. По мере взросления лёгкие водных жителей постепенно скукоживаются, на шее образуются жабры, а руки, ноги и глаза становятся более приспособленными для подводной жизни. Поэты пишут: «Жители Инсумосу оставляют шумную молодость земле, а тихую и торжественную старость - океану».\\n\\nПри поддержке гильдии торговцев «Небожители» с Сяньчжоу к празднованию Дня Божественного Падения был добавлен новый ритуал: поиск останков людей Сяньчжоу среди обломков Дайюя Сяньчжоу и обряд погребения - их отправка к солнцу Талассы на звёздном ялике. Изучая историю Дайюя, люди Инсумосу также узнали о трагедии его падения: когда корабль был непоправимо повреждён и уничтожен, лидер Цинчжу принял мужественное решение пожертвовать собой и положить конец проклятию чумы бессмертия. Альянс Сяньчжоу надеется, что их павшим героям будут оказаны заслуженные почести, а люди Инсумосу, спасшиеся от катастрофы, найдут ответы на свои вопросы. Молодёжь, дети и жители Сяньчжоу сидят на берегу, а пожилые люди выходят из воды и торжественно смотрят на океанский горизонт. Затем несколько яликов вырываются из воды и летят к звёздному небу. На бортах звёздных яликов нанесена красивая каллиграфия Инсумосу, которая гласит: «Отдайте швартовы во имя утонувших моряков. Не плачьте, ведь даже после моей смерти вы сможете спокойно плыть»."
			}
		},
		"VersionAdded": "1.2"
	}
}