{
	"612020": {
		"Id": "612020",
		"Name": "Резонанс Пути: Сохранение",
		"Rarity": 1,
		"Effect": "Расход 100 ед. энергии позволяет использовать способность и резонировать с Путём Сохранения, нанося физический урон всем противникам на основе общего Щита между всеми союзниками.",
		"AbridgedEffect": "После активации Резонанса Пути наносит физический урон всем противникам в зависимости от общего количества Щитов всех персонажей в отряде.",
		"VersionAdded": "1.0"
	},
	"612021": {
		"Id": "612021",
		"Name": "Формирование резонанса: Нульмерное усиление",
		"Rarity": 1,
		"Effect": "Атаки Резонанса Пути: Сохранения являются крит. попаданиями. За каждого персонажа со Щитом в отряде крит. урон повышается на <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Атака Резонанса Пути: Сохранение - это крит. попадание. Чем больше персонажей имеют Щиты в отряде, тем выше крит. урон.",
		"VersionAdded": "1.0"
	},
	"612022": {
		"Id": "612022",
		"Name": "Формирование резонанса: Эвтектическая реакция",
		"Rarity": 1,
		"Effect": "При использовании Резонанса Пути все союзники получают Щит, который может поглотить урон, равный <color=#f29e38ff>1%</color> от их макс. HP, на 2 хода, и на всех союзников одновременно накладывается статус <u>Янтарь</u>.",
		"AbridgedEffect": "После использования Резонанса Пути накладывает Щит и <u>Янтарь</u> на всех персонажей.",
		"VersionAdded": "1.0"
	},
	"612023": {
		"Id": "612023",
		"Name": "Формирование резонанса: Изоморфная реакция",
		"Rarity": 1,
		"Effect": "В начале боя Резонанс Пути восстанавливает <color=#f29e38ff>40%</color> энергии. Когда союзник получает Щит, восстанавливает дополнительные <color=#f29e38ff>3%</color> энергии.",
		"AbridgedEffect": "В начале боя Резонанс Пути восстанавливает энергию. Когда союзник получает Щит, Резонанс Пути восстанавливает энергию.",
		"VersionAdded": "1.0"
	},
	"612024": {
		"Id": "612024",
		"Name": "Переплетение Резонанса: Колючая броня",
		"Rarity": 1,
		"Effect": "Резонанс Пути: Сохранение имеет базовый шанс 150% наложить на цель статус Кровотечение на <color=#f29e38ff>2</color> хода. Противник со статусом Кровотечение получает в начале каждого хода периодический физический урон, равный <color=#f29e38ff>12%</color> от своего макс. HP. Этот урон не может превышать <color=#f29e38ff>250%</color> от суммы значений статуса Щит всех союзников.",
		"AbridgedEffect": "Использование Резонанса Пути имеет высокий шанс наложить на противника статус Кровотечение, получаемый урон зависит от значений статуса Щит всех союзников.",
		"VersionAdded": "1.3"
	},
	"612025": {
		"Id": "612025",
		"Name": "Переплетение Резонанса: Резкое похолодание",
		"Rarity": 1,
		"Effect": "Использование Резонанса Пути: Сохранение на противнике со статусом Заморозка повышает наносимый урон на <color=#f29e38ff>80%</color> и снимает с него этот статус. Этот эффект не может снять статус <u>Распад</u>.",
		"AbridgedEffect": "Использование Резонанса Пути: Сохранение на противнике со статусом Заморозка повышает наносимый урон и снимает с него этот статус.",
		"VersionAdded": "1.3"
	},
	"612030": {
		"Id": "612030",
		"Name": "Божественная конструкция: Передача резонанса",
		"Rarity": 1,
		"Effect": "После нанесения атаки персонаж наносит противникам урон <u>Дрожью</u>, равный <color=#f29e38ff>100%</color> от текущего Щита персонажа.",
		"AbridgedEffect": "После атаки выбранного противника атакующий персонаж наносит урон <u>Дрожью</u> в соответствии с текущим количеством Щитов персонажа.",
		"EnhancedEffect": "После нанесения атаки персонаж наносит противникам урон <u>Дрожью</u>, равный <color=#f29e38ff>100%</color> от текущего Щита персонажа плюс <color=#f29e38ff>20%</color> от текущего Щита союзников.",
		"EnhancedAbridgedEffect": "После атаки выбранного противника атакующий персонаж наносит урон <u>Дрожью</u> в соответствии общим количеством Щитов отряда.",
		"VersionAdded": "1.0"
	},
	"612031": {
		"Id": "612031",
		"Name": "Божественная конструкция: Метастатическое поле",
		"Rarity": 1,
		"Effect": "После получения удара персонаж наносит атакующему урон <u>Дрожью</u>, равный <color=#f29e38ff>340%</color> от текущего Щита персонажа. Этого урона будет недостаточно, чтобы добить противника.",
		"AbridgedEffect": "После получения удара персонаж наносит урон <u>Дрожью</u> в соответствии с текущим количеством Щитов атакованного персонажа.",
		"EnhancedEffect": "После получения атаки персонаж наносит атакующему урон <u>Дрожью</u>, равный <color=#f29e38ff>420%</color> от Щита персонажа до атаки. Этого урона будет недостаточно, чтобы добить противника.",
		"EnhancedAbridgedEffect": "После получения атаки персонаж наносит урон <u>Дрожью</u> выбранному противнику в соответствии с количеством Щитов до того, как он был атакован.",
		"VersionAdded": "1.0"
	},
	"612032": {
		"Id": "612032",
		"Name": "Божественная конструкция: Макросегрегация",
		"Rarity": 1,
		"Effect": "В начале боя персонажи получают особый Щит, который может поглотить урон, равный <color=#f29e38ff>1%</color> от их макс. HP. При получении нового Щита этот особый Щит так же усиливается в равной степени. После каждых <color=#f29e38ff>2</color> ходов этот эффект будет сниматься, а затем особый Щит можно будет получить заново.",
		"AbridgedEffect": "В начале боя персонажи получают особый Щит, который может складываться. Этот Щит обновляется каждые <color=#f29e38ff>2</color> хода.",
		"EnhancedEffect": "В начале боя персонажи получают особый Щит, который может поглотить урон, равный <color=#f29e38ff>10%</color> от их макс. HP. При получении нового Щита этот особый Щит так же усиливается на <color=#f29e38ff>130%</color>. После каждых <color=#f29e38ff>2</color> ходов этот эффект будет сниматься, а затем особый Щит можно будет получить заново.",
		"EnhancedAbridgedEffect": "В начале боя персонажи получают особый Щит, который может складываться. Этот Щит обновляется каждые <color=#f29e38ff>2</color> хода.",
		"VersionAdded": "1.0"
	},
	"612040": {
		"Id": "612040",
		"Name": "Межзвёздная конструкция: Структура сдвига",
		"Rarity": 1,
		"Effect": "Урон, наносимый выбранному противнику <u>Дрожью</u>, увеличивается на <color=#f29e38ff>10%</color>. Соседние цели так же получают урон <u>Дрожью</u>, равный <color=#f29e38ff>25%</color> от нанесённого основной цели урона.",
		"AbridgedEffect": "Урон <u>Дрожью</u> повышается и распространяется на соседних к цели противников.",
		"EnhancedEffect": "Урон, наносимый выбранному противнику <u>Дрожью</u>, увеличивается на <color=#f29e38ff>15%</color>. Остальные цели также получают урон <u>Дрожью</u>, равный <color=#f29e38ff>30%</color> от нанесённого основной цели урона.",
		"EnhancedAbridgedEffect": "Урон <u>Дрожью</u> повышается и распространяется на всех противников.",
		"VersionAdded": "1.0"
	},
	"612041": {
		"Id": "612041",
		"Name": "Межзвёздная конструкция: Разрывная решётка",
		"Rarity": 1,
		"Effect": "Когда персонаж наносит урон <u>Дрожью</u> противнику, он имеет базовый шанс <color=#f29e38ff>65%</color> наложить на цель статус Кровотечение.",
		"AbridgedEffect": "<u>Дрожь</u> может вызвать Кровотечение у выбранного противника.",
		"EnhancedEffect": "Когда персонаж наносит урон <u>Дрожью</u> противнику, он имеет базовый шанс <color=#f29e38ff>100%</color> наложить на цель статус Кровотечение.",
		"EnhancedAbridgedEffect": "С высоким шансом <u>Дрожь</u> может вызвать Кровотечение у выбранного противника.",
		"VersionAdded": "1.0"
	},
	"612042": {
		"Id": "612042",
		"Name": "Межзвёздная конструкция: Твёрдый раствор",
		"Rarity": 1,
		"Effect": "Наносит повышенный урон <u>Дрожью</u> выбранному противнику. Количество повышенного урона равно <color=#f29e38ff>80%</color> от текущей защиты персонажа.",
		"AbridgedEffect": "Урон, наносимый <u>Дрожью</u>, прямо пропорционален защите персонажа.",
		"EnhancedEffect": "Наносит повышенный урон <u>Дрожью</u> выбранному противнику. Количество повышенного урона равно <color=#f29e38ff>120%</color> от текущей защиты персонажа.",
		"EnhancedAbridgedEffect": "Урон, наносимый <u>Дрожью</u>, прямо пропорционален защите персонажа.",
		"VersionAdded": "1.0"
	},
	"612043": {
		"Id": "612043",
		"Name": "Межзвёздная конструкция: Безопасная нагрузка",
		"Rarity": 1,
		"Effect": "Повышает силу атаки персонажей со Щитами на <color=#f29e38ff>40%</color> от их эффекта Щита макс. до <color=#f29e38ff>120%</color> от базовой силы атаки персонажа.",
		"AbridgedEffect": "Увеличивает силу атаки в зависимости от текущего поглощаемого Щитами урона.",
		"EnhancedEffect": "Повышает силу атаки персонажей со Щитами на <color=#f29e38ff>60%</color> от их эффекта Щита макс. до <color=#f29e38ff>160%</color> от базовой силы атаки персонажа.",
		"EnhancedAbridgedEffect": "Увеличивает силу атаки в зависимости от текущего поглощаемого Щитами урона.",
		"VersionAdded": "1.0"
	},
	"612044": {
		"Id": "612044",
		"Name": "Межзвёздная конструкция: Обратная защита",
		"Rarity": 1,
		"Effect": "В конце хода персонаж имеет фиксированный шанс <color=#f29e38ff>80%</color> получить Щит, равный <color=#f29e38ff>12%</color> от его макс. HP, на <color=#f29e38ff>1</color> ход.",
		"AbridgedEffect": "Персонажи имеют повышенный шанс получить Щит в конце хода.",
		"EnhancedEffect": "В конце хода персонаж получает Щит, равный <color=#f29e38ff>15%</color> от его макс. HP, на <color=#f29e38ff>1</color> ход.",
		"EnhancedAbridgedEffect": "Персонажи получают Щит в конце хода.",
		"VersionAdded": "1.0"
	},
	"612045": {
		"Id": "612045",
		"Name": "Межзвёздная конструкция: Четырёхугольная пирамида",
		"Rarity": 1,
		"Effect": "Повышает урон, поглощаемый Щитом, созданным персонажем, на <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Увеличивает максимальный урон, поглощаемый Щитами, созданными персонажами.",
		"EnhancedEffect": "При получении Щита повышает поглощаемый Щитом урон на <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "При получении Щита увеличивает максимальный поглощаемый Щитом урон.",
		"VersionAdded": "1.0"
	},
	"612046": {
		"Id": "612046",
		"Name": "Межзвёздная конструкция: Гипоэвтектоид",
		"Rarity": 1,
		"Effect": "Когда персонаж накладывает Щит на союзника, он сам получает Щит, который может поглотить урон, равный <color=#f29e38ff>24%</color> от созданного им Щита на <color=#f29e38ff>2</color> ход(а).",
		"AbridgedEffect": "При создании Щитов для выбранных союзников персонаж так же получит Щит.",
		"EnhancedEffect": "Когда персонаж накладывает Щит на союзника, он сам получает Щит, который может поглотить урон, равный <color=#f29e38ff>36%</color> от созданного им Щита на <color=#f29e38ff>2</color> ход(а).",
		"EnhancedAbridgedEffect": "При создании Щитов для выбранных союзников персонаж так же получит Щит.",
		"VersionAdded": "1.0"
	},
	"612050": {
		"Id": "612050",
		"Name": "Конструкция: Сбор",
		"Rarity": 1,
		"Effect": "Защита персонажей повышается на <color=#f29e38ff>6%</color> за каждое благословение Сохранения. Этот эффект складывается до <color=#f29e38ff>6</color> раз.",
		"AbridgedEffect": "Чем больше получено благословений Сохранения, тем выше защита персонажа.",
		"EnhancedEffect": "Защита персонажей повышается на <color=#f29e38ff>8%</color> за каждое благословение Сохранения. Этот эффект складывается до <color=#f29e38ff>9</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше получено благословений Сохранения, тем выше защита персонажа.",
		"VersionAdded": "1.0"
	},
	"612051": {
		"Id": "612051",
		"Name": "Конструкция: Часовой",
		"Rarity": 1,
		"Effect": "В начале боя персонаж получает Щит, равный <color=#f29e38ff>16%</color> от его макс. HP, на <color=#f29e38ff>2</color> ход(а).",
		"AbridgedEffect": "В начале боя все союзники получают Щит.",
		"EnhancedEffect": "В начале боя персонаж получает Щит, равный <color=#f29e38ff>24%</color> от его макс. HP, на <color=#f29e38ff>2</color> ход(а).",
		"EnhancedAbridgedEffect": "В начале боя все союзники получают Щит.",
		"VersionAdded": "1.0"
	},
	"612052": {
		"Id": "612052",
		"Name": "Конструкция: Заплатка",
		"Rarity": 1,
		"Effect": "После получения удара персонаж получает Щит, который может поглотить урон, равный <color=#f29e38ff>18%</color> от потерянного HP во время этой атаки, на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "После получения удара персонаж получает Щит, основанный на HP, потерянном при этом ударе.",
		"EnhancedEffect": "После получения удара персонаж получает Щит, который может поглотить урон, равный <color=#f29e38ff>18%</color> от потерянного HP во время этой атаки, на <color=#f29e38ff>2</color> ход(а).",
		"EnhancedAbridgedEffect": "После получения удара персонаж получает Щит, основанный на HP, потерянном при этом ударе.",
		"VersionAdded": "1.0"
	},
	"612053": {
		"Id": "612053",
		"Name": "Конструкция: Компенсация",
		"Rarity": 1,
		"Effect": "После того, как персонаж пробивает уязвимость выбранного противника, он получает Щит, который может поглотить урон, равный <color=#f29e38ff>14%</color> от его макс. HP, на <color=#f29e38ff>2</color> ход(а).",
		"AbridgedEffect": "Когда персонаж пробивает уязвимость выбранного противника, он получает Щит.",
		"EnhancedEffect": "После того, как персонаж пробивает уязвимость выбранного противника, он получает Щит, который может поглотить урон, равный <color=#f29e38ff>18%</color> от его макс. HP, на <color=#f29e38ff>3</color> ход(а).",
		"EnhancedAbridgedEffect": "Когда персонаж пробивает уязвимость выбранного противника, он получает Щит.",
		"VersionAdded": "1.0"
	},
	"612054": {
		"Id": "612054",
		"Name": "Конструкция: Прочность",
		"Rarity": 1,
		"Effect": "Уменьшает урон, получаемый персонажами со Щитами, на <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Персонажи с Щитом получают меньше урона.",
		"EnhancedEffect": "Уменьшает урон, получаемый персонажами со Щитами, на <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Персонажи с Щитом получают меньше урона.",
		"VersionAdded": "1.0"
	},
	"612055": {
		"Id": "612055",
		"Name": "Конструкция: Вращение",
		"Rarity": 1,
		"Effect": "Когда персонаж получает Щит, имеется фиксированный шанс <color=#f29e38ff>20%</color> снять 1 текущее ослабление персонажа.",
		"AbridgedEffect": "Когда персонаж получает Щит, есть небольшой шанс снять с него одно ослабление.",
		"EnhancedEffect": "Когда персонаж получает Щит, имеется фиксированный шанс <color=#f29e38ff>30%</color> снять 1 текущее ослабление персонажа.",
		"EnhancedAbridgedEffect": "Когда персонаж получает Щит, есть небольшой шанс снять с него одно ослабление.",
		"VersionAdded": "1.0"
	},
	"612056": {
		"Id": "612056",
		"Name": "Конструкция: Извержение",
		"Rarity": 1,
		"Effect": "Повышает крит. урон персонажей со Щитами на <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Персонажи с Щитом имеют повышенный крит. урон.",
		"EnhancedEffect": "Повышает крит. урон персонажей со Щитами на <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Персонажи с Щитом имеют повышенный крит. урон.",
		"VersionAdded": "1.0"
	},
	"612057": {
		"Id": "612057",
		"Name": "Конструкция: Концентрация",
		"Rarity": 1,
		"Effect": "Повышает крит. шанс персонажей со Щитами на <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Персонажи с Щитом имеют повышенный крит. шанс.",
		"EnhancedEffect": "Повышает крит. шанс персонажей со Щитами на <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Персонажи с Щитом имеют повышенный крит. шанс.",
		"VersionAdded": "1.0"
	},
	"612120": {
		"Id": "612120",
		"Name": "Резонанс Пути: Память",
		"Rarity": 1,
		"Effect": "Расход 100 ед. энергии позволяет использовать способность и резонировать с Путём Памяти, нанося ледяной урон с базовым шансом <color=#f29e38ff>120%</color> заморозить всех противников на <color=#f29e38ff>1</color> ход.",
		"AbridgedEffect": "После использования Резонанса Пути наносит ледяной урон всем противникам с высоким шансом наложить на них статус Заморозка.",
		"VersionAdded": "1.0"
	},
	"612121": {
		"Id": "612121",
		"Name": "Формирование резонанса: Вспомнить всё",
		"Rarity": 1,
		"Effect": "Использование Резонанса Пути имеет базовый шанс 150% понизить шанс противников избежать статуса Заморозка на 100% на <color=#f29e38ff>1</color> ход.",
		"AbridgedEffect": "После использования Резонанса Пути имеет высокий шанс понизить сопротивление Заморозке всех противников.",
		"VersionAdded": "1.0"
	},
	"612122": {
		"Id": "612122",
		"Name": "Формирование резонанса: Избыток опыта",
		"Rarity": 1,
		"Effect": "После использования Резонанса Пути есть базовый шанс 150% наложить на всех противников статус <u>Безвременный поток</u> на 1 ход.",
		"AbridgedEffect": "После использования Резонанса Пути есть высокий шанс наложить на всех противников статус <u>Безвременный поток</u>.",
		"VersionAdded": "1.0"
	},
	"612123": {
		"Id": "612123",
		"Name": "Формирование резонанса: Повторить первую любовь",
		"Rarity": 1,
		"Effect": "В начале боя Резонанс Пути восстанавливает <color=#f29e38ff>40%</color> энергии. Когда противник получает статус Заморозка, Резонанс Пути восстанавливает дополнительные <color=#f29e38ff>5%</color> энергии.",
		"AbridgedEffect": "В начале боя Резонанс Пути восстанавливает энергию. Когда противник получает статус Заморозка, Резонанс Пути восстанавливает энергию.",
		"VersionAdded": "1.0"
	},
	"612124": {
		"Id": "612124",
		"Name": "Переплетение Резонанса: Места и лица",
		"Rarity": 1,
		"Effect": "Когда противник снимает или избегает статуса Заморозка, накладываемого Резонансом Пути, появляется базовый шанс 150% понизить все типы сопротивления этого противника на <color=#f29e38ff>15%</color> на <color=#f29e38ff>2</color> хода. За каждый 1% потерянного HP каждого союзника все типы сопротивления этого противника дополнительно понижаются на <color=#f29e38ff>0.06%</color>.",
		"AbridgedEffect": "Снятие или сопротивление наложенному Резонансом Пути статусу Заморозка понижает все типы сопротивления противника в зависимости от процента потерянного каждым союзником HP.",
		"VersionAdded": "1.3"
	},
	"612125": {
		"Id": "612125",
		"Name": "Переплетение Резонанса: Туманный пейзаж",
		"Rarity": 1,
		"Effect": "Когда противник снимает или избегает статуса Заморозка, накладываемого Резонансом Пути, появляется базовый шанс 150% понизить скорость этого противника на <color=#f29e38ff>15%</color> на <color=#f29e38ff>2</color> хода.",
		"AbridgedEffect": "Снятие или сопротивление наложенному Резонансом Пути статусу Заморозка имеет высокий шанс понизить скорость противника.",
		"VersionAdded": "1.3"
	},
	"612130": {
		"Id": "612130",
		"Name": "Идеальный опыт: Фули",
		"Rarity": 1,
		"Effect": "При атаке противников со статусом Заморозка есть базовый шанс <color=#f29e38ff>100%</color> вызвать <u>Распад</u> на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "После атаки на противника со статусом Заморозка накладывает на него статус <u>Распад</u>.",
		"EnhancedEffect": "При атаке противников со статусом Заморозка есть базовый шанс <color=#f29e38ff>100%</color> вызвать <u>Распад</u> на <color=#f29e38ff>1</color> ход(а). Снятие статуса <u>Распад</u> повышает наносимый урон на <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "После атаки на противника со статусом Заморозка на него накладывается статус <u>Распад</u> и наносится дополнительный урон.",
		"VersionAdded": "1.0"
	},
	"612131": {
		"Id": "612131",
		"Name": "Идеальный опыт: Невинность",
		"Rarity": 1,
		"Effect": "При пробитии уязвимости противников есть базовый шанс <color=#f29e38ff>100%</color> вызвать <u>Распад</u> на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "После пробития уязвимости противника накладывает на него статус <u>Распад</u>.",
		"EnhancedEffect": "После пробития уязвимости противников имеет базовый шанс <color=#f29e38ff>100%</color> вызвать <u>Распад</u> на <color=#f29e38ff>1</color> ход(а). Этот эффект игнорирует шанс противника избежать статуса Заморозка.",
		"EnhancedAbridgedEffect": "После пробития уязвимости игнорирует сопротивление Заморозке противника и накладывает на него статус <u>Распад</u>.",
		"VersionAdded": "1.0"
	},
	"612132": {
		"Id": "612132",
		"Name": "Идеальный опыт: Сдержанность",
		"Rarity": 1,
		"Effect": "При атаке по выбранному противнику <color=#f29e38ff>6</color> раз(а) существует базовый шанс <color=#f29e38ff>120%</color> наложить на него статус Заморозка. Эффект длится <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "После атаки на выбранного противника <color=#f29e38ff>6</color> раз(а) появляется большой шанс наложения на него статуса Заморозка.",
		"EnhancedEffect": "При атаке по выбранному противнику <color=#f29e38ff>5</color> раз(а) существует базовый шанс <color=#f29e38ff>150%</color> наложить на него статус Заморозка. Эффект длится <color=#f29e38ff>1</color> ход(а).",
		"EnhancedAbridgedEffect": "После атаки на выбранного противника <color=#f29e38ff>5</color> раз(а) появляется большой шанс наложения на него статуса Заморозка.",
		"VersionAdded": "1.0"
	},
	"612140": {
		"Id": "612140",
		"Name": "Высший опыт: Меланхолия",
		"Rarity": 1,
		"Effect": "При атаке по противнику со статусом <u>Распад</u> снимает этот статус и наносит урон, равный <color=#f29e38ff>150%</color> от урона при снятии статуса <u>Распад</u>.",
		"AbridgedEffect": "Когда персонаж атакует противника со статусом <u>Распад</u>, этот статус снимается, а полученный при снятии статуса урон повышается.",
		"EnhancedEffect": "При атаке по противнику со статусом <u>Распад</u> снимает этот статус и наносит урон, равный <color=#f29e38ff>200%</color> от урона при снятии статуса <u>Распад</u>.",
		"EnhancedAbridgedEffect": "Когда персонаж атакует противника со статусом <u>Распад</u>, этот статус снимается, а полученный при снятии статуса урон повышается.",
		"VersionAdded": "1.0"
	},
	"612141": {
		"Id": "612141",
		"Name": "Высший опыт: Головокружение",
		"Rarity": 1,
		"Effect": "Урон, получаемый противниками со статусом <u>Распад</u>, повышается на <color=#f29e38ff>36%</color>. Этот эффект длится 1 ход после снятия статуса <u>Распад</u>.",
		"AbridgedEffect": "Противник со статусом <u>Распад</u> получает больше урона.",
		"EnhancedEffect": "Урон, получаемый противниками со статусом <u>Распад</u>, повышается на <color=#f29e38ff>54%</color>. Этот эффект длится 1 ход после снятия статуса <u>Распад</u>.",
		"EnhancedAbridgedEffect": "Противник со статусом <u>Распад</u> получает больше урона.",
		"VersionAdded": "1.0"
	},
	"612142": {
		"Id": "612142",
		"Name": "Высший опыт: Невосприимчивость",
		"Rarity": 1,
		"Effect": "После снятия статуса <u>Распад</u> с противника существует базовый шанс <color=#f29e38ff>50%</color> наложить на него статус Заморозка на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "Снятие с противника статуса <u>Распад</u> имеет шанс наложить на него статус Заморозка.",
		"EnhancedEffect": "После снятия статуса <u>Распад</u> с противника существует базовый шанс <color=#f29e38ff>75%</color> наложить на него статус Заморозка на <color=#f29e38ff>1</color> ход(а).",
		"EnhancedAbridgedEffect": "Снятие с противника статуса <u>Распад</u> имеет высокий шанс наложить на него статус Заморозка.",
		"VersionAdded": "1.0"
	},
	"612143": {
		"Id": "612143",
		"Name": "Высший опыт: Сентиментальность",
		"Rarity": 1,
		"Effect": "При нанесении ледяного урона выбранному противнику соседние цели также получают урон, равный <color=#f29e38ff>20%</color> от урона, полученного выбранным противником.",
		"AbridgedEffect": "Получаемый противниками ледяной урон может распространяться на противников рядом.",
		"EnhancedEffect": "При нанесении ледяного урона выбранному противнику остальные противники также получают урон, равный <color=#f29e38ff>24%</color> от урона, полученного выбранным противником.",
		"EnhancedAbridgedEffect": "Получаемый противниками ледяной урон может распространяться на всех противников.",
		"VersionAdded": "1.0"
	},
	"612144": {
		"Id": "612144",
		"Name": "Высший опыт: Неизгладимость",
		"Rarity": 1,
		"Effect": "Когда персонаж наносит урон противнику, есть базовый шанс <color=#f29e38ff>2.0%</color> заморозить его на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "Когда персонажи наносят урон противнику, они имеют небольшой шанс наложить на него статус Заморозка.",
		"EnhancedEffect": "Шанс противников избежать статуса Заморозка понижается на <color=#f29e38ff>20%</color>. Когда персонаж наносит урон противнику, он имеет базовый шанс <color=#f29e38ff>2.5%</color> наложить на этого противника статус Заморозка на <color=#f29e38ff>1</color> ход(а).",
		"EnhancedAbridgedEffect": "Понижает сопротивление заморозке противника. Когда персонажи наносят урон противнику, они имеют небольшой шанс наложить на него статус Заморозка.",
		"VersionAdded": "1.0"
	},
	"612145": {
		"Id": "612145",
		"Name": "Высший опыт: Озноб",
		"Rarity": 1,
		"Effect": "При использовании сверхспособности есть базовый шанс <color=#f29e38ff>70%</color> на <color=#f29e38ff>2</color> ход(а) наложить ледяную уязвимость на случайного противника.",
		"AbridgedEffect": "После использования сверхспособности персонажа случайный противник получает ледяную уязвимость.",
		"EnhancedEffect": "При использовании сверхспособности есть базовый шанс <color=#f29e38ff>70%</color> на <color=#f29e38ff>2</color> ход(а) наложить ледяную уязвимость на случайного противника, у которого нет ледяной уязвимости.",
		"EnhancedAbridgedEffect": "После использования сверхспособности персонажа случайный противник без ледяной уязвимости получает ледяную уязвимость.",
		"VersionAdded": "1.0"
	},
	"612146": {
		"Id": "612146",
		"Name": "Высший опыт: Самостоятельность",
		"Rarity": 1,
		"Effect": "В начале боя существует базовый шанс <color=#f29e38ff>150%</color> наложить на всех противников статус Заморозка на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "В начале боя существует большой шанс наложить статус Заморозка на всех противников.",
		"EnhancedEffect": "В начале боя существует базовый шанс <color=#f29e38ff>150%</color> наложить на всех противников статус Заморозка и понизить их скорость на <color=#f29e38ff>30%</color> на <color=#f29e38ff>1</color> ход(а).",
		"EnhancedAbridgedEffect": "В начале боя существует большой шанс наложить статус Заморозка на всех противников, а также замедлить их.",
		"VersionAdded": "1.0"
	},
	"612150": {
		"Id": "612150",
		"Name": "Опыт: Невыразимый позор",
		"Rarity": 1,
		"Effect": "За каждое имеющееся у отряда благословение Памяти шанс противников избежать статуса Заморозка понижается на <color=#f29e38ff>6%</color>. Этот эффект складывается до <color=#f29e38ff>6</color> раз.",
		"AbridgedEffect": "Чем больше получено благословений Памяти, тем ниже сопротивление Заморозке у выбранного противника.",
		"EnhancedEffect": "За каждое имеющееся у отряда благословение Памяти шанс противников избежать статуса Заморозка понижается на <color=#f29e38ff>8%</color>. Этот эффект складывается до <color=#f29e38ff>9</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше получено благословений Памяти, тем ниже сопротивление Заморозке у выбранного противника.",
		"VersionAdded": "1.0"
	},
	"612151": {
		"Id": "612151",
		"Name": "Опыт: Мука отчуждения",
		"Rarity": 1,
		"Effect": "Шанс попадания эффектов персонажа повышается на <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Повышает шанс попадания эффектов персонажа.",
		"EnhancedEffect": "Шанс попадания эффектов персонажа повышается на <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Повышает шанс попадания эффектов персонажа.",
		"VersionAdded": "1.0"
	},
	"612152": {
		"Id": "612152",
		"Name": "Опыт: Утраченная память",
		"Rarity": 1,
		"Effect": "После атаки, если впервые за бой текущее значение HP выбранного противника ниже <color=#f29e38ff>50%</color> от макс. HP, то возникает базовый шанс <color=#f29e38ff>70%</color> наложить статус Заморозка на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "После того, как у выбранного противника после атаки расходуется HP, есть шанс наложить на него Заморозку.",
		"EnhancedEffect": "После атаки, если впервые за бой текущее значение HP выбранного противника ниже <color=#f29e38ff>50%</color> от макс. HP, то возникает базовый шанс <color=#f29e38ff>100%</color> наложить статус Заморозка на <color=#f29e38ff>1</color> ход(а).",
		"EnhancedAbridgedEffect": "После того, как у выбранного противника после атаки расходуется HP, имеется высокий шанс наложить на него Заморозку.",
		"VersionAdded": "1.0"
	},
	"612153": {
		"Id": "612153",
		"Name": "Опыт: Холодная ненависть",
		"Rarity": 1,
		"Effect": "Когда персонаж использует навык или сверхспособность для атаки противника со статусом Заморозка, наносимый этой атакой урон повышается на <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Навык и сверхспособность наносят больше урона противникам со статусом Заморозка.",
		"EnhancedEffect": "Когда персонаж использует навык или сверхспособность для атаки противника со статусом Заморозка, наносимый этой атакой урон повышается на <color=#f29e38ff>54%</color>.",
		"EnhancedAbridgedEffect": "Навык и сверхспособность наносят больше урона противникам со статусом Заморозка.",
		"VersionAdded": "1.0"
	},
	"612154": {
		"Id": "612154",
		"Name": "Опыт: Боль и страдания",
		"Rarity": 1,
		"Effect": "После того как противник получает статус Заморозка, крит. шанс <color=#f29e38ff>1</color> атак(и) по нему повышается на 100%. Этот эффект перестаёт работать, когда снимается статус Заморозка.",
		"AbridgedEffect": "После заморозки противника следующие атаки по нему (<color=#f29e38ff>1</color> шт.) гарантированно нанесут крит. попадание.",
		"EnhancedEffect": "После того как противник получает статус Заморозка, крит. шанс <color=#f29e38ff>2</color> атак(и) по нему повышается на 100%. Этот эффект перестаёт работать, когда снимается статус Заморозка.",
		"EnhancedAbridgedEffect": "После заморозки противника следующие атаки по нему (<color=#f29e38ff>2</color> шт.) гарантированно нанесут крит. попадание.",
		"VersionAdded": "1.0"
	},
	"612155": {
		"Id": "612155",
		"Name": "Опыт: Первородные трудности",
		"Rarity": 1,
		"Effect": "Повышает урон, получаемый замороженными противниками, на <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Противники со статусом Заморозка получают больше урона.",
		"EnhancedEffect": "Повышает урон, получаемый замороженными противниками, на <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Противники со статусом Заморозка получают больше урона.",
		"VersionAdded": "1.0"
	},
	"612156": {
		"Id": "612156",
		"Name": "Опыт: Трепет эскалации",
		"Rarity": 1,
		"Effect": "При Заморозке противника восстанавливается <color=#f29e38ff>8</color> ед. энергии персонажа. Эффект может быть активирован один раз за действие.",
		"AbridgedEffect": "После наложения Заморозки на выбранного противника персонаж восстанавливает энергию.",
		"EnhancedEffect": "При Заморозке противника восстанавливается <color=#f29e38ff>12</color> ед. энергии персонажа. Эффект может быть активирован один раз за действие.",
		"EnhancedAbridgedEffect": "После наложения Заморозки на выбранного противника персонаж восстанавливает энергию.",
		"VersionAdded": "1.0"
	},
	"612157": {
		"Id": "612157",
		"Name": "Опыт: Отзывчивое волнение",
		"Rarity": 1,
		"Effect": "После наложения статуса Заморозка на выбранного противника даёт Щит, который может поглотить урон, равный <color=#f29e38ff>16%</color> от его макс. HP, на <color=#f29e38ff>3</color> ход(а).",
		"AbridgedEffect": "После наложения Заморозки на выбранного противника персонаж получает Щит.",
		"EnhancedEffect": "После наложения статуса Заморозка на выбранного противника даёт Щит, который может поглотить урон, равный <color=#f29e38ff>24%</color> от его макс. HP, на <color=#f29e38ff>3</color> ход(а).",
		"EnhancedAbridgedEffect": "После наложения Заморозки на выбранного противника персонаж получает Щит.",
		"VersionAdded": "1.0"
	},
	"612220": {
		"Id": "612220",
		"Name": "Резонанс Пути: Небытие",
		"Rarity": 1,
		"Effect": "Расход 100 ед. энергии позволяет использовать способность и резонировать с Путём Небытия, после чего появится базовый шанс <color=#f29e38ff>80%</color> наложить статусы Горение, Шок, Кровотечение и 2 уровня Выветривания на всех противников на <color=#f29e38ff>2</color> хода.",
		"AbridgedEffect": "После использования Резонанса Пути есть высокий шанс наложить Горение, Шок, Кровотечение и Выветривание на всех противников.",
		"VersionAdded": "1.0"
	},
	"612221": {
		"Id": "612221",
		"Name": "Формирование резонанса: Четвероякий корень сомнения",
		"Rarity": 1,
		"Effect": "При использовании Резонанса Пути увеличивает базовый шанс наложения статусов на 100% и продолжительность статусов на 1 ход, а также добавляет 1 уровень к складывающимся статусам.",
		"AbridgedEffect": "При использовании Резонанса Пути повышается базовый шанс наложения статуса, увеличивается длительность эффектов и лимит уровней.",
		"VersionAdded": "1.0"
	},
	"612222": {
		"Id": "612222",
		"Name": "Формирование резонанса: Страдание и солнечный свет",
		"Rarity": 1,
		"Effect": "Атаки Резонанса Пути: Небытие имеют базовый шанс 100% наложить на всех противников 2 уровня статусов <u>Замешательство</u> и <u>Лишения</u> на <color=#f29e38ff>2</color> хода.",
		"AbridgedEffect": "Атака Резонанса Пути: Небытие имеет высокий шанс вызвать <u>Замешательство</u> и <u>Лишения</u>.",
		"VersionAdded": "1.0"
	},
	"612223": {
		"Id": "612223",
		"Name": "Формирование резонанса: Посторонний",
		"Rarity": 1,
		"Effect": "В начале боя Резонанс Пути восстанавливает <color=#f29e38ff>40%</color> энергии. Когда противник получает периодический урон, Резонанс Пути восстанавливает дополнительные <color=#f29e38ff>2%</color> энергии.",
		"AbridgedEffect": "В начале боя Резонанс Пути восстанавливает энергию. Когда противник получает периодический урон, Резонанс Пути восстанавливает энергию.",
		"VersionAdded": "1.0"
	},
	"612224": {
		"Id": "612224",
		"Name": "Переплетение Резонанса: Лесная тропинка",
		"Rarity": 1,
		"Effect": "После использования Резонанса Пути, если противник имеет статус Горение, Шок, Кровотечение или Выветривание, действия всех союзников продвигаются вперёд на <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "После использования Резонанса Пути, если противник имеет статус Горение, Шок, Кровотечение или Выветривание, действия всех союзников продвигаются вперёд.",
		"VersionAdded": "1.3"
	},
	"612225": {
		"Id": "612225",
		"Name": "Переплетение Резонанса: Белые ночи",
		"Rarity": 1,
		"Effect": "Базовая атака персонажа позволяет всем наложенным Резонансом Пути: Небытие на цель статусам с периодическим уроном немедленно нанести урон, равный <color=#f29e38ff>40%</color> от изначального урона.",
		"AbridgedEffect": "Базовая атака позволяет наложенным Резонансом Пути: Небытие статусам с периодическим уроном нанести дополнительный урон.",
		"VersionAdded": "1.3"
	},
	"612230": {
		"Id": "612230",
		"Name": "Похороны преследователя чувств",
		"Rarity": 1,
		"Effect": "Каждый раз, когда противник получает периодический урон, на него накладывается <color=#f29e38ff>1</color> ур. <u>Подозрения</u>.",
		"AbridgedEffect": "Каждый раз, когда выбранный противник получает периодический урон, на него накладывается <color=#f29e38ff>1</color> ур. <u>Подозрения</u>.",
		"EnhancedEffect": "Каждый раз, когда противник получает периодический урон, на него накладывается <color=#f29e38ff>1</color> ур. <u>Подозрения</u>. Уровень <u>Подозрения</u> не может быть уменьшен.",
		"EnhancedAbridgedEffect": "Каждый раз, когда противник получает периодический урон, на него накладывается <color=#f29e38ff>1</color> ур. <u>Подозрения</u>. Уровень <u>Подозрений</u> не может быть уменьшен.",
		"VersionAdded": "1.0"
	},
	"612231": {
		"Id": "612231",
		"Name": "Человек в футляре",
		"Rarity": 1,
		"Effect": "Каждый раз, когда противник получает статус с эффектом периодического урона, он также получает <color=#f29e38ff>3</color> ур. <u>Подозрения</u>.",
		"AbridgedEffect": "Каждый раз, когда на выбранного противника накладывается статус с периодическим уроном, на него накладывается <color=#f29e38ff>3</color> ур. <u>Подозрения</u>.",
		"EnhancedEffect": "Каждый раз, когда противник получает статус с эффектом периодического урона, он также получает <color=#f29e38ff>3</color> ур. <u>Подозрения</u>. Каждый раз, когда таймер периодического урона обновляется, накладывается <color=#f29e38ff>1</color> ур. <u>Подозрения</u>.",
		"EnhancedAbridgedEffect": "Каждый раз, когда на выбранного противника накладывается статус с периодическим уроном, на него накладывается <color=#f29e38ff>3</color> ур. <u>Подозрения</u>. При обновлении таймера периодического урона накладывается <color=#f29e38ff>1</color> ур. <u>Подозрения</u>.",
		"VersionAdded": "1.0"
	},
	"612232": {
		"Id": "612232",
		"Name": "Почему всё ещё не исчезло?",
		"Rarity": 1,
		"Effect": "В начале хода противника периодический урон активируется <color=#f29e38ff>1</color> раз(а), в результате чего противник получает урон, равный <color=#f29e38ff>90%</color> от текущего наложенного периодического урона.",
		"AbridgedEffect": "В начале хода выбранного противника он получает дополнительный периодический урон <color=#f29e38ff>1</color> раз(а).",
		"EnhancedEffect": "В начале хода противника периодический урон активируется <color=#f29e38ff>1</color> раз(а), в результате чего противник получает урон, равный <color=#f29e38ff>135%</color> от текущего наложенного периодического урона.",
		"EnhancedAbridgedEffect": "В начале хода выбранного противника он получает дополнительный периодический урон <color=#f29e38ff>1</color> раз(а).",
		"VersionAdded": "1.0"
	},
	"612240": {
		"Id": "612240",
		"Name": "Начала и концы",
		"Rarity": 1,
		"Effect": "Когда противник с <u>Подозрением</u> побеждён, накладывает то же количество уровней <u>Подозрения</u>, что и у побеждённого противника, на <color=#f29e38ff>1</color> случайных противников.",
		"AbridgedEffect": "Когда противник со статусом <u>Подозрение</u> побеждён, уровни передаются <color=#f29e38ff>1</color> случайным противникам.",
		"EnhancedEffect": "Когда противник с <u>Подозрением</u> побеждён, накладывает то же количество уровней <u>Подозрения</u>, что и у побеждённого противника, на <color=#f29e38ff>2</color> случайных противников.",
		"EnhancedAbridgedEffect": "Когда противник со статусом <u>Подозрение</u> побеждён, уровни передаются <color=#f29e38ff>2</color> случайным противникам.",
		"VersionAdded": "1.0"
	},
	"612241": {
		"Id": "612241",
		"Name": "Кафе «Самообман»",
		"Rarity": 1,
		"Effect": "Если на противнике есть <u>Подозрение</u>, накладывает <color=#f29e38ff>1</color> доп. ур. <u>Подозрения</u>.",
		"AbridgedEffect": "Если на противнике есть <u>Подозрение</u>, накладывает <color=#f29e38ff>1</color> доп. ур. <u>Подозрения</u>.",
		"EnhancedEffect": "Когда на противника накладывается <u>Подозрение</u>, уровни удваиваются.",
		"EnhancedAbridgedEffect": "Когда на противника накладывается <u>Подозрение</u>, уровни удваиваются.",
		"VersionAdded": "1.0"
	},
	"612242": {
		"Id": "612242",
		"Name": "Глас вопиющего в пустыне",
		"Rarity": 1,
		"Effect": "За каждый уровень <u>Подозрения</u> у всех противников понижает их силу атаки на <color=#f29e38ff>0.3%</color> макс. до <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Уменьшает силу атаки указанного противника на основе общего количества уровней <u>Подозрения</u> в отряде противника.",
		"EnhancedEffect": "Каждый имеющийся у противников уровень <u>Подозрения</u> понижает их силу атаки на <color=#f29e38ff>0.4%</color>, макс. до <color=#f29e38ff>30%</color>, а также понижает их сопротивление эффектам на <color=#f29e38ff>0.4%</color>, макс. до <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Уменьшает силу атаки указанного противника и сопротивление эффектам на основе общего количества уровней <u>Подозрения</u> в отряде противника.",
		"VersionAdded": "1.0"
	},
	"612243": {
		"Id": "612243",
		"Name": "Ночь за пределами костра",
		"Rarity": 1,
		"Effect": "Эффективность пробития уязвимости повышается на <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Эффективность пробития уязвимости персонажей повышается.",
		"EnhancedEffect": "Эффективность пробития уязвимости повышается на <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Эффективность пробития уязвимости персонажей повышается.",
		"VersionAdded": "1.0"
	},
	"612244": {
		"Id": "612244",
		"Name": "Ад - это другие",
		"Rarity": 1,
		"Effect": "Когда персонаж пробивает уязвимость выбранного противника, тот же тип уязвимости пробивается у соседних целей.",
		"AbridgedEffect": "Когда персонаж пробивает уязвимость выбранного противника, уязвимость пробивается и у соседних противников.",
		"EnhancedEffect": "Когда персонаж пробивает уязвимость выбранного противника, тот же тип уязвимости пробивается у всех противников.",
		"EnhancedAbridgedEffect": "Когда персонаж пробивает уязвимость выбранного противника, уязвимость пробивается и у всех противников.",
		"VersionAdded": "1.0"
	},
	"612245": {
		"Id": "612245",
		"Name": "Сумерки бытия",
		"Rarity": 1,
		"Effect": "Атака противника с пробитой уязвимостью имеет базовый шанс <color=#f29e38ff>75%</color> наложить на него статусы Горение, Шок, Кровотечение или Выветривание на <color=#f29e38ff>2</color> ход(а).",
		"AbridgedEffect": "Если во время атаки противника его уязвимость пробита, то появляется шанс наложить на него случайный статус с периодическим уроном.",
		"EnhancedEffect": "Атака противника с пробитой уязвимостью имеет базовый шанс <color=#f29e38ff>75%</color> наложить на него статусы Горение, Шок, Кровотечение или Выветривание на <color=#f29e38ff>2</color> ход(а) и снять 1 ослабление с атакующего союзника.",
		"EnhancedAbridgedEffect": "Если во время атаки противника его уязвимость пробита, то появляется шанс наложить на него случайный статус с периодическим уроном и снять 1 ослабление с атакующего.",
		"VersionAdded": "1.0"
	},
	"612246": {
		"Id": "612246",
		"Name": "Апофеоз беспочвенности",
		"Rarity": 1,
		"Effect": "Если у противника есть какой-либо статус с периодическим уроном, то при получении удара срабатывает случайный тип периодического урона, который наносит <color=#f29e38ff>100%</color> от изначального периодического урона.",
		"AbridgedEffect": "Если, будучи атакованным, противник имеет какой-либо статус с периодическим уроном, то он получает урон от случайного имеющего у него статуса с периодическим уроном 1 раз.",
		"EnhancedEffect": "Если у противника есть какой-либо статус с периодическим уроном, то при получении удара срабатывает случайный тип периодического урона, который наносит <color=#f29e38ff>150%</color> от изначального периодического урона.",
		"EnhancedAbridgedEffect": "Если, будучи атакованным, противник имеет какой-либо статус с периодическим уроном, то он получает урон от случайного имеющего у него статуса с периодическим уроном 1 раз.",
		"VersionAdded": "1.0"
	},
	"612250": {
		"Id": "612250",
		"Name": "Игностицизм",
		"Rarity": 1,
		"Effect": "Периодический урон для каждого благословения Небытия повышается на <color=#f29e38ff>6%</color>. Этот эффект складывается до <color=#f29e38ff>6</color> раз.",
		"AbridgedEffect": "Чем больше благословений Небытия, тем выше наносимый персонажем периодический урон.",
		"EnhancedEffect": "Периодический урон для каждого благословения Небытия повышается на <color=#f29e38ff>8%</color>. Этот эффект складывается до <color=#f29e38ff>9</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше благословений Небытия, тем выше наносимый персонажем периодический урон.",
		"VersionAdded": "1.0"
	},
	"612251": {
		"Id": "612251",
		"Name": "Сомнение в смысле",
		"Rarity": 1,
		"Effect": "Повышает эффект пробития персонажей на <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Повышает эффект пробития персонажа.",
		"EnhancedEffect": "Повышает эффект пробития персонажей на <color=#f29e38ff>75%</color>.",
		"EnhancedAbridgedEffect": "Повышает эффект пробития персонажа.",
		"VersionAdded": "1.0"
	},
	"612252": {
		"Id": "612252",
		"Name": "Слепое видение",
		"Rarity": 1,
		"Effect": "Понижает сопротивление эффектам противников на <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Снижает сопротивление эффектам у противника.",
		"EnhancedEffect": "Понижает сопротивление эффектам противников на <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Снижает сопротивление эффектам у противника.",
		"VersionAdded": "1.0"
	},
	"612253": {
		"Id": "612253",
		"Name": "Трагическая лекция",
		"Rarity": 1,
		"Effect": "Получаемый противником периодический урон повышается на <color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Увеличивает наносимый противнику периодический урон.",
		"EnhancedEffect": "Получаемый противником периодический урон повышается на <color=#f29e38ff>15%</color>.",
		"EnhancedAbridgedEffect": "Увеличивает наносимый противнику периодический урон.",
		"VersionAdded": "1.0"
	},
	"612254": {
		"Id": "612254",
		"Name": "Лабиринт чувств",
		"Rarity": 1,
		"Effect": "Продолжительность действия Выветривания, Кровотечения, Шока, Горения на противников увеличивается на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "Продолжительность действия Выветривания, Кровотечения, Шока, Горения на противников увеличивается на <color=#f29e38ff>1</color> ход(а).",
		"EnhancedEffect": "Продолжительность действия Выветривания, Кровотечения, Шока, Горения на противников увеличивается на <color=#f29e38ff>2</color> ход(а).",
		"EnhancedAbridgedEffect": "Продолжительность действия Выветривания, Кровотечения, Шока, Горения на противников увеличивается на <color=#f29e38ff>2</color> ход(а).",
		"VersionAdded": "1.0"
	},
	"612255": {
		"Id": "612255",
		"Name": "Эмоциональная разрядка",
		"Rarity": 1,
		"Effect": "Каждый раз, когда противник получает статус периодического урона, получаемый им урон повышается на <color=#f29e38ff>3%</color>. Этот эффект складывается до <color=#f29e38ff>4</color> раз.",
		"AbridgedEffect": "Чем больше полученный противником периодический урон, тем выше нанесённый ему урон.",
		"EnhancedEffect": "Каждый раз, когда противник получает статус периодического урона, получаемый им урон повышается на <color=#f29e38ff>4%</color>. Этот эффект складывается до <color=#f29e38ff>5</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше полученный противником периодический урон, тем выше нанесённый ему урон.",
		"VersionAdded": "1.0"
	},
	"612256": {
		"Id": "612256",
		"Name": "Дарение обмана",
		"Rarity": 1,
		"Effect": "Каждый раз, когда противник получает периодический урон, все союзники восстанавливают <color=#f29e38ff>1.0%</color> HP.",
		"AbridgedEffect": "Каждый раз, когда выбранный противник теряет HP от периодического урона, все союзники восстанавливают HP.",
		"EnhancedEffect": "Каждый раз, когда противник получает периодический урон, все союзники восстанавливают <color=#f29e38ff>1.5%</color> HP.",
		"EnhancedAbridgedEffect": "Каждый раз, когда выбранный противник теряет HP от периодического урона, все союзники восстанавливают HP.",
		"VersionAdded": "1.0"
	},
	"612257": {
		"Id": "612257",
		"Name": "Перед рассветом",
		"Rarity": 1,
		"Effect": "Каждый раз, когда противник получает периодический урон, случайный союзник восстанавливает <color=#f29e38ff>2.0</color> ед. энергии.",
		"AbridgedEffect": "Каждый раз, когда выбранный противник теряет HP от периодического урона, случайный союзник восстанавливает энергию.",
		"EnhancedEffect": "Каждый раз, когда противник получает периодический урон, случайный союзник восстанавливает <color=#f29e38ff>3.0</color> ед. энергии.",
		"EnhancedAbridgedEffect": "Каждый раз, когда выбранный противник теряет HP от периодического урона, случайный союзник восстанавливает энергию.",
		"VersionAdded": "1.0"
	},
	"612320": {
		"Id": "612320",
		"Name": "Резонанс Пути: Изобилие",
		"Rarity": 1,
		"Effect": "Расход 100 ед. энергии позволяет использовать способность и резонировать с Путём Изобилия, что восстанавливает <color=#f29e38ff>50%</color> HP всех союзников и повышает их макс. HP на <color=#f29e38ff>15%</color> на <color=#f29e38ff>2</color> хода.",
		"AbridgedEffect": "После использования Резонанса Пути восстанавливает HP всех союзников и повышает их макс. HP.",
		"VersionAdded": "1.0"
	},
	"612321": {
		"Id": "612321",
		"Name": "Формирование резонанса: Нирвана без остатка",
		"Rarity": 1,
		"Effect": "Когда любой союзный персонаж получает добивающий урон, Резонанс Пути Изобилия не даёт ему выбыть из боя и автоматически тратит всю его энергию на активацию Резонанса Пути. Этот эффект может срабатывать до <color=#f29e38ff>1</color> раза за бой.",
		"AbridgedEffect": "Когда союзники получают добивающий урон, они не теряют боеспособность, а автоматически активируется Резонанс Пути (при этом вся энергия расходуется). Данный эффект можно использовать ограниченное количество раз во время боя.",
		"VersionAdded": "1.0"
	},
	"612322": {
		"Id": "612322",
		"Name": "Формирование резонанса: Аничча",
		"Rarity": 1,
		"Effect": "После активации Резонанса Пути снимает ослабления всех персонажей и накладывает <color=#f29e38ff>1</color> ур. <u>Покорения зла</u> на <color=#f29e38ff>1</color> ход.",
		"AbridgedEffect": "После использования Резонанса Пути снимает ослабления со всех персонажей и накладывает статус <u>Покорение зла</u>.",
		"VersionAdded": "1.0"
	},
	"612323": {
		"Id": "612323",
		"Name": "Формирование резонанса: Анатта",
		"Rarity": 1,
		"Effect": "После первого использования энергии в бою для использования Резонанса Пути на панели порядка действий появится Резонанс Пути Изобилия. Предоставленное этим Резонансом Пути исходящее исцеление понижается на <color=#f29e38ff>30%</color>. При выполнении действия автоматически активирует Резонанс Пути для исцеления союзников.",
		"AbridgedEffect": "После первого использования Резонанса Пути в бою в порядке действий появится Резонанс Пути Изобилия.",
		"VersionAdded": "1.0"
	},
	"612324": {
		"Id": "612324",
		"Name": "Переплетение Резонанса: Раннее свечение гор",
		"Rarity": 1,
		"Effect": "Когда персонаж получает исцеление Резонанса Пути, если количество исцеления превышает макс. значение, восстанавливается 1 очко навыков. Этот эффект может сработать только 1 раз за каждое использование Резонанса Пути. После срабатывания этого эффекта наносимый всеми союзниками урон повышается на <color=#f29e38ff>30%</color> на <color=#f29e38ff>2</color> хода. Этот эффект может складываться до <color=#f29e38ff>2</color> раз.",
		"AbridgedEffect": "Когда исцеление Резонанса Пути превышает макс. значение, восстанавливается 1 очко навыков и повышается наносимый всеми союзниками урон.",
		"VersionAdded": "1.3"
	},
	"612325": {
		"Id": "612325",
		"Name": "Переплетение Резонанса: Обнуляющий пыл",
		"Rarity": 1,
		"Effect": "После использования Резонанса Пути эффективность пробития уязвимости всех союзников повышается на <color=#f29e38ff>15%</color>, а их эффект пробития - на <color=#f29e38ff>50%</color> на <color=#f29e38ff>2</color> хода. Этот эффект может складываться до <color=#f29e38ff>2</color> раз.",
		"AbridgedEffect": "После использования Резонанса Пути повышается эффективность пробития уязвимости и эффект пробития всех союзников.",
		"VersionAdded": "1.3"
	},
	"612330": {
		"Id": "612330",
		"Name": "Процветание, долголетие",
		"Rarity": 1,
		"Effect": "Заряжает <u>Каплю росы</u>, когда восстанавливается HP персонажа. Значение заряда равно <color=#f29e38ff>100%</color> от количества полученного исцеления.",
		"AbridgedEffect": "Когда HP персонажа восстанавливается, <u>Капля росы</u> заряжается в соответствии с количеством полученного исцеления.",
		"EnhancedEffect": "Заряжает <u>Каплю росы</u>, когда восстанавливается HP персонажа. Значение заряда равно <color=#f29e38ff>100%</color> от количества полученного исцеления. Также повышает урон <u>Капли росы</u> на <color=#f29e38ff>40%</color>.",
		"EnhancedAbridgedEffect": "Когда HP персонажа восстанавливается, <u>Капля росы</u> заряжается в соответствии с количеством полученного исцеления. Урон от <u>Капли росы</u> повышается.",
		"VersionAdded": "1.0"
	},
	"612331": {
		"Id": "612331",
		"Name": "Мудра благословения",
		"Rarity": 1,
		"Effect": "Заряжает <u>Каплю росы</u> в начале хода персонажа. Значение заряда равно <color=#f29e38ff>60%</color> от текущего значения его HP.",
		"AbridgedEffect": "В начале хода персонажа <u>Капля росы</u> заряжается в зависимости от текущего HP персонажа.",
		"EnhancedEffect": "Заряжает <u>Каплю росы</u> в начале хода персонажа. Значение заряда равно <color=#f29e38ff>70%</color> от его макс. HP.",
		"EnhancedAbridgedEffect": "В начале хода персонажа <u>Капля росы</u> заряжается в зависимости от макс. HP персонажа.",
		"VersionAdded": "1.0"
	},
	"612332": {
		"Id": "612332",
		"Name": "Существо Изобилия, Единый Разум",
		"Rarity": 1,
		"Effect": "Когда персонаж исцеляет, союзники, кроме исцеляемой цели, восстанавливают значение HP, равное <color=#f29e38ff>30%</color> от значения HP, восстановленного у выбранного персонажа.",
		"AbridgedEffect": "Эффект исцеления, оказываемый персонажем, может распространяться на всех союзников.",
		"EnhancedEffect": "Когда персонаж исцеляет, союзники, кроме исцеляемой цели, восстанавливают HP, равное <color=#f29e38ff>30%</color> от HP, восстановленного у выбранного персонажа, и сила атаки всех союзников повышается на <color=#f29e38ff>15%</color> от HP, восстановленного у выбранного персонажа. Данный эффект может складываться. При этом сила атаки выбранного персонажа не может быть повышена более чем на <color=#f29e38ff>80%</color> от базовой силы атаки соответственно. Эффект длится до конца следующего хода.",
		"EnhancedAbridgedEffect": "Эффект исцеления, оказываемый персонажем, может распространяться на всех союзников и повысить их силу атаки в соответствии с восстановленным HP.",
		"VersionAdded": "1.0"
	},
	"612340": {
		"Id": "612340",
		"Name": "За покаянием следует искупление",
		"Rarity": 1,
		"Effect": "Когда <u>Капля росы</u> разрывается, восстанавливает HP персонажа, равное <color=#f29e38ff>20%</color> от заряда, вплоть до <color=#f29e38ff>18%</color> от его макс. HP.",
		"AbridgedEffect": "Когда <u>Капля росы</u> разбивается, HP персонажа восстанавливается.",
		"EnhancedEffect": "Когда <u>Капля росы</u> разрывается, восстанавливает HP персонажа, равное <color=#f29e38ff>20%</color> от заряда, вплоть до <color=#f29e38ff>24%</color> от его макс. HP и не меньше, чем <color=#f29e38ff>12%</color> от его макс. HP.",
		"EnhancedAbridgedEffect": "Когда <u>Капля росы</u> разбивается, HP персонажа восстанавливается до минимального значения.",
		"VersionAdded": "1.0"
	},
	"612341": {
		"Id": "612341",
		"Name": "Обитатели блаженных миров",
		"Rarity": 1,
		"Effect": "Когда текущее значение HP персонажа равно его макс. HP, эффективность зарядки <u>Капли росы</u> повышается на <color=#f29e38ff>80%</color>.",
		"AbridgedEffect": "Когда текущее HP персонажа равно его макс. HP, эффективность зарядки <u>Капли росы</u> повышается.",
		"EnhancedEffect": "Когда текущее значение HP персонажа равно его макс. HP, эффективность зарядки <u>Капли росы</u> повышается на <color=#f29e38ff>120%</color>.",
		"EnhancedAbridgedEffect": "Когда текущее HP персонажа равно его макс. HP, эффективность зарядки <u>Капли росы</u> повышается.",
		"VersionAdded": "1.0"
	},
	"612342": {
		"Id": "612342",
		"Name": "Спасение из моря страданий",
		"Rarity": 1,
		"Effect": "Когда <u>Капля росы</u> разбивается, существует фиксированный шанс <color=#f29e38ff>65%</color> снять 1 ослабление с персонажа.",
		"AbridgedEffect": "Когда <u>Капля росы</u> разбивается, есть шанс снять 1 ослабление.",
		"EnhancedEffect": "Когда <u>Капля росы</u> разбивается, существует фиксированный шанс <color=#f29e38ff>100%</color> снять 1 ослабление с персонажа.",
		"EnhancedAbridgedEffect": "Когда <u>Капля росы</u> разбивается, снимается 1 ослабление.",
		"VersionAdded": "1.0"
	},
	"612343": {
		"Id": "612343",
		"Name": "Драгоценная луноподобная свеча",
		"Rarity": 1,
		"Effect": "Когда персонаж исцеляет выбранного союзника, сила атаки обоих персонажей повышается на <color=#f29e38ff>50%</color> на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "Когда персонаж восстанавливает HP союзника, сила атаки обоих повышается.",
		"EnhancedEffect": "Когда персонаж исцеляет выбранного союзника, сила атаки всех союзников повышается на <color=#f29e38ff>50%</color> на <color=#f29e38ff>1</color> ход(а).",
		"EnhancedAbridgedEffect": "Когда персонаж восстанавливает HP союзника, сила атаки всех союзников повышается.",
		"VersionAdded": "1.0"
	},
	"612344": {
		"Id": "612344",
		"Name": "Отвращение к страданию",
		"Rarity": 1,
		"Effect": "При использовании атак наносит дополнительный урон, равный <color=#f29e38ff>36%</color> от текущего значения HP персонажа.",
		"AbridgedEffect": "После нанесения атаки персонаж наносит дополнительный урон, основанный на его текущем HP.",
		"EnhancedEffect": "При использовании атак наносит дополнительный урон, равный <color=#f29e38ff>42%</color> от макс. HP персонажа.",
		"EnhancedAbridgedEffect": "После нанесения атаки персонаж наносит дополнительный урон, пропорциональный его макс. HP.",
		"VersionAdded": "1.0"
	},
	"612345": {
		"Id": "612345",
		"Name": "Прозрачное стеклянное тело",
		"Rarity": 1,
		"Effect": "Когда текущее значение HP персонажа равно его макс. HP, получаемый им урон понижается на <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Когда текущее HP персонажа равно его макс. HP, получаемый им урон снижается.",
		"EnhancedEffect": "Когда текущее значение HP персонажа равно его макс. HP, получаемый им урон понижается на <color=#f29e38ff>36%</color>, а его сопротивление эффектам повышается на <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Когда текущее HP персонажа равно его макс. HP, получаемый им урон снижается, а сопротивление эффектам увеличивается.",
		"VersionAdded": "1.0"
	},
	"612346": {
		"Id": "612346",
		"Name": "Лодка праджни",
		"Rarity": 1,
		"Effect": "При лечении союзником персонаж восстанавливает дополнительное количество HP, равное <color=#f29e38ff>30%</color> от количества вылеченного HP.",
		"AbridgedEffect": "После того, как союзник восстанавливает HP персонажа, HP дополнительно восстанавливается.",
		"EnhancedEffect": "При лечении союзником персонаж восстанавливает дополнительное количество HP, равное <color=#f29e38ff>45%</color> от количества вылеченного HP.",
		"EnhancedAbridgedEffect": "После того, как союзник восстанавливает HP персонажа, HP дополнительно восстанавливается.",
		"VersionAdded": "1.0"
	},
	"612350": {
		"Id": "612350",
		"Name": "Дождь правды",
		"Rarity": 1,
		"Effect": "Макс. HP персонажей повышается на <color=#f29e38ff>5%</color> за каждое благословение Изобилия. Этот эффект складывается до <color=#f29e38ff>6</color> раз.",
		"AbridgedEffect": "Чем больше получено благословений Изобилия, тем выше макс. HP.",
		"EnhancedEffect": "Макс. HP персонажей повышается на <color=#f29e38ff>7%</color> за каждое благословение Изобилия. Этот эффект складывается до <color=#f29e38ff>9</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше получено благословений Изобилия, тем выше макс. HP.",
		"VersionAdded": "1.0"
	},
	"612351": {
		"Id": "612351",
		"Name": "Сладкая роса",
		"Rarity": 1,
		"Effect": "Повышает получаемое исцеление на <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Увеличивает количество восстановления HP персонажа.",
		"EnhancedEffect": "Повышает получаемое исцеление на <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Увеличивает количество восстановления HP персонажа.",
		"VersionAdded": "1.0"
	},
	"612352": {
		"Id": "612352",
		"Name": "Увеличенная жизнь",
		"Rarity": 1,
		"Effect": "В начале боя персонаж восстанавливает <color=#f29e38ff>24%</color> HP.",
		"AbridgedEffect": "В начале боя все персонажи восстанавливают HP.",
		"EnhancedEffect": "В начале боя персонаж восстанавливает <color=#f29e38ff>36%</color> HP.",
		"EnhancedAbridgedEffect": "В начале боя все персонажи восстанавливают HP.",
		"VersionAdded": "1.0"
	},
	"612353": {
		"Id": "612353",
		"Name": "Печать",
		"Rarity": 1,
		"Effect": "Когда персонаж пробивает уязвимость выбранного противника, он восстанавливает <color=#f29e38ff>16%</color> HP.",
		"AbridgedEffect": "Когда персонаж пробивает уязвимость выбранного противника, он восстанавливает HP.",
		"EnhancedEffect": "Когда персонаж пробивает уязвимость выбранного противника, он восстанавливает <color=#f29e38ff>24%</color> HP.",
		"EnhancedAbridgedEffect": "Когда персонаж пробивает уязвимость выбранного противника, он восстанавливает HP.",
		"VersionAdded": "1.0"
	},
	"612354": {
		"Id": "612354",
		"Name": "Оберег от погибели",
		"Rarity": 1,
		"Effect": "После полученного исцеления повышает защиту на <color=#f29e38ff>24%</color> на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "После восстановления HP персонажа его защита повышается.",
		"EnhancedEffect": "После полученного исцеления повышает защиту на <color=#f29e38ff>36%</color> на <color=#f29e38ff>1</color> ход(а).",
		"EnhancedAbridgedEffect": "После восстановления HP персонажа его защита повышается.",
		"VersionAdded": "1.0"
	},
	"612355": {
		"Id": "612355",
		"Name": "Возрождение",
		"Rarity": 1,
		"Effect": "После исцеления союзника персонаж восстанавливает <color=#f29e38ff>12%</color> HP. Этот эффект может срабатывать только один раз за действие.",
		"AbridgedEffect": "После восстановления HP союзника персонаж так же восстанавливает HP.",
		"EnhancedEffect": "После исцеления союзника персонаж восстанавливает <color=#f29e38ff>18%</color> HP. Этот эффект может срабатывать только один раз за действие.",
		"EnhancedAbridgedEffect": "После восстановления HP союзника персонаж так же восстанавливает HP.",
		"VersionAdded": "1.0"
	},
	"612356": {
		"Id": "612356",
		"Name": "Победоносная сила",
		"Rarity": 1,
		"Effect": "После полученного исцеления повышает скорость на <color=#f29e38ff>10%</color> на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "После восстановления HP персонажа его скорость повышается.",
		"EnhancedEffect": "После полученного исцеления повышает скорость на <color=#f29e38ff>15%</color> на <color=#f29e38ff>1</color> ход(а).",
		"EnhancedAbridgedEffect": "После восстановления HP персонажа его скорость повышается.",
		"VersionAdded": "1.0"
	},
	"612357": {
		"Id": "612357",
		"Name": "Осенение",
		"Rarity": 1,
		"Effect": "После исцеления союзника существует фиксированный шанс <color=#f29e38ff>30%</color> восстановить 1 очко навыков. Этот эффект может срабатывать только один раз за действие.",
		"AbridgedEffect": "После восстановления HP союзника есть небольшой шанс восстановить очки навыков.",
		"EnhancedEffect": "После исцеления союзника существует фиксированный шанс <color=#f29e38ff>45%</color> восстановить 1 очко навыков. Этот эффект может срабатывать только один раз за действие.",
		"EnhancedAbridgedEffect": "После восстановления HP союзника есть небольшой шанс восстановить очки навыков.",
		"VersionAdded": "1.0"
	},
	"612420": {
		"Id": "612420",
		"Name": "Резонанс Пути: Охота",
		"Rarity": 1,
		"Effect": "Расход 100 ед. энергии позволяет использовать способность и резонировать с Путём Охоты, после чего все противники получат ветряной урон в зависимости от текущей силы атаки персонажа с самым высоким текущим показателем силы атаки.",
		"AbridgedEffect": "После использования Резонанса Пути наносится ветряной урон всем противникам на основе силы атаки персонажа с самой большой силой атаки в отряде.",
		"VersionAdded": "1.0"
	},
	"612421": {
		"Id": "612421",
		"Name": "Формирование резонанса: Звёздный охотник",
		"Rarity": 1,
		"Effect": "При использовании Резонанса Пути союзник с самым высоким показателем силы атаки мгновенно действует и получает статус <u>Преследующая свет небесная стрела</u> до того момента, пока не использует любой навык.",
		"AbridgedEffect": "При использовании Резонанса Пути тут же действует союзник с наибольшим значением силы атаки и получает статус <u>Преследующая свет небесная стрела</u>.",
		"VersionAdded": "1.0"
	},
	"612422": {
		"Id": "612422",
		"Name": "Формирование резонанса: Лук и стрелы",
		"Rarity": 1,
		"Effect": "Атаки с помощью Резонанса Пути: Охота проводят крит. попадания по противникам, чьё HP ниже <color=#f29e38ff>50%</color>, наносят <color=#f29e38ff>50%</color> крит. урона и восстанавливают <color=#f29e38ff>50%</color> энергии после победы над противниками.",
		"AbridgedEffect": "Атака Резонанса Пути: Охота активирует крит. попадание по противникам с HP ниже <color=#f29e38ff>50%</color>. После победы над противником восстанавливает энергию.",
		"VersionAdded": "1.0"
	},
	"612423": {
		"Id": "612423",
		"Name": "Формирование резонанса: Идеальная меткость",
		"Rarity": 1,
		"Effect": "Повышает предел энергии Резонанса Пути со 100 до 200 ед. В начале хода союзника дополнительно восстанавливает <color=#f29e38ff>3%</color> энергии для Резонанса Пути.",
		"AbridgedEffect": "Удваивает предел энергии Резонанса Пути. Резонанс Пути восстанавливает энергию в начале хода каждого персонажа.",
		"VersionAdded": "1.0"
	},
	"612424": {
		"Id": "612424",
		"Name": "Переплетение Резонанса: Потрясающий бриз",
		"Rarity": 1,
		"Effect": "После использования Резонанса Пути скорость всех союзников повышается на <color=#f29e38ff>25</color> ед. Этот эффект также применяется к призванным персонажами целям и длится <color=#f29e38ff>2</color> хода.",
		"AbridgedEffect": "После использования Резонанса Пути повышается скорость всех союзников. Этот эффект также применяется к призванным персонажами целям.",
		"VersionAdded": "1.3"
	},
	"612425": {
		"Id": "612425",
		"Name": "Переплетение Резонанса: Стремительный звёздный поток",
		"Rarity": 1,
		"Effect": "После того, как Резонанс Пути побеждает противника, все союзники восстанавливают HP, равное <color=#f29e38ff>50%</color> от их макс. HP.",
		"AbridgedEffect": "После того, как Резонанс Пути побеждает противника, все союзники восстанавливают своё HP.",
		"VersionAdded": "1.3"
	},
	"612430": {
		"Id": "612430",
		"Name": "Императорское правление",
		"Rarity": 1,
		"Effect": "В начале своего хода персонаж получает <color=#f29e38ff>1</color> ур. <u>Критического усиления</u>.",
		"AbridgedEffect": "В начале своего хода персонаж получает <color=#f29e38ff>1</color> ур. <u>Критического усиления</u>.",
		"EnhancedEffect": "В начале своего хода персонаж получает <color=#f29e38ff>1</color> ур. <u>Критического усиления</u>, а его предел уровней <u>Критического усиления</u> увеличивается до <color=#f29e38ff>12</color>.",
		"EnhancedAbridgedEffect": "В начале своего хода персонаж получает <color=#f29e38ff>1</color> ур. <u>Критического усиления</u>, лимит уровней <u>Критического усиления</u> при этом повышается.",
		"VersionAdded": "1.0"
	},
	"612431": {
		"Id": "612431",
		"Name": "Нетленная победа",
		"Rarity": 1,
		"Effect": "Когда персонаж побеждает противника, его действие продвигается вперёд на 100%, и в начале своего следующего хода он получает <color=#f29e38ff>4</color> ур. статуса <u>Критическое усиление</u>.",
		"AbridgedEffect": "Когда персонаж побеждает противника, его действие продвигается вперёд на 100%, и в начале своего следующего хода он получает <color=#f29e38ff>4</color> ур. статуса <u>Критическое усиление</u>.",
		"EnhancedEffect": "Когда персонаж побеждает противника, его действие продвигается вперёд на 100%, и в начале своего следующего хода он получает <color=#f29e38ff>7</color> ур. статуса <u>Критическое усиление</u>.",
		"EnhancedAbridgedEffect": "Когда персонаж побеждает противника, его действие продвигается вперёд на 100%, и в начале своего следующего хода он получает <color=#f29e38ff>7</color> ур. статуса <u>Критическое усиление</u>.",
		"VersionAdded": "1.0"
	},
	"612432": {
		"Id": "612432",
		"Name": "Небесное истребление",
		"Rarity": 1,
		"Effect": "Когда персонаж пробивает уязвимость противника, его действие продвигается вперёд на 100%, а урон, наносимый его следующей атакой, повышается на <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Когда персонаж пробивает уязвимость противника, его действие продвигается вперёд на 100%, а также повышается урон, наносимый его следующей атакой.",
		"EnhancedEffect": "Когда персонаж пробивает уязвимость противника, его действие продвигается вперёд на 100%, а урон, наносимый его следующей атакой, повышается на <color=#f29e38ff>75%</color>. Если этот противник является элитным, то действия всех союзников продвигаются вперёд.",
		"EnhancedAbridgedEffect": "Когда персонаж пробивает уязвимость противника, его действие продвигается вперёд на 100%, а также повышается урон, наносимый его следующей атакой. При пробитии уязвимости элитного противника эффект продвижения действия вперёд накладывается на всех союзников.",
		"VersionAdded": "1.0"
	},
	"612440": {
		"Id": "612440",
		"Name": "Битва со старым врагом",
		"Rarity": 1,
		"Effect": "Когда крит. шанс персонажа превышает 100% и если он имеет <u>Критическое усиление</u>, то за каждый 1% крит. шанса, превышающий 100%, крит. урон повышается на <color=#f29e38ff>3%</color>. Таким образом можно увеличить крит. урон до <color=#f29e38ff>150%</color>.",
		"AbridgedEffect": "Когда персонаж имеет <u>Критическое усиление</u>, крит. шанс, превышающий определённую величину, превращается в крит. урон.",
		"EnhancedEffect": "Когда крит. шанс персонажа превышает 100% и если он имеет <u>Критическое усиление</u>, то за каждый 1% крит. шанса, превышающий 100%, крит. урон повышается на <color=#f29e38ff>3%</color>, а за каждый уровень <u>Критического усиления</u> крит. урон повышается ещё на <color=#f29e38ff>0.2%</color>. Таким образом можно увеличить крит. урон до <color=#f29e38ff>200%</color>.",
		"EnhancedAbridgedEffect": "Когда персонаж имеет <u>Критическое усиление</u>, крит. шанс, превышающий определённую величину, превращается в крит. урон в зависимости от количества уровней <u>Критического усиления</u>.",
		"VersionAdded": "1.0"
	},
	"612441": {
		"Id": "612441",
		"Name": "Дуэль лучников",
		"Rarity": 1,
		"Effect": "В начале хода персонажа каждый уровень <u>Критического усиления</u> восстанавливает <color=#f29e38ff>5%</color> HP.",
		"AbridgedEffect": "В начале хода персонажа его HP восстанавливается в зависимости от количества уровней <u>Критического усиления</u>, которые есть у персонажа.",
		"EnhancedEffect": "В начале хода персонажа или после использования сверхспособности каждый уровень <u>Критического усиления</u> восстанавливает <color=#f29e38ff>5%</color> HP.",
		"EnhancedAbridgedEffect": "В начале хода персонажа или после использования сверхспособности его HP восстанавливается в зависимости от количества уровней <u>Критического усиления</u>, которые есть у персонажа.",
		"VersionAdded": "1.0"
	},
	"612442": {
		"Id": "612442",
		"Name": "Лук адепта",
		"Rarity": 1,
		"Effect": "Когда любой союзник использует сверхспособность, он может унаследовать <u>Критическое усиление</u>. Количество уровней <u>Критического усиления</u> увеличивается на <color=#f29e38ff>1</color>.",
		"AbridgedEffect": "Сверхспособность может наследовать и увеличивать количество уровней <u>Критического усиления</u>.",
		"EnhancedEffect": "Когда любой союзник использует сверхспособность или выполняет бонус-атаку, он может унаследовать <u>Критическое усиление</u>. Количество уровней <u>Критического усиления</u> увеличивается на <color=#f29e38ff>1</color>.",
		"EnhancedAbridgedEffect": "Бонус-атаки и сверхспособности могут наследовать и увеличивать количество уровней <u>Критического усиления</u>.",
		"VersionAdded": "1.0"
	},
	"612443": {
		"Id": "612443",
		"Name": "Плывущий туман",
		"Rarity": 1,
		"Effect": "Когда один и тот же персонаж совершает последовательные действия, его сила атаки повышается на <color=#f29e38ff>40%</color>. Этот эффект складывается до <color=#f29e38ff>2</color> раз.",
		"AbridgedEffect": "Когда один и тот же персонаж действует последовательно, сила его атаки увеличивается.",
		"EnhancedEffect": "Когда один и тот же персонаж совершает последовательные действия, его сила атаки повышается на <color=#f29e38ff>40%</color>. Этот эффект складывается до <color=#f29e38ff>2</color> раз и даёт фиксированный шанс <color=#f29e38ff>50%</color> восстановить 1 очко навыков. Этот эффект не может сработать повторно.",
		"EnhancedAbridgedEffect": "Когда один и тот же персонаж действует последовательно, сила его атаки увеличивается, и есть шанс восстановить очки навыков.",
		"VersionAdded": "1.0"
	},
	"612444": {
		"Id": "612444",
		"Name": "Благоприятная звезда",
		"Rarity": 1,
		"Effect": "Когда персонаж побеждает противника, он восстанавливает <color=#f29e38ff>60%</color> энергии.",
		"AbridgedEffect": "Когда персонаж побеждает противника, он восстанавливает огромное количество энергии.",
		"EnhancedEffect": "Когда персонаж побеждает противника, он восстанавливает <color=#f29e38ff>100%</color> энергии.",
		"EnhancedAbridgedEffect": "Когда персонаж побеждает противника, он восстанавливает свою энергию до макс. значения.",
		"VersionAdded": "1.0"
	},
	"612445": {
		"Id": "612445",
		"Name": "Изгнание борисинцев",
		"Rarity": 1,
		"Effect": "После каждого <color=#f29e38ff>6</color>-го хода среди всех союзников действие персонажа продвигается вперёд на 100%. Эффект не может быть запущен повторно одним и тем же персонажем.",
		"AbridgedEffect": "После определённого количества ходов всех союзников действие текущего персонажа продвигается вперёд на 100%.",
		"EnhancedEffect": "После каждого <color=#f29e38ff>6</color>-го хода среди всех союзников действие персонажа продвигается вперёд на 100%. Эффект не может быть запущен повторно одним и тем же персонажем. В начале боя считается, что прошло несколько ходов (<color=#f29e38ff>5</color>).",
		"EnhancedAbridgedEffect": "После определённого количества ходов всех союзников действие текущего персонажа продвигается вперёд на 100%. В начале боя считается, что вы прошли определённое количество ходов.",
		"VersionAdded": "1.0"
	},
	"612446": {
		"Id": "612446",
		"Name": "Изгоняющая монстров радуга",
		"Rarity": 1,
		"Effect": "Когда персонаж побеждает противника, он восстанавливает <color=#f29e38ff>48%</color> HP.",
		"AbridgedEffect": "Когда персонаж побеждает противника, он восстанавливает своё HP.",
		"EnhancedEffect": "Когда персонаж пробивает уязвимость выбранного противника, он восстанавливает <color=#f29e38ff>18%</color> HP. Когда персонаж побеждает выбранного противника, он восстанавливает <color=#f29e38ff>48%</color> HP.",
		"EnhancedAbridgedEffect": "Когда персонаж пробивает уязвимость противника или побеждает его, он восстанавливает своё HP.",
		"VersionAdded": "1.0"
	},
	"612450": {
		"Id": "612450",
		"Name": "Красный лук и белые стрелы",
		"Rarity": 1,
		"Effect": "Повышает скорость персонажа на <color=#f29e38ff>3%</color> за каждое благословение Охоты. Этот эффект складывается до <color=#f29e38ff>6</color> раз.",
		"AbridgedEffect": "Чем больше получено благословений Охоты, тем выше скорость персонажа.",
		"EnhancedEffect": "Повышает скорость персонажа на <color=#f29e38ff>4%</color> за каждое благословение Охоты. Этот эффект складывается до <color=#f29e38ff>9</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше получено благословений Охоты, тем выше скорость персонажа.",
		"VersionAdded": "1.0"
	},
	"612451": {
		"Id": "612451",
		"Name": "На грани жизни и смерти",
		"Rarity": 1,
		"Effect": "Крит. шанс персонажа повышается на <color=#f29e38ff>11%</color>.",
		"AbridgedEffect": "Повышает крит. шанс персонажа.",
		"EnhancedEffect": "Крит. шанс персонажа повышается на <color=#f29e38ff>16%</color>.",
		"EnhancedAbridgedEffect": "Повышает крит. шанс персонажа.",
		"VersionAdded": "1.0"
	},
	"612452": {
		"Id": "612452",
		"Name": "Выгодное расположение",
		"Rarity": 1,
		"Effect": "Крит. урон персонажа повышается на <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Повышает крит. урон персонажа.",
		"EnhancedEffect": "Крит. урон персонажа повышается на <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Повышает крит. урон персонажа.",
		"VersionAdded": "1.0"
	},
	"612453": {
		"Id": "612453",
		"Name": "Гром проходит по земле",
		"Rarity": 1,
		"Effect": "Когда персонаж пробивает уязвимость выбранного противника, задерживает действие цели на <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Когда персонаж пробивает уязвимость выбранного противника, действие последнего откладывается.",
		"EnhancedEffect": "Когда персонаж пробивает уязвимость выбранного противника, задерживает действие цели на <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Когда персонаж пробивает уязвимость выбранного противника, действие последнего откладывается.",
		"VersionAdded": "1.0"
	},
	"612454": {
		"Id": "612454",
		"Name": "Блеск созвездий",
		"Rarity": 1,
		"Effect": "В начале боя скорость персонажа повышается на <color=#f29e38ff>30%</color> до тех пор, пока он не будет атакован.",
		"AbridgedEffect": "В начале боя скорость персонажей повышается до тех пор, пока они не будут атакованы.",
		"EnhancedEffect": "В начале боя скорость персонажа повышается на <color=#f29e38ff>45%</color> до тех пор, пока он не будет атакован.",
		"EnhancedAbridgedEffect": "В начале боя скорость персонажей повышается до тех пор, пока они не будут атакованы.",
		"VersionAdded": "1.0"
	},
	"612455": {
		"Id": "612455",
		"Name": "Катастрофическое созвездие",
		"Rarity": 1,
		"Effect": "В конце хода персонажа его следующее действие продвигается вперёд на <color=#f29e38ff>8%</color>.",
		"AbridgedEffect": "Когда ход персонажа заканчивается, его действие продвигается вперёд.",
		"EnhancedEffect": "В конце хода персонажа его следующее действие продвигается вперёд на <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "Когда ход персонажа заканчивается, его действие продвигается вперёд.",
		"VersionAdded": "1.0"
	},
	"612456": {
		"Id": "612456",
		"Name": "Высокие устремления",
		"Rarity": 1,
		"Effect": "В начале хода персонажа восстанавливает <color=#f29e38ff>4</color> ед. энергии.",
		"AbridgedEffect": "В начале хода энергия персонажа восстанавливается.",
		"EnhancedEffect": "В начале хода персонажа восстанавливает <color=#f29e38ff>6</color> ед. энергии.",
		"EnhancedAbridgedEffect": "В начале хода энергия персонажа восстанавливается.",
		"VersionAdded": "1.0"
	},
	"612457": {
		"Id": "612457",
		"Name": "Благословенный лук и стрелы",
		"Rarity": 1,
		"Effect": "В начале хода персонажа повышает его атаку до начала следующего хода на значение, равное <color=#f29e38ff>10%</color> от атаки союзника, который действовал последним.",
		"AbridgedEffect": "В начале хода сила атаки персонажа увеличивается на основе силы атаки союзника в предыдущем ходе.",
		"EnhancedEffect": "В начале хода персонажа повышает его атаку до начала следующего хода на значение, равное <color=#f29e38ff>15%</color> от атаки союзника, который действовал последним.",
		"EnhancedAbridgedEffect": "В начале хода сила атаки персонажа увеличивается на основе силы атаки союзника в предыдущем ходе.",
		"VersionAdded": "1.0"
	},
	"612520": {
		"Id": "612520",
		"Name": "Резонанс Пути: Разрушение",
		"Rarity": 1,
		"Effect": "Расход 100 ед. энергии позволяет использовать способность и резонировать с Путём Разрушения, после чего все противники получат огненный урон в зависимости от текущего значения потерянного HP всех союзников.",
		"AbridgedEffect": "После использования Резонанса Пути наносит огненный урон всем противникам на основе потерянного HP всех союзников в отряде.",
		"VersionAdded": "1.0"
	},
	"612521": {
		"Id": "612521",
		"Name": "Формирование резонанса: Катаклизмическая переменная",
		"Rarity": 1,
		"Effect": "Использование Резонанса Пути потребляет до <color=#f29e38ff>40%</color> от макс. HP каждого персонажа и повышает урон от Резонанса Пути: Разрушение на <color=#f29e38ff>20%</color>. Количество потерянного HP будет преобразовано в Щит с таким же значением. Этот эффект длится <color=#f29e38ff>2</color> хода.",
		"AbridgedEffect": "После использования Резонанса Пути HP союзников расходуется и превращается в Щиты. Урон от Резонанса Пути: Разрушение увеличивается.",
		"VersionAdded": "1.0"
	},
	"612522": {
		"Id": "612522",
		"Name": "Формирование резонанса: Большая гелиевая вспышка",
		"Rarity": 1,
		"Effect": "Атаки Резонанса Пути: Разрушение имеют базовый шанс 150% наложить <u>Энтропию возмездия</u> на выбранного противника на <color=#f29e38ff>2</color> хода.",
		"AbridgedEffect": "Атака Резонанса Пути: Разрушение имеет высокий шанс наложить <u>Энтропию возмездия</u> на выбранного противника.",
		"VersionAdded": "1.0"
	},
	"612523": {
		"Id": "612523",
		"Name": "Формирование резонанса: Горизонт событий",
		"Rarity": 1,
		"Effect": "Когда союзник, текущее значение HP которого ниже <color=#f29e38ff>35%</color>, получает удар, автоматически бесплатно используется 1 Резонанс Пути. Этот эффект может срабатывать до <color=#f29e38ff>2</color> раз в одном бою и не может срабатывать несколько раз от одной и той же атаки.",
		"AbridgedEffect": "Когда персонаж получает удар и его HP ниже <color=#f29e38ff>35%</color>, Резонанс Пути применяется 1 раз бесплатно.",
		"VersionAdded": "1.0"
	},
	"612524": {
		"Id": "612524",
		"Name": "Переплетение Резонанса: Субзвёздный пояс",
		"Rarity": 1,
		"Effect": "Использование Резонанса Пути накладывает на персонажа, чьё текущее HP ниже <color=#f29e38ff>50%</color>, Щит, который может поглотить урон, равный <color=#f29e38ff>40%</color> от макс. HP персонажа, на <color=#f29e38ff>2</color> хода.",
		"AbridgedEffect": "После использования Резонанса Пути персонаж с текущим HP ниже <color=#f29e38ff>50%</color> получает Щит.",
		"VersionAdded": "1.3"
	},
	"612525": {
		"Id": "612525",
		"Name": "Переплетение Резонанса: Начальная главная последовательность",
		"Rarity": 1,
		"Effect": "После того, как персонаж выполняет бонус-атаку, Резонанс Пути восстанавливает <color=#f29e38ff>5%</color> энергии. Если текущее HP этого персонажа ниже <color=#f29e38ff>50%</color>, Резонансу Пути дополнительно восстанавливает <color=#f29e38ff>5%</color> энергии.",
		"AbridgedEffect": "Когда персонаж выполняет бонус-атаку, Резонанс Пути восстанавливает энергию. Если текущее HP этого персонажа ниже <color=#f29e38ff>50%</color>, то восстанавливаемая энергия повышается.",
		"VersionAdded": "1.3"
	},
	"612530": {
		"Id": "612530",
		"Name": "Необратное уравнение антиматерии",
		"Rarity": 1,
		"Effect": "Если текущее значение HP персонажа ниже <color=#f29e38ff>50%</color> от его макс. HP, то считается, что у него есть дополнительно <color=#f29e38ff>16</color> ур. <u>Боевого духа</u>.",
		"AbridgedEffect": "Когда HP персонажа падает ниже <color=#f29e38ff>50%</color>, считается, что у него есть дополнительные уровни <u>Боевого духа</u>.",
		"EnhancedEffect": "Если текущее значение HP персонажа ниже <color=#f29e38ff>50%</color> от его макс. HP, то считается, что у него есть дополнительно <color=#f29e38ff>20</color> ур. <u>Боевого духа</u>. За каждые <color=#f29e38ff>10%</color> потерянного HP персонаж получает доп. <color=#f29e38ff>2</color> ур. <u>Боевого духа</u>.",
		"EnhancedAbridgedEffect": "Когда HP персонажа падает ниже <color=#f29e38ff>50%</color>, считается, что у него есть дополнительные уровни <u>Боевого духа</u>. Чем ниже HP, тем больше уровней.",
		"VersionAdded": "1.0"
	},
	"612531": {
		"Id": "612531",
		"Name": "Универсальная характеристика тепловой смерти",
		"Rarity": 1,
		"Effect": "Когда по персонажу попадают или он расходует HP, он получает <color=#f29e38ff>4</color> ур. <u>Боевого духа</u>. В конце хода персонаж теряет <color=#f29e38ff>4</color> ур. <u>Боевого духа</u>.",
		"AbridgedEffect": "Когда персонаж атакован или расходует HP, он получает <color=#f29e38ff>4</color> ур. <u>Боевого духа</u>.",
		"EnhancedEffect": "Когда по персонажу попадают или он расходует своё HP, он получает <color=#f29e38ff>4</color> ур. <u>Боевого духа</u>. Соседний союзник также получает <color=#f29e38ff>1</color> ур. <u>Боевого духа</u>. В конце хода персонаж теряет <color=#f29e38ff>4</color> ур. <u>Боевого духа</u>.",
		"EnhancedAbridgedEffect": "Когда персонаж атакован или расходует HP, он получает <color=#f29e38ff>4</color> ур. <u>Боевого духа</u>. Соседние персонажи так же получают <color=#f29e38ff>1</color> ур. <u>Боевого духа</u>.",
		"VersionAdded": "1.0"
	},
	"612532": {
		"Id": "612532",
		"Name": "Неравенство регрессии разрушения",
		"Rarity": 1,
		"Effect": "Когда персонажа атакуют, получаемый им урон распределяется между всеми союзниками.",
		"AbridgedEffect": "Получаемый урон распределяется между всеми союзниками.",
		"EnhancedEffect": "Получаемый урон понижается на <color=#f29e38ff>15%</color>. Когда персонажа атакуют, получаемый им урон распределяется между всеми союзниками.",
		"EnhancedAbridgedEffect": "Получаемый урон распределяется между всеми союзниками, а получаемый выбранным союзником урон понижается.",
		"VersionAdded": "1.0"
	},
	"612540": {
		"Id": "612540",
		"Name": "Нарастающий Судный день",
		"Rarity": 1,
		"Effect": "После получения удара персонаж за каждый уровень <u>Боевого духа</u> наносит атакующему дополнительный урон, равный <color=#f29e38ff>4%</color> от его силы атаки. Этого урона будет недостаточно, чтобы добить противника.",
		"AbridgedEffect": "После получения атаки персонаж наносит дополнительный урон противнику в зависимости от количества уровней его <u>Боевого духа</u>.",
		"EnhancedEffect": "После получения удара персонаж за каждый уровень <u>Боевого духа</u> наносит атакующему дополнительный урон, равный <color=#f29e38ff>4%</color> от его силы атаки плюс <color=#f29e38ff>2%</color> потерянного HP. Этого урона будет недостаточно, чтобы добить противника.",
		"EnhancedAbridgedEffect": "После получения атаки персонаж наносит дополнительный урон противнику в зависимости от количества уровней его <u>Боевого духа</u> и потерянного HP.",
		"VersionAdded": "1.0"
	},
	"612541": {
		"Id": "612541",
		"Name": "Катастрофический резонанс",
		"Rarity": 1,
		"Effect": "Если персонаж атакует под действием <u>Боевого духа</u>, он расходует <color=#f29e38ff>10%</color> от текущего HP и наносит дополнительный урон, равный <color=#f29e38ff>60%</color> от потерянного HP.",
		"AbridgedEffect": "После нанесения атаки персонаж расходует HP и наносит дополнительный урон, основанный на его потерянном HP.",
		"EnhancedEffect": "Если персонаж атакует под действием <u>Боевого духа</u>, он расходует <color=#f29e38ff>10%</color> от текущего HP и наносит дополнительный урон, равный <color=#f29e38ff>60%</color> от потерянного HP. Каждый дополнительный уровень <u>Боевого духа</u> наносит дополнительный урон, равный <color=#f29e38ff>1%</color> от потерянного HP.",
		"EnhancedAbridgedEffect": "После нанесения атаки персонаж расходует HP и наносит дополнительный урон, основанный на количестве уровней <u>Боевого духа</u> и потерянном HP.",
		"VersionAdded": "1.0"
	},
	"612542": {
		"Id": "612542",
		"Name": "Ясная глубина перспективы",
		"Rarity": 1,
		"Effect": "За каждый уровень <u>Боевого духа</u> понижает получаемый персонажем урон на <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Чем больше уровней <u>Боевого духа</u>, тем меньше урона получает персонаж.",
		"EnhancedEffect": "За каждый уровень <u>Боевого духа</u> понижает получаемый персонажем урон на <color=#f29e38ff>0.8%</color>. Статус <u>Боевой дух</u> может складываться до <color=#f29e38ff>45</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше уровней <u>Боевого духа</u>, тем меньше урона получает персонаж. Лимит уровней <u>Боевого духа</u> при этом повышается.",
		"VersionAdded": "1.0"
	},
	"612543": {
		"Id": "612543",
		"Name": "Разрушительная аккреция",
		"Rarity": 1,
		"Effect": "За каждый 1% потерянного HP персонажа его сила атаки повышается на <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Чем ниже текущее HP персонажа, тем выше его сила атаки.",
		"EnhancedEffect": "За каждый 1% потерянного HP персонажа его сила атаки повышается на <color=#f29e38ff>0.8%</color>, а защита - на <color=#f29e38ff>0.5%</color>.",
		"EnhancedAbridgedEffect": "Чем ниже текущее HP персонажа, тем выше его сила атаки и защита.",
		"VersionAdded": "1.0"
	},
	"612544": {
		"Id": "612544",
		"Name": "Разрушительная вспышка",
		"Rarity": 1,
		"Effect": "Когда значение HP персонажа ниже <color=#f29e38ff>50%</color>, его урон повышается на <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Когда значение HP персонажа ниже <color=#f29e38ff>50%</color>, он наносит повышенный урон.",
		"EnhancedEffect": "Когда значение HP персонажа ниже <color=#f29e38ff>50%</color>, его урон повышается на <color=#f29e38ff>50%</color>. Когда значение его HP ниже <color=#f29e38ff>35%</color>, его урон дополнительно повышается на <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Когда значение HP персонажа ниже <color=#f29e38ff>50%</color>, он наносит повышенный урон. Когда значение его HP ниже <color=#f29e38ff>35%</color>, он наносит ещё больше урона.",
		"VersionAdded": "1.0"
	},
	"612545": {
		"Id": "612545",
		"Name": "Исправительное мерцание",
		"Rarity": 1,
		"Effect": "После получения удара или после потери HP, если значение HP персонажа ниже <color=#f29e38ff>35%</color>, то персонаж восстанавливает <color=#f29e38ff>12%</color> HP.",
		"AbridgedEffect": "Когда персонаж получает удар или у него снижается HP, его HP восстанавливается, если его текущее значение HP ниже <color=#f29e38ff>35%</color>.",
		"EnhancedEffect": "После получения удара или после потери HP, если значение HP персонажа ниже <color=#f29e38ff>35%</color> его макс. HP, то персонаж восстанавливает <color=#f29e38ff>12%</color> HP, макс. до <color=#f29e38ff>20%</color>. Чем ниже процент HP персонажа, тем выше количество восстановленного HP.",
		"EnhancedAbridgedEffect": "Когда персонаж получает удар или у него снижается HP, его HP восстанавливается, если его текущее значение HP ниже <color=#f29e38ff>35%</color>. Чем ниже значение его HP, тем больше HP восстанавливается.",
		"VersionAdded": "1.0"
	},
	"612546": {
		"Id": "612546",
		"Name": "Опасный прозрачный остаток",
		"Rarity": 1,
		"Effect": "После использования сверхспособности персонаж получает Щит, который поглощает урон, равный <color=#f29e38ff>25%</color> от потерянного HP, на <color=#f29e38ff>2</color> ход(а).",
		"AbridgedEffect": "После использования сверхспособности персонаж получает Щит, основанный на потерянном HP.",
		"EnhancedEffect": "После использования сверхспособности персонаж получает Щит, который поглощает урон, равный <color=#f29e38ff>25%</color> от потерянного HP плюс <color=#f29e38ff>7%</color> от макс. HP, на <color=#f29e38ff>2</color> ход(а).",
		"EnhancedAbridgedEffect": "После использования сверхспособности персонаж получает Щит, пропорциональный разнице его макс. и текущего HP.",
		"VersionAdded": "1.0"
	},
	"612550": {
		"Id": "612550",
		"Name": "Первобытная чёрная дыра",
		"Rarity": 1,
		"Effect": "Сила атаки персонажей повышается на <color=#f29e38ff>5%</color> за каждое благословение Разрушения. Этот эффект складывается до <color=#f29e38ff>6</color> раз.",
		"AbridgedEffect": "Чем больше получено благословений Разрушения, тем выше сила атаки персонажа.",
		"EnhancedEffect": "Сила атаки персонажей повышается на <color=#f29e38ff>7%</color> за каждое благословение Разрушения. Этот эффект складывается до <color=#f29e38ff>9</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше получено благословений Разрушения, тем выше сила атаки персонажа.",
		"VersionAdded": "1.0"
	},
	"612551": {
		"Id": "612551",
		"Name": "Отражение",
		"Rarity": 1,
		"Effect": "При получении добивающего удара персонаж не становится неспособным сражаться, а немедленно восстанавливает <color=#f29e38ff>1%</color> HP. Отряд может активировать этот эффект не более <color=#f29e38ff>1</color> раз(а) за бой.",
		"AbridgedEffect": "Персонаж может блокировать добивающий урон и восстанавливать своё HP. Эффект действует ограниченное количество раз среди всех союзников.",
		"EnhancedEffect": "При получении добивающего удара персонаж не становится неспособным сражаться, а немедленно восстанавливает <color=#f29e38ff>30%</color> HP. Отряд может активировать этот эффект не более <color=#f29e38ff>1</color> раз(а) за бой.",
		"EnhancedAbridgedEffect": "Персонаж может блокировать добивающий урон и восстанавливать своё HP. Эффект действует ограниченное количество раз среди всех союзников.",
		"VersionAdded": "1.0"
	},
	"612552": {
		"Id": "612552",
		"Name": "Орбитальное красное смещение",
		"Rarity": 1,
		"Effect": "Повышает макс. HP персонажа на <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Повышает макс. HP персонажа.",
		"EnhancedEffect": "Повышает макс. HP персонажа на <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Повышает макс. HP персонажа.",
		"VersionAdded": "1.0"
	},
	"612553": {
		"Id": "612553",
		"Name": "Полоса нестабильности",
		"Rarity": 1,
		"Effect": "После получения удара или потери HP, персонаж восстанавливает <color=#f29e38ff>4</color> ед. энергии.",
		"AbridgedEffect": "Когда персонаж получает удар или его HP снижается, его энергия восстанавливается.",
		"EnhancedEffect": "После получения удара или потери HP, персонаж восстанавливает <color=#f29e38ff>6</color> ед. энергии.",
		"EnhancedAbridgedEffect": "Когда персонаж получает удар или его HP снижается, его энергия восстанавливается.",
		"VersionAdded": "1.0"
	},
	"612554": {
		"Id": "612554",
		"Name": "Метрическое резервирование",
		"Rarity": 1,
		"Effect": "В начале боя персонаж получает Щит, который поглощает урон, равный <color=#f29e38ff>36%</color> от разницы между макс. HP и текущим HP персонажа, на <color=#f29e38ff>2</color> ход(а).",
		"AbridgedEffect": "В начале боя персонаж получает Щит, основанный на потерянном HP.",
		"EnhancedEffect": "В начале боя персонаж получает Щит, который поглощает урон, равный <color=#f29e38ff>54%</color> от разницы между макс. HP и текущим HP персонажа, на <color=#f29e38ff>2</color> ход(а).",
		"EnhancedAbridgedEffect": "В начале боя персонаж получает Щит, основанный на потерянном HP.",
		"VersionAdded": "1.0"
	},
	"612555": {
		"Id": "612555",
		"Name": "Спутник-часовой",
		"Rarity": 1,
		"Effect": "Когда значение HP персонажа ниже <color=#f29e38ff>50%</color>, он получает Щит, который поглощает урон, равный <color=#f29e38ff>20%</color> от макс. HP персонажа, на <color=#f29e38ff>2</color> ход(а). Этот эффект может быть активирован каждым персонажем только <color=#f29e38ff>1</color> раз за бой.",
		"AbridgedEffect": "Когда текущее значение HP персонажа ниже <color=#f29e38ff>50%</color> от его макс. HP, он получает Щит. Этот эффект может сработать только ограниченное количество раз.",
		"EnhancedEffect": "Когда значение HP персонажа ниже <color=#f29e38ff>50%</color>, он получает Щит, который поглощает урон, равный <color=#f29e38ff>30%</color> от макс. HP персонажа, на <color=#f29e38ff>2</color> ход(а). Этот эффект может быть активирован каждым персонажем только <color=#f29e38ff>1</color> раз за бой.",
		"EnhancedAbridgedEffect": "Когда текущее значение HP персонажа ниже <color=#f29e38ff>50%</color> от его макс. HP, он получает Щит. Этот эффект может сработать только ограниченное количество раз.",
		"VersionAdded": "1.0"
	},
	"612556": {
		"Id": "612556",
		"Name": "Рецептор поляризации",
		"Rarity": 1,
		"Effect": "Когда персонаж теряет 1% HP, его защита повышается на <color=#f29e38ff>0.40%</color>.",
		"AbridgedEffect": "Чем ниже текущее HP персонажа, тем выше его защита.",
		"EnhancedEffect": "Когда персонаж теряет 1% HP, его защита повышается на <color=#f29e38ff>0.60%</color>.",
		"EnhancedAbridgedEffect": "Чем ниже текущее HP персонажа, тем выше его защита.",
		"VersionAdded": "1.0"
	},
	"612557": {
		"Id": "612557",
		"Name": "Вечно разрушающийся объект",
		"Rarity": 1,
		"Effect": "Когда персонаж теряет 1% HP, его сопротивление эффектам повышается на <color=#f29e38ff>0.30%</color>.",
		"AbridgedEffect": "Чем ниже текущее HP персонажа, тем выше его сопротивление эффектам.",
		"EnhancedEffect": "Когда персонаж теряет 1% HP, его сопротивление эффектам повышается на <color=#f29e38ff>0.45%</color>.",
		"EnhancedAbridgedEffect": "Чем ниже текущее HP персонажа, тем выше его сопротивление эффектам.",
		"VersionAdded": "1.0"
	},
	"612620": {
		"Id": "612620",
		"Name": "Резонанс Пути: Радость",
		"Rarity": 1,
		"Effect": "Расход 100 ед. энергии позволяет использовать способность и резонировать с Путём Радости, нанося бонус-атаку случайного типа всем противникам <color=#f29e38ff>3</color>-<color=#f29e38ff>5</color> раз.",
		"AbridgedEffect": "Использование Резонанса Пути наносит случайное количество бонус-атак случайных типов всем противникам.",
		"VersionAdded": "1.0"
	},
	"612621": {
		"Id": "612621",
		"Name": "Формирование резонанса: Пир во время чумы",
		"Rarity": 1,
		"Effect": "Когда наносится урон Резонансом Пути: Радость есть базовый шанс 150% наложить на всех выбранных противников статус <u>Сенсорная ловля</u> на 1 ход.",
		"AbridgedEffect": "После получения урона от Резонанса Пути есть высокий шанс, что выбранный противник получит статус <u>Сенсорная ловля</u>.",
		"VersionAdded": "1.0"
	},
	"612622": {
		"Id": "612622",
		"Name": "Формирование резонанса: Танец колосьев",
		"Rarity": 1,
		"Effect": "Повышает предел энергии Резонанса Пути со 100 до 200 ед., использование Резонанса Пути и навыка поглощает всю энергию. За каждые <color=#f29e38ff>20%</color> энергии, превышающих исходный предел, атаки будут дополнительно наносить урон 1 раз.",
		"AbridgedEffect": "Удваивает предел энергии Резонанса Пути. При использовании Резонанса Пути поглощает всю энергию и увеличивает количество наносящих урон ударов Резонанса.",
		"VersionAdded": "1.0"
	},
	"612623": {
		"Id": "612623",
		"Name": "Формирование резонанса: Мгновенная награда",
		"Rarity": 1,
		"Effect": "В начале боя Резонанс Пути восстанавливает <color=#f29e38ff>40%</color> энергии. Когда персонаж использует бонус-атаку, Резонанс Пути дополнительно восстанавливает <color=#f29e38ff>5%</color> энергии.",
		"AbridgedEffect": "В начале боя Резонанс Пути восстанавливает энергию. Когда персонаж проводит бонус-атаку, Резонанс Пути восстанавливает энергию.",
		"VersionAdded": "1.0"
	},
	"612624": {
		"Id": "612624",
		"Name": "Переплетение Резонанса: Вкус удильщика",
		"Rarity": 1,
		"Effect": "Когда Резонанс Пути: Радость наносит урон, он также снимает 1 ослабление с одного случайного союзника.",
		"AbridgedEffect": "Когда Резонанс Пути: Радость наносит урон, он также снимает ослабление со случайного союзника.",
		"VersionAdded": "1.3"
	},
	"612625": {
		"Id": "612625",
		"Name": "Переплетение Резонанса: Морская свинка в ледяном гробу",
		"Rarity": 1,
		"Effect": "Когда Резонанс Пути: Радость наносит ледяной урон, он имеет базовый шанс 150% наложить на цель статус Заморозка на <color=#f29e38ff>1</color> ход.",
		"AbridgedEffect": "Когда Резонанс Пути: Радость наносит ледяной урон, он имеет высокий шанс наложить на цель статус Заморозка.",
		"VersionAdded": "1.3"
	},
	"612630": {
		"Id": "612630",
		"Name": "Механическая гармоника: Матерь Белая ночь",
		"Rarity": 1,
		"Effect": "Когда персонаж выполняет бонус-атаку, он наносит цели урон <u>Послевкусием</u>, равный <color=#f29e38ff>55%</color> от своей силы атаки, <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> раз(а).",
		"AbridgedEffect": "Использование бонус-атаки персонажа наносит урон <u>Послевкусием</u> <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> раз(а).",
		"EnhancedEffect": "Когда персонаж выполняет бонус-атаку, он наносит цели урон <u>Послевкусием</u>, равный <color=#f29e38ff>60%</color> от своей силы атаки, <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> раз(а). Урон <u>Послевкусием</u> повышается на <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "Использование бонус-атаки персонажа наносит урон <u>Послевкусием</u> <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> раз(а) и повышает урон <u>Послевкусия</u>.",
		"VersionAdded": "1.0"
	},
	"612631": {
		"Id": "612631",
		"Name": "Бойня № 4: Пока смертные спят",
		"Rarity": 1,
		"Effect": "Когда персонаж выполняет бонус-атаку, он наносит цели урон <u>Послевкусием</u>, равный <color=#f29e38ff>80%</color> от его силы атаки. Если у противника также пробита уязвимость, то персонаж дополнительно наносит урон <color=#f29e38ff>1</color> раз(а).",
		"AbridgedEffect": "Использование бонус-атаки персонажа наносит урон <u>Послевкусием</u> 1 раз. Если на этот момент уязвимость противника пробита, то наносит этот урон <color=#f29e38ff>1</color> дополнительных раза.",
		"EnhancedEffect": "Когда персонаж выполняет бонус-атаку, он наносит цели урон <u>Послевкусием</u>, равный <color=#f29e38ff>80%</color> от его силы атаки. Если у противника также пробита уязвимость, то персонаж дополнительно наносит урон <color=#f29e38ff>2</color> раз(а).",
		"EnhancedAbridgedEffect": "Использование бонус-атаки персонажа наносит урон <u>Послевкусием</u> 1 раз. Если на этот момент уязвимость противника пробита, то наносит этот урон <color=#f29e38ff>2</color> дополнительных раза.",
		"VersionAdded": "1.0"
	},
	"612632": {
		"Id": "612632",
		"Name": "Ужин чемпионов: Колыбель для кошки",
		"Rarity": 1,
		"Effect": "Когда сверхспособность персонажа наносит урон противнику, эта атака считается бонус-атакой. Урон бонус-атаки повышается на <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Сверхспособность персонажа считается бонус-атакой. Бонус-атаки наносят повышенный урон.",
		"EnhancedEffect": "Когда сверхспособность персонажа наносит урон противнику, эта атака считается бонус-атакой. Урон бонус-атаки повышается на <color=#f29e38ff>55%</color>.",
		"EnhancedAbridgedEffect": "Сверхспособность персонажа считается бонус-атакой. Бонус-атаки наносят повышенный урон.",
		"VersionAdded": "1.0"
	},
	"612640": {
		"Id": "612640",
		"Name": "Портрет мужчины в огне",
		"Rarity": 1,
		"Effect": "Когда персонаж наносит противнику урон <u>Послевкусием</u>, он наносит дополнительный урон <u>Послевкусием</u> разных типов, равный <color=#f29e38ff>60%</color> от исходного урона, <color=#f29e38ff>1</color> раз(а).",
		"AbridgedEffect": "Когда выбранный противник получает урон от <u>Послевкусия</u>, он получает дополнительный урон от <u>Послевкусия</u> <color=#f29e38ff>1</color> раз(а).",
		"EnhancedEffect": "Когда персонаж наносит противнику урон <u>Послевкусием</u>, он наносит дополнительный урон <u>Послевкусием</u> разных типов, равный <color=#f29e38ff>90%</color> от исходного урона, <color=#f29e38ff>1</color> раз(а).",
		"EnhancedAbridgedEffect": "Когда выбранный противник получает урон от <u>Послевкусия</u>, он получает дополнительный урон от <u>Послевкусия</u> <color=#f29e38ff>1</color> раз(а).",
		"VersionAdded": "1.0"
	},
	"612641": {
		"Id": "612641",
		"Name": "Пролейтесь, слёзы...",
		"Rarity": 1,
		"Effect": "За каждый тип урона от <u>Послевкусия</u>, полученный противником, повышает получаемый им урон на <color=#f29e38ff>8%</color> до конца его следующего действия.",
		"AbridgedEffect": "Чем больше типов урона от <u>Послевкусия</u> получил выбранный противник, тем выше полученный урон.",
		"EnhancedEffect": "За каждый тип урона от <u>Послевкусия</u>, полученный противником, повышает получаемый им урон на <color=#f29e38ff>12%</color> до конца его следующего действия.",
		"EnhancedAbridgedEffect": "Чем больше типов урона от <u>Послевкусия</u> получил выбранный противник, тем выше полученный урон.",
		"VersionAdded": "1.0"
	},
	"612642": {
		"Id": "612642",
		"Name": "Детский сад под клепсидрой",
		"Rarity": 1,
		"Effect": "За каждый тип урона <u>Послевкусием</u>, полученный противником, понижает силу его атаки на <color=#f29e38ff>4%</color> до конца его следующего действия.",
		"AbridgedEffect": "Чем больше типов урона от <u>Послевкусия</u> получает противник, тем больше снижается его сила атаки.",
		"EnhancedEffect": "За каждый тип урона <u>Послевкусием</u>, полученный противником, понижает силу его атаки на <color=#f29e38ff>6%</color> до конца его следующего действия.",
		"EnhancedAbridgedEffect": "Чем больше типов урона от <u>Послевкусия</u> получает противник, тем больше снижается его сила атаки.",
		"VersionAdded": "1.0"
	},
	"612643": {
		"Id": "612643",
		"Name": "Раскрашенный альбатрос",
		"Rarity": 1,
		"Effect": "За каждого противника, поражённого бонус-атакой персонажа, он наносит всем поражённым противникам дополнительный урон, равный <color=#f29e38ff>24%</color> от своей силы атаки, 1 раз.",
		"AbridgedEffect": "Наносит дополнительный урон в зависимости от количества противников, поражённых бонус-атаками.",
		"EnhancedEffect": "За каждого противника, поражённого бонус-атакой персонажа, он наносит всем поражённым противникам дополнительный урон, равный <color=#f29e38ff>36%</color> от своей силы атаки, 1 раз.",
		"EnhancedAbridgedEffect": "Наносит дополнительный урон в зависимости от количества противников, поражённых бонус-атаками.",
		"VersionAdded": "1.0"
	},
	"612644": {
		"Id": "612644",
		"Name": "<unbreak>12</unbreak> обезьян и разгневанных мужчин",
		"Rarity": 1,
		"Effect": "Когда персонаж наносит урон бонус-атакой противнику, её урон в текущем цикле атак повышается на <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "Урон, наносимый персонажем в течение одной бонус-атаки, постепенно повышается.",
		"EnhancedEffect": "Когда персонаж наносит урон бонус-атакой противнику, её урон в текущем цикле атак повышается на <color=#f29e38ff>6%</color>.",
		"EnhancedAbridgedEffect": "Урон, наносимый персонажем в течение одной бонус-атаки, постепенно повышается.",
		"VersionAdded": "1.0"
	},
	"612645": {
		"Id": "612645",
		"Name": "Радуга тяготения Айдена",
		"Rarity": 1,
		"Effect": "Когда персонаж выполняет бонус-атаку по выбранному противнику, действие противника задерживается на <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Использование бонус-атаки персонажа задерживает действие противника.",
		"EnhancedEffect": "Когда персонаж выполняет бонус-атаку по выбранному противнику, действие противника задерживается на <color=#f29e38ff>12%</color>, а также существует базовый шанс <color=#f29e38ff>10%</color> наложить на него статус Заключение на <color=#f29e38ff>1</color> ход(а).",
		"EnhancedAbridgedEffect": "Использование бонус-атаки персонажа задерживает действие противника, а также имеет небольшой шанс наложить на противника статус Заключение.",
		"VersionAdded": "1.0"
	},
	"612646": {
		"Id": "612646",
		"Name": "Уловка<unbreak>-21</unbreak>",
		"Rarity": 1,
		"Effect": "Когда персонаж выполняет бонус-атаку, существует фиксированный шанс <color=#f29e38ff>65%</color> восстановить 1 очко навыков.",
		"AbridgedEffect": "Использование бонус-атаки персонажа имеет шанс восстановить очко навыков.",
		"EnhancedEffect": "Когда персонаж выполняет бонус-атаку, существует фиксированный шанс <color=#f29e38ff>100%</color> восстановить 1 очко навыков.",
		"EnhancedAbridgedEffect": "Использование бонус-атаки персонажа гарантировано восстановление очко навыков.",
		"VersionAdded": "1.0"
	},
	"612650": {
		"Id": "612650",
		"Name": "Отлично за поведение",
		"Rarity": 1,
		"Effect": "Повышает урон бонус-атак на <color=#f29e38ff>9%</color> за каждое благословение Радости. Этот эффект складывается до <color=#f29e38ff>6</color> раз.",
		"AbridgedEffect": "Чем выше количество полученных отрядом благословений Радости, тем выше урон их бонус-атак.",
		"EnhancedEffect": "Повышает урон бонус-атак на <color=#f29e38ff>12%</color> за каждое благословение Радости. Этот эффект складывается до <color=#f29e38ff>9</color> раз.",
		"EnhancedAbridgedEffect": "Чем выше количество полученных отрядом благословений Радости, тем выше урон их бонус-атак.",
		"VersionAdded": "1.0"
	},
	"612651": {
		"Id": "612651",
		"Name": "В основном не безвредна",
		"Rarity": 1,
		"Effect": "Эффективность пробития уязвимости бонус-атаки персонажа повышается на <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "Эффективность пробития уязвимости бонус-атак повышается.",
		"EnhancedEffect": "Эффективность пробития уязвимости бонус-атаки персонажа повышается на <color=#f29e38ff>50%</color>.",
		"EnhancedAbridgedEffect": "Эффективность пробития уязвимости бонус-атак повышается.",
		"VersionAdded": "1.0"
	},
	"612652": {
		"Id": "612652",
		"Name": "Суспирия",
		"Rarity": 1,
		"Effect": "Повышает урон бонус-атаки персонажа на <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Урон бонус-атаки повышается.",
		"EnhancedEffect": "Повышает урон бонус-атаки персонажа на <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Урон бонус-атаки повышается.",
		"VersionAdded": "1.0"
	},
	"612653": {
		"Id": "612653",
		"Name": "Тёмный огонь",
		"Rarity": 1,
		"Effect": "Повышает крит. шанс бонус-атаки персонажа на <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Крит. шанс бонус-атаки повышается.",
		"EnhancedEffect": "Повышает крит. шанс бонус-атаки персонажа на <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Крит. шанс бонус-атаки повышается.",
		"VersionAdded": "1.0"
	},
	"612654": {
		"Id": "612654",
		"Name": "Обратно на маяк",
		"Rarity": 1,
		"Effect": "Когда персонаж наносит урон противнику с помощью бонус-атаки, скорость восстановления энергии персонажа повышается на <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Использование бонус-атаки повышает скорость восстановления энергии персонажа.",
		"EnhancedEffect": "Когда персонаж наносит урон противнику с помощью бонус-атаки, скорость восстановления энергии персонажа повышается на <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Использование бонус-атаки повышает скорость восстановления энергии персонажа.",
		"VersionAdded": "1.0"
	},
	"612655": {
		"Id": "612655",
		"Name": "Врач Стрейнджлав",
		"Rarity": 1,
		"Effect": "Использование бонус-атаки персонажа восстанавливает <color=#f29e38ff>10%</color> его HP.",
		"AbridgedEffect": "Использование бонус-атаки персонажа восстанавливает его HP.",
		"EnhancedEffect": "Использование бонус-атаки персонажа восстанавливает <color=#f29e38ff>15%</color> его HP.",
		"EnhancedAbridgedEffect": "Использование бонус-атаки персонажа восстанавливает его HP.",
		"VersionAdded": "1.0"
	},
	"612656": {
		"Id": "612656",
		"Name": "Лучшие годы нашей жизни",
		"Rarity": 1,
		"Effect": "Использование бонус-атаки персонажа повышает его защиту на <color=#f29e38ff>40%</color> на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "Использование бонус-атаки персонажа повышает его защиту.",
		"EnhancedEffect": "Использование бонус-атаки персонажа повышает его защиту на <color=#f29e38ff>40%</color> на <color=#f29e38ff>2</color> ход(а).",
		"EnhancedAbridgedEffect": "Использование бонус-атаки персонажа повышает его защиту.",
		"VersionAdded": "1.0"
	},
	"612657": {
		"Id": "612657",
		"Name": "Заводное яблоко",
		"Rarity": 1,
		"Effect": "Использование бонус-атаки персонажа повышает его скорость на <color=#f29e38ff>16%</color> на <color=#f29e38ff>1</color> ход(а).",
		"AbridgedEffect": "Использование бонус-атаки персонажа повышает его скорость.",
		"EnhancedEffect": "Использование бонус-атаки персонажа повышает его скорость на <color=#f29e38ff>16%</color> на <color=#f29e38ff>2</color> ход(а).",
		"EnhancedAbridgedEffect": "Использование бонус-атаки персонажа повышает его скорость.",
		"VersionAdded": "1.0"
	},
	"612720": {
		"Id": "612720",
		"Name": "Резонанс Пути: Распространение",
		"Rarity": 1,
		"Effect": "Расход 100 ед. энергии позволяет использовать способность и резонировать с Путём Распространения, что позволяет выбранному союзнику действовать немедленно, восстанавливает <color=#f29e38ff>2</color> оч. навыков и накладывает на него статус <u>Метаморфозы</u> на 1 ход. Этот эффект действует только на самую последнюю выбранную цель.",
		"AbridgedEffect": "Использование Резонанса Пути позволяет выбранному союзнику действовать немедленно, восстанавливает <color=#f29e38ff>2</color> оч. навыков и накладывает на него статус <u>Метаморфозы</u>.",
		"VersionAdded": "1.3"
	},
	"612721": {
		"Id": "612721",
		"Name": "Формирование резонанса: Хоботок",
		"Rarity": 1,
		"Effect": "Длительность статуса <u>Метаморфозы</u> увеличивается на 1 ход. После того, как персонаж со статусом <u>Метаморфозы</u> побеждает противника, Резонанс Пути восстанавливает <color=#f29e38ff>20%</color> энергии.",
		"AbridgedEffect": "Длительность статуса <u>Метаморфозы</u> увеличивается на 1 ход. Когда персонаж со статусом <u>Метаморфозы</u> побеждает противника, Резонанс Пути восстанавливает энергию.",
		"VersionAdded": "1.3"
	},
	"612722": {
		"Id": "612722",
		"Name": "Формирование резонанса: Феноловые соединения",
		"Rarity": 1,
		"Effect": "Макс. энергия Резонанса Пути увеличивается со 100 ед. до 200 ед. Когда персонаж расходует или восстанавливает очки навыков, Резонанс Пути дополнительно восстанавливает <color=#f29e38ff>1.0%</color> энергии.",
		"AbridgedEffect": "Макс. энергия Резонанса Пути удваивается. Использование или восстановление очков навыков восстанавливает энергию Резонанса Пути.",
		"VersionAdded": "1.3"
	},
	"612723": {
		"Id": "612723",
		"Name": "Формирование резонанса: Кристальные жала",
		"Rarity": 1,
		"Effect": "Статус <u>Метаморфозы</u> дополнительно повышает наносимый персонажем урон на <color=#f29e38ff>40%</color>. Пока персонаж имеет статус <u>Метаморфозы</u>, он может взрывать <u>Споры</u>. Каждая <u>Спора</u>, взорванная персонажем, дополнительно наносит урон базовой атаки, равный <color=#f29e38ff>80%</color> от силы атаки персонажа. Этот эффект может сработать на одной цели не более <color=#f29e38ff>3</color> раз.",
		"AbridgedEffect": "Наносимый персонажем со статусом <u>Метаморфозы</u> урон повышается. Также, только такой персонаж может взрывать <u>Споры</u>, которые после взрыва наносят дополнительный урон.",
		"VersionAdded": "1.3"
	},
	"612724": {
		"Id": "612724",
		"Name": "Переплетение Резонанса: Суперпозиционные глаза",
		"Rarity": 1,
		"Effect": "Использование Резонанса Пути позволяет выбранному союзнику избежать любого урона, кроме периодического. Этот эффект снимается после получения атаки. Если текущее HP цели ниже <color=#f29e38ff>50%</color>, Резонанс Пути дополнительно восстанавливает <color=#f29e38ff>1</color> очко навыков.",
		"AbridgedEffect": "Использование Резонанса Пути позволяет выбранному союзнику проигнорировать 1 атаку. Если текущее HP цели ниже <color=#f29e38ff>50%</color>, восстанавливается <color=#f29e38ff>1</color> очко навыков.",
		"VersionAdded": "1.3"
	},
	"612725": {
		"Id": "612725",
		"Name": "Переплетение Резонанса: Клеящийся микробный материал",
		"Rarity": 1,
		"Effect": "Использование Резонанса Пути накладывает на выбранного союзника Щит, который может поглотить урон, равный <color=#f29e38ff>60%</color> от макс. HP персонажа, на <color=#f29e38ff>3</color> хода.",
		"AbridgedEffect": "Использование Резонанса Пути накладывает на выбранного союзника Щит.",
		"VersionAdded": "1.3"
	},
	"612730": {
		"Id": "612730",
		"Name": "Выброс спор",
		"Rarity": 1,
		"Effect": "За каждое использованное персонажем очко навыков все противники получают <color=#f29e38ff>1</color> шт. <u>Спор</u>.",
		"AbridgedEffect": "Когда персонаж использует очки навыков, все противники получают <u>Споры</u>.",
		"EnhancedEffect": "За каждое использованное персонажем очко навыков все противники получают <color=#f29e38ff>1</color> шт. <u>Спор</u>. Если количество очков навыков опускается до 0, то скорость персонажа, использовавшего последнее очко навыков, повышается на <color=#f29e38ff>20%</color> на <color=#f29e38ff>2</color> ход(а).",
		"EnhancedAbridgedEffect": "Когда персонаж использует очки навыков, все противники получают <u>Споры</u>. Также повышается скорость персонажа, потратившего последнее очко навыков.",
		"VersionAdded": "1.3"
	},
	"612731": {
		"Id": "612731",
		"Name": "Грибковая пустула",
		"Rarity": 1,
		"Effect": "За каждое восстановленное персонажем очко навыков <color=#f29e38ff>2</color> шт. случайных противников получают по 1 <u>Споре</u>.",
		"AbridgedEffect": "Когда персонаж восстанавливает очки навыков, случайные противники получают <u>Споры</u>.",
		"EnhancedEffect": "За каждое восстановленное персонажем очко навыков <color=#f29e38ff>2</color> шт. случайных противников получают по 1 <u>Споре</u>. Макс. количество имеющихся <u>Спор</u> увеличивается до <color=#f29e38ff>9</color> шт.",
		"EnhancedAbridgedEffect": "Когда персонаж восстанавливает очки навыков, случайные противники получают <u>Споры</u>. Также увеличивается макс. количество имеющихся <u>Споров</u>.",
		"VersionAdded": "1.3"
	},
	"612732": {
		"Id": "612732",
		"Name": "Выкашивание конечностей",
		"Rarity": 1,
		"Effect": "После того, как персонаж использует сверхспособность, следующее использованное очко навыков будет считаться за 1 дополнительно потраченное очко навыков. Каждое потраченное очко навыков повышает крит. урон персонажа на <color=#f29e38ff>40%</color>. Этот эффект может складываться до <color=#f29e38ff>2</color> раз и заканчивается после использования атаки персонажа.",
		"AbridgedEffect": "После использования персонажем сверхспособности следующее потраченное очко навыков будет считаться за 1 дополнительно потраченное очко навыков. Чем больше персонаж тратит очков навыков, тем выше становится его крит. урон.",
		"EnhancedEffect": "После того, как персонаж использует сверхспособность, следующее использованное или восстановленное очко навыков будет считаться за 1 дополнительно потраченное или восстановленное очко навыков. Каждое потраченное очко навыков повышает крит. урон персонажа на <color=#f29e38ff>45%</color>. Этот эффект может складываться до <color=#f29e38ff>2</color> раз и заканчивается после использования атаки персонажа.",
		"EnhancedAbridgedEffect": "После использования персонажем сверхспособности следующее потраченное или восстановленное очко навыков будет считаться за 1 дополнительно потраченное или восстановленное очко навыков. Чем больше персонаж тратит очков навыков, тем выше становится его крит. урон.",
		"VersionAdded": "1.3"
	},
	"612740": {
		"Id": "612740",
		"Name": "Гнилостная язва",
		"Rarity": 1,
		"Effect": "После того, как <u>Споры</u> взрываются, количество их распространения увеличивается до <color=#f29e38ff>2</color>, и они также могут распространиться на противника, уже имеющего <u>Споры</u>.",
		"AbridgedEffect": "После взрыва <u>Спор</u> количество их распространения увеличивается, и они могут распространиться на противника, уже имеющего <u>Споры</u>.",
		"EnhancedEffect": "После того, как <u>Споры</u> взрываются, количество их распространения увеличивается до <color=#f29e38ff>3</color>, и они также могут распространиться на противника, уже имеющего <u>Споры</u>.",
		"EnhancedAbridgedEffect": "После взрыва <u>Спор</u> количество их распространения увеличивается, и они могут распространиться на противника, уже имеющего <u>Споры</u>.",
		"VersionAdded": "1.3"
	},
	"612741": {
		"Id": "612741",
		"Name": "Лизирующий фермент",
		"Rarity": 1,
		"Effect": "Урон от взрыва <u>Спор</u> повышается на <color=#f29e38ff>35%</color> от изначального урона. Победа над противником распространяет имеющиеся у него до атаки <u>Споры</u> на соседние цели.",
		"AbridgedEffect": "Урон от взрыва <u>Спор</u> повышается. После победы над противником соседние цели получают имеющиеся у него <u>Споры</u>.",
		"EnhancedEffect": "Урон от взрыва <u>Спор</u> повышается на <color=#f29e38ff>50%</color> от изначального урона. Победа над противником распространяет имеющиеся у него до атаки <u>Споры</u> на остальные цели.",
		"EnhancedAbridgedEffect": "Повышается урон от взрыва <u>Спор</u>. После победы над противником остальные цели получают имеющиеся у него <u>Споры</u>.",
		"VersionAdded": "1.3"
	},
	"612742": {
		"Id": "612742",
		"Name": "Метаболическая полость",
		"Rarity": 1,
		"Effect": "Взрыв каждой <u>Споры</u> восстанавливает персонажу с самым низким процентом текущего HP <color=#f29e38ff>10%</color> HP.",
		"AbridgedEffect": "Взрывы <u>Спор</u> восстанавливают HP персонажа с самым низким процентом текущего HP.",
		"EnhancedEffect": "Каждая имеющаяся у противников <u>Спора</u> понижает получаемый союзниками урон на <color=#f29e38ff>0.8%</color>. Взрывы <u>Спор</u> восстанавливают персонажу с самым низким процентом текущего HP <color=#f29e38ff>12%</color> HP.",
		"EnhancedAbridgedEffect": "Получаемый союзниками урон понижается в зависимости от имеющихся у противников <u>Спор</u>. Взрывы <u>Спор</u> восстанавливают HP персонажа с самым низким процентом текущего HP.",
		"VersionAdded": "1.3"
	},
	"612743": {
		"Id": "612743",
		"Name": "Возбудительная железа",
		"Rarity": 1,
		"Effect": "Если количество очков навыков равно 0, то использование базовой атаки дополнительно восстанавливает 1 очко навыков.",
		"AbridgedEffect": "Если количество очков навыков равно 0, то использование базовой атаки дополнительно восстанавливает 1 очко навыков.",
		"EnhancedEffect": "Если количество очков навыков равно 0, то использование базовой атаки дополнительно восстанавливает 1 очко навыков, а также имеет фиксированный шанс <color=#f29e38ff>50%</color> дополнительно восстановить ещё 1 очко навыков.",
		"EnhancedAbridgedEffect": "Если количество очков навыков равно 0, то использование базовой атаки дополнительно восстанавливает 1 очко навыков и имеет шанс дополнительно восстановить ещё 1 очко навыков.",
		"VersionAdded": "1.3"
	},
	"612744": {
		"Id": "612744",
		"Name": "Оголённая мозговая материя",
		"Rarity": 1,
		"Effect": "Нанесённый базовой атакой урон также наносит случайной соседней цели урон, равный <color=#f29e38ff>30%</color> от изначального урона.",
		"AbridgedEffect": "Урон базовой атаки распространяется на случайную соседнюю цель.",
		"EnhancedEffect": "Нанесённый базовой атакой урон также наносит соседним целям урон, равный <color=#f29e38ff>35%</color> от изначального урона.",
		"EnhancedAbridgedEffect": "Урон базовой атаки распространяется на соседние цели.",
		"VersionAdded": "1.3"
	},
	"612745": {
		"Id": "612745",
		"Name": "Межсегментарная мембрана",
		"Rarity": 1,
		"Effect": "Каждое потраченное персонажем очко навыков понижает получаемый урон на <color=#f29e38ff>8%</color> на <color=#f29e38ff>1</color> ход. Этот эффект может складываться до <color=#f29e38ff>2</color> раз.",
		"AbridgedEffect": "Чем больше персонаж тратит очков навыков, тем ниже получаемый урон.",
		"EnhancedEffect": "Каждое потраченное персонажем очко навыков понижает получаемый урон на <color=#f29e38ff>8%</color> на <color=#f29e38ff>1</color> ход. Этот эффект может складываться до <color=#f29e38ff>3</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше персонаж тратит очков навыков, тем ниже получаемый урон.",
		"VersionAdded": "1.3"
	},
	"612746": {
		"Id": "612746",
		"Name": "Катализатор",
		"Rarity": 1,
		"Effect": "Если использованный персонажем навык не является атакующим, то после его использования наносимый всеми союзниками урон повышается на <color=#f29e38ff>20%</color> на <color=#f29e38ff>1</color> ход. Этот эффект может складываться до <color=#f29e38ff>3</color> раз.",
		"AbridgedEffect": "Если использованный персонажем навык не является атакующим, то после его использования повышается наносимый всеми союзниками урон.",
		"EnhancedEffect": "Если использованный персонажем навык не является атакующим, то после его использования наносимый всеми союзниками урон повышается на <color=#f29e38ff>30%</color> на <color=#f29e38ff>1</color> ход. Этот эффект может складываться до <color=#f29e38ff>3</color> раз.",
		"EnhancedAbridgedEffect": "Если использованный персонажем навык не является атакующим, то после его использования повышается наносимый всеми союзниками урон.",
		"VersionAdded": "1.3"
	},
	"612750": {
		"Id": "612750",
		"Name": "Костяное лезвие",
		"Rarity": 1,
		"Effect": "Наносимый базовой атакой персонажей урон повышается на <color=#f29e38ff>9%</color> за каждое благословение Распространения. Этот эффект может складываться до <color=#f29e38ff>6</color> раз.",
		"AbridgedEffect": "Чем больше благословений Распространения, тем выше урон базовой атаки.",
		"EnhancedEffect": "Наносимый базовой атакой персонажей урон повышается на <color=#f29e38ff>12%</color> за каждое благословение Распространения. Этот эффект может складываться до <color=#f29e38ff>9</color> раз.",
		"EnhancedAbridgedEffect": "Чем больше благословений Распространения, тем выше урон базовой атаки.",
		"VersionAdded": "1.3"
	},
	"612751": {
		"Id": "612751",
		"Name": "Позвоночный шип",
		"Rarity": 1,
		"Effect": "Крит. шанс базовой атаки персонажей повышается на <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Крит. шанс базовой атаки персонажей повышается.",
		"EnhancedEffect": "Крит. шанс базовой атаки персонажей повышается на <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Крит. шанс базовой атаки персонажей повышается.",
		"VersionAdded": "1.3"
	},
	"612752": {
		"Id": "612752",
		"Name": "Направленная игла",
		"Rarity": 1,
		"Effect": "Крит. урон базовой атаки персонажей повышается на <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Крит. урон базовой атаки персонажей повышается.",
		"EnhancedEffect": "Крит. урон базовой атаки персонажей повышается на <color=#f29e38ff>60%</color>.",
		"EnhancedAbridgedEffect": "Крит. урон базовой атаки персонажей повышается.",
		"VersionAdded": "1.3"
	},
	"612753": {
		"Id": "612753",
		"Name": "Конъюнктива",
		"Rarity": 1,
		"Effect": "После использования базовой атаки защита персонажа повышается на <color=#f29e38ff>40%</color> на <color=#f29e38ff>1</color> ход.",
		"AbridgedEffect": "После использования базовой атаки защита персонажа повышается.",
		"EnhancedEffect": "После использования базовой атаки защита персонажа повышается на <color=#f29e38ff>40%</color> на <color=#f29e38ff>2</color> ход.",
		"EnhancedAbridgedEffect": "После использования базовой атаки защита персонажа повышается.",
		"VersionAdded": "1.3"
	},
	"612754": {
		"Id": "612754",
		"Name": "Чешуйчатое крыло",
		"Rarity": 1,
		"Effect": "После использования базовой атаки скорость персонажа повышается на <color=#f29e38ff>16%</color> на <color=#f29e38ff>1</color> ход.",
		"AbridgedEffect": "После использования базовой атаки скорость персонажа повышается.",
		"EnhancedEffect": "После использования базовой атаки скорость персонажа повышается на <color=#f29e38ff>16%</color> на <color=#f29e38ff>2</color> ход.",
		"EnhancedAbridgedEffect": "После использования базовой атаки скорость персонажа повышается.",
		"VersionAdded": "1.3"
	},
	"612755": {
		"Id": "612755",
		"Name": "Фасеточный глаз",
		"Rarity": 1,
		"Effect": "В начале боя после действия союзника восстанавливается 1 очко навыков. Все союзники могут активировать этот эффект только <color=#f29e38ff>3</color> раз(а).",
		"AbridgedEffect": "В начале боя первые <color=#f29e38ff>3</color> действия восстанавливают очки навыков.",
		"EnhancedEffect": "В начале боя после действия союзника восстанавливается 1 очко навыков. Все союзники могут активировать этот эффект только <color=#f29e38ff>5</color> раз(а).",
		"EnhancedAbridgedEffect": "В начале боя первые <color=#f29e38ff>5</color> действия восстанавливают очки навыков.",
		"VersionAdded": "1.3"
	},
	"612756": {
		"Id": "612756",
		"Name": "Спорангий",
		"Rarity": 1,
		"Effect": "Каждое потраченное персонажем очко навыков дополнительно восстанавливает <color=#f29e38ff>3</color> ед. его энергии.",
		"AbridgedEffect": "Когда персонаж тратит очки навыков, он восстанавливает энергию.",
		"EnhancedEffect": "Каждое потраченное персонажем очко навыков дополнительно восстанавливает <color=#f29e38ff>4</color> ед. его энергии.",
		"EnhancedAbridgedEffect": "Когда персонаж тратит очки навыков, он восстанавливает энергию.",
		"VersionAdded": "1.3"
	},
	"612757": {
		"Id": "612757",
		"Name": "Везикул",
		"Rarity": 1,
		"Effect": "Каждое потраченное персонажем очко навыков восстанавливает <color=#f29e38ff>10%</color> его HP.",
		"AbridgedEffect": "Когда персонаж тратит очки навыков, он восстанавливает HP.",
		"EnhancedEffect": "Каждое потраченное персонажем очко навыков восстанавливает <color=#f29e38ff>15%</color> его HP.",
		"EnhancedAbridgedEffect": "Когда персонаж тратит очки навыков, он восстанавливает HP.",
		"VersionAdded": "1.3"
	}
}