{
	"10001": {
		"Id": "10001",
		"Name": "Paths",
		"Description": "The Paths of the Aeons.\nThose who travel on the same path will certainly receive its rewards.",
		"VersionAdded": "1.0"
	},
	"10002": {
		"Id": "10002",
		"Name": "Traces",
		"Description": "The tracks left by the travelers on their Path. The further they progress along their journey, the more apparent the miracles will be.",
		"VersionAdded": "1.0"
	},
	"10003": {
		"Id": "10003",
		"Name": "Destruction",
		"Description": "The path presided over by the Aeon Nanook.\nReckless, wrathful, and destructive actions are manifestations of the path of Destruction.",
		"VersionAdded": "1.0"
	},
	"10004": {
		"Id": "10004",
		"Name": "The Hunt",
		"Description": "The path presided over by the Aeon Lan.\nDecisive, ruthless, and vengeful actions are manifestations of the path of The Hunt.",
		"VersionAdded": "1.0"
	},
	"10005": {
		"Id": "10005",
		"Name": "Erudition",
		"Description": "The path presided over by the Aeon Nous.\nThoughtful, logical, and strategic actions are manifestations of the path of Nous.",
		"VersionAdded": "1.0"
	},
	"10006": {
		"Id": "10006",
		"Name": "Harmony",
		"Description": "The path presided over by the Aeon Xipe.\nUnderstanding, supportive, and cooperative actions are manifestations of the Path of Harmony.",
		"VersionAdded": "1.0"
	},
	"10007": {
		"Id": "10007",
		"Name": "Nihility",
		"Description": "The path presided over by the Aeon IX.\nSlothful, exhausted, and meaningless actions are manifestations of the path of Nihility.",
		"VersionAdded": "1.0"
	},
	"10008": {
		"Id": "10008",
		"Name": "Preservation",
		"Description": "The path presided over by the Aeon Qlipoth.\nPatient, sacrificial, and protective actions are manifestations of the path of Preservation.",
		"VersionAdded": "1.0"
	},
	"10009": {
		"Id": "10009",
		"Name": "Abundance",
		"Description": "The path presided over by the Aeon Yaoshi.\nSelfless, altruistic, and healing actions are manifestations of the path of Abundance.",
		"VersionAdded": "1.0"
	},
	"10010": {
		"Id": "10010",
		"Name": "Light Cones",
		"Description": "A package of solidified phenomena.\nIts power is sealed in slices of light.",
		"VersionAdded": "1.0"
	},
	"10011": {
		"Id": "10011",
		"Name": "Eidolons",
		"Description": "The possibility of the existence of observers.\nAs people embark on a set path, those possibilities eventually collapse into a single entity.",
		"VersionAdded": "1.0"
	},
	"10012": {
		"Id": "10012",
		"Name": "Relics",
		"Description": "Phantasmal equipment formed from stardust contaminated by data.\nRelics from various worlds converge in the mysterious and obscure Fragmentum.",
		"VersionAdded": "1.0"
	},
	"10013": {
		"Id": "10013",
		"Name": "{NICKNAME}",
		"Description": "A {F#girl}{M#boy} who boarded the Astral Express.\nThey chose to travel with the Astral Express to eliminate the dangers posed by the Stellaron.",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "March 7th",
		"Description": "A girl who once slumbered in eternal ice and knows nothing about her past.\nTo find out the truth about her origins, she decided to travel with the Astral Express.\nAs of right now, she has prepared about <unbreak>67</unbreak> different versions of her life story for herself.",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Dan Heng",
		"Description": "A cold and reserved young man who is reticent about his past.\nTo avoid his kin, he decided to travel with the Astral Express.",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Himeko",
		"Description": "The one who repaired the Astral Express.\nTo witness the vast starry sky, she decided to travel aboard the Astral Express.\nHer hobby is brewing hand-made coffee.",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Welt Yang",
		"Description": "A senior member of the Crew.\nThe passion in his heart burns for another long and enjoyable adventure.\nOccasionally, he might draw the experiences of his journey in a sketchbook.",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Asta",
		"Description": "The lead researcher of Herta Space Station and a lady from a renowned family.\nShe's an astronomer overflowing with curiosity, and excels at managing the disparate staff of the space station.",
		"VersionAdded": "1.0"
	},
	"10019": {
		"Id": "10019",
		"Name": "Arlan",
		"Description": "The head of Herta Space Station's Security Department.\nThis inarticulate boy is willing to protect the researchers in pursuit of their work with his life.",
		"VersionAdded": "1.0"
	},
	"10020": {
		"Id": "10020",
		"Name": "Kafka",
		"Description": "A member of the Stellaron Hunters. A dashing, collected, and professional beauty.\nUsed the enchantment of Spirit Whisper to set up {NICKNAME} to absorb the Stellaron.\nHer hobby is shopping for and organizing her collection of coats.",
		"VersionAdded": "1.0"
	},
	"10021": {
		"Id": "10021",
		"Name": "Silver Wolf",
		"Description": "A member of the Stellaron Hunters and a genius hacker.\nShe sees the universe as a big immersive simulation game and has fun with it.\nShe's mastered the skill known as \"aether editing,\" which can be used to tamper with the data of reality.",
		"VersionAdded": "1.0"
	},
	"10022": {
		"Id": "10022",
		"Name": "Blade",
		"Description": "A member of the Stellaron Hunters, and a swordsman who abandoned his body to become a blade.\nHe pledges loyalty to Destiny's Slave, and possesses a terrifying self-healing ability.",
		"VersionAdded": "1.0"
	},
	"10023": {
		"Id": "10023",
		"Name": "Elio",
		"Description": "The leader of the Stellaron Hunters who is referred to as \"Destiny's Slave.\"\nPossesses the ability/curse to foresee future possibilities.",
		"VersionAdded": "1.0"
	},
	"10024": {
		"Id": "10024",
		"Name": "Herta",
		"Description": "Member <unbreak>83</unbreak> of the Genius Society, the real master of the space station.\nAn incredibly intelligent yet unsympathetic scientist.",
		"VersionAdded": "1.0"
	},
	"10025": {
		"Id": "10025",
		"Name": "Bronya Rand",
		"Description": "Heir apparent to the Supreme Guardian of Belobog.\nShe possesses pride befitting of a princess, but also the determination and integrity of a soldier.",
		"VersionAdded": "1.0"
	},
	"10026": {
		"Id": "10026",
		"Name": "Seele",
		"Description": "A resident of the Underworld and the backbone of Wildfire. She goes by the alias \"Babochka.\"\nShe has a frank personality, but there is a delicate and sensitive hidden side to her deep in her heart.",
		"VersionAdded": "1.0"
	},
	"10027": {
		"Id": "10027",
		"Name": "Gepard Landau",
		"Description": "A captain in the Silvermane Guards and an outstanding warrior of Belobog.\nHe is meticulous and vigilant to the core and is always true to himself.",
		"VersionAdded": "1.0"
	},
	"10028": {
		"Id": "10028",
		"Name": "Serval Landau",
		"Description": "A Belobog mechanic who used to be a researcher for the Technology Division of the Architects.\nAs Gepard Landau's elder sister, her personality stands in stark contrast to her brother's.\nShe loves an ancient form of music known as \"rock 'n' roll\" that was popular before the Eternal Freeze.",
		"VersionAdded": "1.0"
	},
	"10029": {
		"Id": "10029",
		"Name": "Cocolia Rand",
		"Description": "Belobog's current supreme guardian.\nCold and devoid of worldly desires, she watches over this frozen world in her own way.",
		"VersionAdded": "1.0"
	},
	"10030": {
		"Id": "10030",
		"Name": "Sampo Koski",
		"Description": "A merchant who freely travels between the Overworld and the Underworld.\nHe acts like he is everyone's friend, is enthusiastically humorous, and is good at bantering.",
		"VersionAdded": "1.0"
	},
	"10031": {
		"Id": "10031",
		"Name": "Pelageya Sergeyevna",
		"Description": "An intelligence officer for the Silvermane Guards.\nShe has a serious personality and is revered by other members of the Silvermane Guards.",
		"VersionAdded": "1.0"
	},
	"10032": {
		"Id": "10032",
		"Name": "Natasha",
		"Description": "A doctor from the Underworld and a caregiver of children.\nAlongside her kindness and caring, she also has a hidden dangerous side.",
		"VersionAdded": "1.0"
	},
	"10033": {
		"Id": "10033",
		"Name": "Hook",
		"Description": "Boss (self-proclaimed) of an Underworld adventure squad, The Moles.\nShe loves freedom and sees life as a series of adventures.",
		"VersionAdded": "1.0"
	},
	"10034": {
		"Id": "10034",
		"Name": "Svarog",
		"Description": "An intelligent combat robot left behind from the Old World.\nDespite all else, it attempts to fulfill Clara's desires through its own methods.",
		"VersionAdded": "1.0"
	},
	"10035": {
		"Id": "10035",
		"Name": "Clara",
		"Description": "A vagrant girl who lives with robots.\nShe is introverted, gentle, and has a pure heart.\nShe wishes for all Underworlders to become a family.",
		"VersionAdded": "1.0"
	},
	"10036": {
		"Id": "10036",
		"Name": "Nanook",
		"Description": "The Aeon that presides over the Path of Destruction. They were born from Adlivun as the world fell.\nThey often appear as a human male with dark skin and golden eyes.",
		"VersionAdded": "1.0"
	},
	"10037": {
		"Id": "10037",
		"Name": "Lan",
		"Description": "The Xianzhou call them the Reignbow Arbiter. They are an Aeon that presides over the Path of The Hunt.\nThey wander endlessly between worlds to eradicate the abominations created by the Aeon of Abundance.",
		"VersionAdded": "1.0"
	},
	"10038": {
		"Id": "10038",
		"Name": "Xipe",
		"Description": "An Aeon that hails from multiple harmonious celestial worlds. They preside over the Path of Harmony.\nThey are the amalgamation of thousands of entities that preaches the joy of human harmony and unity.",
		"VersionAdded": "1.0"
	},
	"10039": {
		"Id": "10039",
		"Name": "IX",
		"Description": "The Aeon that presides over the Path of Nihility. Their existence is a mystery.\nIX doesn't interact with the other Aeons. They believe that the ultimate fate of the multiverse is nothingness, and therefore, worthless.",
		"VersionAdded": "1.0"
	},
	"10040": {
		"Id": "10040",
		"Name": "Qlipoth",
		"Description": "The builder of the Celestial Comet Wall, the Subspace Crystalline Barrier, and the Great Attractor Base. They are called the \"Amber Lord\" by their followers.\nThey preside over the Path of Preservation, and are one of the oldest and most tenacious Aeons.",
		"VersionAdded": "1.0"
	},
	"10041": {
		"Id": "10041",
		"Name": "Yaoshi",
		"Description": "The nurturer of all beings and the Aeon of paradise. Their aim is the continual proliferation of life.\nYaoshi presides over the Path of Abundance and is the sworn enemy of Lan, Aeon of The Hunt.",
		"VersionAdded": "1.0"
	},
	"10042": {
		"Id": "10042",
		"Name": "Akivili",
		"Description": "The Aeon that presides over the Path of Trailblaze. They departed from the isolated world of Pegana, and continued to trailblaze unknown frontiers.\nTheir destiny came to an end unexpectedly.",
		"VersionAdded": "1.0"
	},
	"10043": {
		"Id": "10043",
		"Name": "Nous",
		"Description": "The Aeon that presides over the Path of Erudition.\nThey were originally an omnipotent astral computer that ascended to become an Aeon.",
		"VersionAdded": "1.0"
	},
	"10044": {
		"Id": "10044",
		"Name": "Aha",
		"Description": "The Aeon of Elation. No one can predict what this Aeon might express their mirth at.\nJoy is a right of sentient beings, and Aha inspires their believers to delight in the joys of life. They take pleasure in the sharp turns of fate.",
		"VersionAdded": "1.0"
	},
	"10045": {
		"Id": "10045",
		"Name": "Astral Express",
		"Description": "The train that the Akivili, Aeon of Trailblaze, once rode upon.\nIt travels on the star rail to traverse between the worlds.",
		"VersionAdded": "1.0"
	},
	"10046": {
		"Id": "10046",
		"Name": "The Swarm",
		"Description": "The clone army of the \"Swarm King\" Tayzzyronth.\nWith the sole purpose of \"propagation,\" it invades various planets in the universe — similar to a locust swarm.",
		"VersionAdded": "1.0"
	},
	"10047": {
		"Id": "10047",
		"Name": "Antimatter Legion",
		"Description": "The army that is subservient to the Aeon Nanook. It is a gathering of the most vicious and evil creations in the universe.\nThe army has vowed to destroy all civilization and life.",
		"VersionAdded": "1.0"
	},
	"10048": {
		"Id": "10048",
		"Name": "The Architects",
		"Description": "The worshipers of the Aeon of Preservation, Qlipoth.\nThey follow in its footsteps to construct walls to protect their home planets.\nThey believe the actions of their Aeon foretell an upcoming calamity that will bring an end to the cosmos.",
		"VersionAdded": "1.0"
	},
	"10049": {
		"Id": "10049",
		"Name": "The Family",
		"Description": "The residents of worlds that have received Xipe's blessing.\nThey sing endlessly about their Aeon's generosity, and believe that the universe will eventually become a single harmonious entity.",
		"VersionAdded": "1.0"
	},
	"10050": {
		"Id": "10050",
		"Name": "Genius Society",
		"Description": "The people who have received the grace of the Aeon Nous.\nA collection of the most remarkable geniuses and smartest brains in the universe.\nThey come from different backgrounds, with some of them even working in a fruit shop to make a living.",
		"VersionAdded": "1.0"
	},
	"10051": {
		"Id": "10051",
		"Name": "The Nameless",
		"Description": "The people who explore the universe together with the Aeon of Trailblaze.\nA group of brave and curious inter-galactic adventurers.\nThe Nameless don't care about fame or profit. They continue to uphold the Path of Trailblaze even after Akivili's fall.",
		"VersionAdded": "1.0"
	},
	"10052": {
		"Id": "10052",
		"Name": "The Xianzhou Alliance",
		"Description": "An ancient union composed of many intelligent races.\nThey commandeer Xianzhou to eliminate the Abominations of Abundance.",
		"VersionAdded": "1.0"
	},
	"10053": {
		"Id": "10053",
		"Name": "Stellaron Hunters",
		"Description": "An organization that travels between the worlds hunting for Stellarons.\nIt is unknown which Aeon bestows them with their power.",
		"VersionAdded": "1.0"
	},
	"10054": {
		"Id": "10054",
		"Name": "Denizens of Abundance",
		"Description": "The chosen who have received Abundance's blessings.\nThey revel in the joy brought about by their undying bodies and praise Yaoshi for their kindness and grace.",
		"VersionAdded": "1.0"
	},
	"10055": {
		"Id": "10055",
		"Name": "The Mourning Actors",
		"Description": "Those who firmly resist the path of Elation.\nThey advocate for abstinence and penance to dilute the temptation of elation.\nTheir powers come from blessings of the Aeon of Elation, Aha.",
		"VersionAdded": "1.0"
	},
	"10056": {
		"Id": "10056",
		"Name": "Masked Fools",
		"Description": "Fanatical worshipers of the Aeon Aha. They seek the pinnacle of hedonism.\nThere are no limits in their pursuit of pleasure.",
		"VersionAdded": "1.0"
	},
	"10057": {
		"Id": "10057",
		"Name": "Garden of Recollection",
		"Description": "Collectors of precious memories from across the universe.\nThey freely travel between worlds and try to find memories that can please their Aeon.",
		"VersionAdded": "1.0"
	},
	"10058": {
		"Id": "10058",
		"Name": "Mirror Holders",
		"Description": "Wanderers who have witnessed the beauty of different worlds.\nTo revive the Aeon of Beauty, they collect the Aeon's relics scattered across the Universe.",
		"VersionAdded": "1.0"
	},
	"10059": {
		"Id": "10059",
		"Name": "Doctors of Chaos",
		"Description": "Ponderers who inadvertently encountered the Nihility.\nThey attempt to resist meaningless destiny and try to prove to the Aeon that there is meaning behind the existence of all things.",
		"VersionAdded": "1.0"
	},
	"10060": {
		"Id": "10060",
		"Name": "Jarilo-VI",
		"Description": "The name of a world recorded in the train's astral charts. The harsh and bitter World of Frost.",
		"VersionAdded": "1.0"
	},
	"10061": {
		"Id": "10061",
		"Name": "Belobog",
		"Description": "The sanctuary city built by the Architects, humanity's last bastion against the Eternal Freeze.",
		"VersionAdded": "1.0"
	},
	"10062": {
		"Id": "10062",
		"Name": "Supreme Guardian",
		"Description": "The supreme leader of Belobog, representative of the Architects' will.\nThe current supreme guardian is Cocolia Rand.",
		"VersionAdded": "1.0"
	},
	"10063": {
		"Id": "10063",
		"Name": "The Overworld",
		"Description": "The part of Belobog that lies above ground, where the headquarters of the Architects are.\nServes as the administrative, commercial, agricultural, and military center of Belobog.",
		"VersionAdded": "1.0"
	},
	"10064": {
		"Id": "10064",
		"Name": "The Underworld",
		"Description": "The part of Belobog that lies underground. Miners make it their home and workplace.\nThe rare Geomarrow ore deposits it offers supply heat energy for both the surface and underground.",
		"VersionAdded": "1.0"
	},
	"10065": {
		"Id": "10065",
		"Name": "Xianzhou",
		"Description": "Xianzhou was originally a fleet dispatched by a primeval imperium to search the cosmos for \"celestial traces.\"",
		"VersionAdded": "1.0"
	},
	"10066": {
		"Id": "10066",
		"Name": "Imaginary Tree",
		"Description": "The ubiquitous essence of existence, a cosmic structure that gives birth to many worlds.",
		"VersionAdded": "1.0"
	},
	"10067": {
		"Id": "10067",
		"Name": "Aeons",
		"Description": "Mysterious higher beings, akin to conscious celestial objects.\nEach of them controls a different Path and has the ability to travel freely between the stars.\nThey possess tremendous powers that can erase reality and create new worlds.",
		"VersionAdded": "1.0"
	},
	"10068": {
		"Id": "10068",
		"Name": "Geomarrow",
		"Description": "A mysterious ore produced on Jarilo-VI. Serves as the main energy source for Belobog.",
		"VersionAdded": "1.0"
	},
	"10069": {
		"Id": "10069",
		"Name": "Wildfire",
		"Description": "A grassroots organization based in the Underworld of Belobog.\nFormed voluntarily with the aim of maintaining order in the underground.",
		"VersionAdded": "1.0"
	},
	"10070": {
		"Id": "10070",
		"Name": "Silvermane Guards",
		"Description": "Belobog's defensive force that takes orders from the Architects to fight monsters spawned from the Fragmentum.",
		"VersionAdded": "1.0"
	},
	"10071": {
		"Id": "10071",
		"Name": "Fragmentum",
		"Description": "Distorted spacial phenomena which appear in the vicinity of a Stellaron, continuously eating away at reality.",
		"VersionAdded": "1.0"
	},
	"10072": {
		"Id": "10072",
		"Name": "Fragmentum Monsters",
		"Description": "Monsters duplicated from the Fragmentum's assimilation of the biological data it has collected.\nThese monsters retain the original forms of the creatures in question, but also have mutations.",
		"VersionAdded": "1.0"
	},
	"10073": {
		"Id": "10073",
		"Name": "Elixir Seekers",
		"Description": "Far-flung voyagers in pursuit of immortality.\nThey search for the location of the Aeon, Yaoshi, in the ocean of stars.",
		"VersionAdded": "1.0"
	},
	"10074": {
		"Id": "10074",
		"Name": "Interastral Peace Corporation",
		"Description": "A company created to support the Aeon Qlipoth.\nIt has since become the largest economic entity in the cosmos.",
		"VersionAdded": "1.0"
	},
	"10075": {
		"Id": "10075",
		"Name": "Creed Exequy",
		"Description": "Worshipers of the Aeon Terminus.\nThey await their once-in-a-lifetime encounter.",
		"VersionAdded": "1.0"
	},
	"10076": {
		"Id": "10076",
		"Name": "Omen Vanguards",
		"Description": "Those who believe that Terminus represents the end of the universe.\nThey are dedicated to drawing prophecies from Terminus' obscure words.",
		"VersionAdded": "1.0"
	},
	"10077": {
		"Id": "10077",
		"Name": "The Knights of Beauty",
		"Description": "People who fervently praise the beauty of the Aeon Idrila.\nThe skillful warriors among them formed the Knights of Beauty,\nwhich fell apart upon Idrila's disappearance.",
		"VersionAdded": "1.0"
	},
	"10078": {
		"Id": "10078",
		"Name": "Device IX",
		"Description": "A dark network in the cosmos,\nwhose existence is still unconfirmed.",
		"VersionAdded": "1.0"
	},
	"10079": {
		"Id": "10079",
		"Name": "Galaxy Rangers",
		"Description": "A voluntarily-formed vigilante group that believes the goodness and justice of the universe must be served through the actions of individuals.\nAfter breeding enmity with Dr. Primitive, member <unbreak>64</unbreak> of Genius Society, the group was never heard from again.",
		"VersionAdded": "1.0"
	},
	"10080": {
		"Id": "10080",
		"Name": "History Fictionologists",
		"Description": "Emissaries of the Aeon, Mythus. Dedicated to fabricating, obfuscating, destroying, and erasing the histories of the cosmos.\nWith \"Enigmata\" as their sole philosophy, they are determined to shroud the universe in mists.",
		"VersionAdded": "1.0"
	},
	"10081": {
		"Id": "10081",
		"Name": "The Riddlers",
		"Description": "While the History Fictionologists are dedicated to the mystification of history, the Riddlers are devoted to undermining the clarity of languages.\nThey deconstruct texts, create metaphors, alter word order, and tamper with definitions so as to disorganize the originally precise languages.",
		"VersionAdded": "1.0"
	},
	"10082": {
		"Id": "10082",
		"Name": "Emanators",
		"Description": "Pathstriders with power directly granted by the Aeons. They are incomparably more powerful than mere mortals.\nThey are typically enforcers of Aeons' wills.",
		"VersionAdded": "1.0"
	},
	"10083": {
		"Id": "10083",
		"Name": "Pathstriders",
		"Description": "People who walk on the Paths and receive power from them.",
		"VersionAdded": "1.0"
	},
	"10084": {
		"Id": "10084",
		"Name": "Long",
		"Description": "The deceased ancient Aeon who presided over the Path of Permanence.\nThey used to appear in the form of a giant dragon. They left behind a large number of descendants known as Long's Scions.",
		"VersionAdded": "1.0"
	},
	"10085": {
		"Id": "10085",
		"Name": "Mythus",
		"Description": "The Aeon that presides over the Path of Enigmata. Their form remains unknown.\nThey believe that things-in-themselves are beyond perception, and that finite entities are incapable of envisioning true infinity, and therefore everything is an enigma.",
		"VersionAdded": "1.0"
	},
	"10086": {
		"Id": "10086",
		"Name": "Oroboros",
		"Description": "An ancient Aeon that presides over the Path of Voracity. The unsatisfied devourer of worlds.\nLegends say they are an Aeon as well as a kind of ancient beings named Leviathans.",
		"VersionAdded": "1.0"
	},
	"10087": {
		"Id": "10087",
		"Name": "Idrila",
		"Description": "The pure goodness of the material world sensed and defined by intelligent lifeforms — this is how the so-called \"beauty\" came into existence.\nIdrila was once the Aeon that presided over the Path of Beauty, but has now disappeared.",
		"VersionAdded": "1.0"
	},
	"10088": {
		"Id": "10088",
		"Name": "Tayzzyronth",
		"Description": "The deceased ancient Aeon who presided over the Path of Propagation.\nAs the last member of the Coleoptera, Tayzzyronth's form was a horror of self-replication, a vanguard what opened the floodgates of infinite reproduction upon worlds.\nTayzzyronth — Tayzzyronths rather — fluttered across the universe until their advances were halted by gods.",
		"VersionAdded": "1.0"
	},
	"10089": {
		"Id": "10089",
		"Name": "Terminus",
		"Description": "The Aeon that moves backward in time and presides over the Path of Finality.\nAn apparition that travels across the universe while murmuring a prophecy that is destined to be fulfilled.",
		"VersionAdded": "1.0"
	},
	"10090": {
		"Id": "10090",
		"Name": "Fuli",
		"Description": "Thoughts equals existence. Thus, memory is the evidence of existence.\nThe Aeon that presides over the Path of Remembrance records all that has been forgotten and prepares for the rebirth of the universe.",
		"VersionAdded": "1.0"
	},
	"10091": {
		"Id": "10091",
		"Name": "Basic ATK",
		"Description": "Use a character's Basic ATK to attack an enemy and recover Skill Points.",
		"VersionAdded": "1.0"
	},
	"10092": {
		"Id": "10092",
		"Name": "Skill Points",
		"Description": "Skill Points are shared among the team. Using Skills will consume Skill Points, while using Basic ATK will recover Skill Points.\nTo emerge victorious, you need to allocate your resources wisely!",
		"VersionAdded": "1.0"
	},
	"10093": {
		"Id": "10093",
		"Name": "Ultimate",
		"Description": "Characters can unleash their Ultimate immediately after it becomes available. Unleashing an Ultimate does not consume the character's normal action during a turn.\nWhen an Ultimate is activated, characters can unleash Ultimate even if it's not their turn.",
		"VersionAdded": "1.0"
	},
	"10094": {
		"Id": "10094",
		"Name": "Type",
		"Description": "Characters have their own Types.\nAttacking an enemy with a character whose Type matches the enemy's Weakness can give you an advantage in battle.",
		"VersionAdded": "1.0"
	},
	"10095": {
		"Id": "10095",
		"Name": "Space Anchor",
		"Description": "The energy stored in Space Anchors can restore HP for Trailblazers, and also allows you to teleport to different worlds.",
		"VersionAdded": "1.0"
	},
	"10096": {
		"Id": "10096",
		"Name": "Technique",
		"Description": "In exploration, characters can use Techniques outside of combat.\nThere are multiple types of Techniques, such as support, strengthen, and surprise attack.\nUse Techniques to gain an advantage for your team when exploring.",
		"VersionAdded": "1.0"
	},
	"10097": {
		"Id": "10097",
		"Name": "Weakness Break: Physical",
		"Description": "Using Physical attacks to trigger Weakness Break will deal Physical DMG and apply Bleed effect.\nBleed deals Physical DoT.",
		"VersionAdded": "1.0"
	},
	"10098": {
		"Id": "10098",
		"Name": "Weakness Break: Wind",
		"Description": "Using Wind attacks to trigger Weakness Break will deal Wind DMG and apply Wind Shear effect.\nWind Shear deals Wind DoT.",
		"VersionAdded": "1.0"
	},
	"10099": {
		"Id": "10099",
		"Name": "Weakness Break: Lightning",
		"Description": "Using Lightning attacks to trigger Weakness Break will deal Lightning DMG and apply Shock effect.\nShock deals Lightning DoT.",
		"VersionAdded": "1.0"
	},
	"10100": {
		"Id": "10100",
		"Name": "Weakness Break: Fire",
		"Description": "Using Fire attacks to trigger Weakness Break will deal Fire DMG and apply Burn effect.\nBurn deals Fire DoT.",
		"VersionAdded": "1.0"
	},
	"10101": {
		"Id": "10101",
		"Name": "Weakness Break: Ice",
		"Description": "Using Ice attacks to trigger Weakness Break will apply Frozen.\nFrozen prevents enemies from taking actions and deals Ice DoT.",
		"VersionAdded": "1.0"
	},
	"10102": {
		"Id": "10102",
		"Name": "Weakness Break: Quantum",
		"Description": "Using Quantum attacks to inflict Weakness Break will deal Quantum DMG and cause Entanglement. Entanglement causes enemy actions to be delayed and deals Quantum Additional DMG during the enemy's next action. When the enemy is hit, this extra DMG will increase.",
		"VersionAdded": "1.0"
	},
	"10103": {
		"Id": "10103",
		"Name": "Weakness Break: Imaginary",
		"Description": "Using Imaginary attacks to trigger Weakness Break will apply Imprisonment.\nImprison delays enemy's action and reduces enemy SPD.",
		"VersionAdded": "1.0"
	},
	"10104": {
		"Id": "10104",
		"Name": "Sushang",
		"Description": "Born on the Xianzhou Yaoqing, sent to the Cloud Knights of the Luofu for military training.\nShe wields her family sword, a gift from her mother, and longs for the future she will go on to write.",
		"VersionAdded": "1.0"
	},
	"10105": {
		"Id": "10105",
		"Name": "Jing Yuan",
		"Description": "The Divine Foresight, one of the Seven Arbiter-Generals of the Xianzhou Alliance, leads the Cloud Knights of the Xianzhou Luofu.\nA student of the Luofu's previous Sword Champion, though not known for his martial prowess.",
		"VersionAdded": "1.0"
	},
	"10106": {
		"Id": "10106",
		"Name": "Luocha",
		"Description": "Carrying a coffin wherever he goes, he is a foreign trader who came from beyond the stellar seas.\nHas excellent medical skills.",
		"VersionAdded": "1.0"
	},
	"10107": {
		"Id": "10107",
		"Name": "Yanqing",
		"Description": "General Jing Yuan's retainer. A gifted swordsman who hasn't even come of age.\nNo one can best Yanqing when he holds a sword in hand.",
		"VersionAdded": "1.0"
	},
	"10108": {
		"Id": "10108",
		"Name": "Tingyun",
		"Description": "Amicassador of the Sky-Faring Commission of the Xianzhou Luofu.\nShe travels with business delegates, forging trade relationships and alliances with many worlds.",
		"VersionAdded": "1.0"
	},
	"10109": {
		"Id": "10109",
		"Name": "Yukong",
		"Description": "Head of the Sky-Faring Commission on the Xianzhou Luofu. Yukong was a seasoned pilot and a deadshot.\nSince heading up the commission, she's been buried under mountains of paperwork.",
		"VersionAdded": "1.0"
	},
	"10110": {
		"Id": "10110",
		"Name": "Qingque",
		"Description": "Diviner of the Divination Commission on the Xianzhou Luofu, and a librarian.\nAlways slacks off and is about to be demoted to a \"door guardian.\"",
		"VersionAdded": "1.0"
	},
	"10111": {
		"Id": "10111",
		"Name": "Bailu",
		"Description": "The High Elder of the Vidyadhara, who is also known as the \"Healer Lady\" on the Luofu.\nShe uses her unique medical science and the medical treatment that can only be provided by the Vidyadhara dragon race to save lives.",
		"VersionAdded": "1.0"
	},
	"10112": {
		"Id": "10112",
		"Name": "Xueyi",
		"Description": "Judge of the Ten-Lords Commission, which controls life and death on the Luofu.\nShe inhabits a puppet body to return to the world and carry out her missions.",
		"VersionAdded": "1.0"
	},
	"10113": {
		"Id": "10113",
		"Name": "Fu Xuan",
		"Description": "Head of the Divination Commission on the Luofu.\nThe person who uses the third eye and Matrix of Prescience to foretell the route of Xianzhou and the outcomes of events.",
		"VersionAdded": "1.0"
	},
	"10114": {
		"Id": "10114",
		"Name": "HooH",
		"Description": "The Aeon on the Path of Equilibrium. Their form is unknown.\nHooH and their Emanators influence the universe surreptitiously, trying to achieve an ideal balance.",
		"VersionAdded": "1.0"
	},
	"10115": {
		"Id": "10115",
		"Name": "Arbitrators",
		"Description": "Arbitrators act according to the commands of the Aeon HooH, seeking a zero-sum state of the universe.\nThey are mistaken as gods in many worlds.",
		"VersionAdded": "1.0"
	},
	"10116": {
		"Id": "10116",
		"Name": "Effect Dispel",
		"Description": "Abilities from certain characters can remove debuffs applied to allied characters. These can turn the tide of battle in a pinch.",
		"VersionAdded": "1.0"
	},
	"10117": {
		"Id": "10117",
		"Name": "Effect Dispel",
		"Description": "Abilities from certain characters can remove buffs applied to enemies. These can change the battlefield when fighting special enemies.",
		"VersionAdded": "1.0"
	},
	"10118": {
		"Id": "10118",
		"Name": "Bronya Rand",
		"Description": "Belobog's current Supreme Guardian.\nShe possesses pride befitting of a princess, but also the determination and integrity of a soldier.",
		"VersionAdded": "1.1"
	},
	"10119": {
		"Id": "10119",
		"Name": "Cocolia Rand",
		"Description": "Belobog's former Supreme Guardian.\nImpassive and devoid of worldly desires, she watches over this frozen world in her own way.",
		"VersionAdded": "1.1"
	},
	"10120": {
		"Id": "10120",
		"Name": "Supreme Guardian",
		"Description": "The supreme leader of Belobog, representative of the Architects' will.\nThe current Supreme Guardian is Bronya Rand.",
		"VersionAdded": "1.1"
	},
	"10121": {
		"Id": "10121",
		"Name": "Luka",
		"Description": "The boxing champion in Belobog's Underworld, and one of Wildfire's most capable fighters.\nThe consecutive reigning champion of the Fight Club, whose enthusiasm inspires children of the Underworld to dream big.",
		"VersionAdded": "1.2"
	},
	"10122": {
		"Id": "10122",
		"Name": "Lynx",
		"Description": "A Belobogian Snow Plains Explorer, and the youngest of the Landau siblings.\nCalm and collected, with a strong drive for action. Often embarks on solo adventures to explore the snowy wilderness.",
		"VersionAdded": "1.3"
	},
	"10123": {
		"Id": "10123",
		"Name": "Jingliu",
		"Description": "Former Sword Champion of the Luofu, and the reason behind the Cloud Knights' mythical reputation of implacable might.\nNow, her name has been wiped from the records, and she is a traitor of the Xianzhou walking on the fine line between sanity and mara-struck.",
		"VersionAdded": "1.3"
	},
	"10124": {
		"Id": "10124",
		"Name": "Dan Heng • Imbibitor Lunae",
		"Description": "Dan Heng's true form from his Vidyadhara lineage carries the residual power left behind by his past incarnation, the Imbibitor Lunae.\nUpon accepting the majestic horned crown atop his forehead, he must accept all the merits and faults attributed to that sinner.",
		"VersionAdded": "1.3"
	},
	"10125": {
		"Id": "10125",
		"Name": "The Preceptors",
		"Description": "A Vidyadhara elder with immense sway.\nServes as the mentor to the high elders' succession and the executioner of high elders who had fallen into Dragon's Delirium.",
		"VersionAdded": "1.3"
	},
	"10126": {
		"Id": "10126",
		"Name": "Scalegorge Waterscape",
		"Description": "Sacred site of the Luofu's Vidyadhara, a delve holding the Lunarescent Depths and celestial traces of the Ambrosial Arbor.\nMembers of the Luofu Vidyadhara who are due for a hatching rebirth will come to this place and return themselves to the waters.",
		"VersionAdded": "1.3"
	},
	"10127": {
		"Id": "10127",
		"Name": "Disciples of Sanctus Medicus",
		"Description": "A secret rebel organization that worships Yaoshi the Abundance.\nThey gather followers by showcasing ancient celestial traces, with the aim to overthrow the Xianzhou Luofu.",
		"VersionAdded": "1.3"
	},
	"10128": {
		"Id": "10128",
		"Name": "High Elder",
		"Description": "The head of the Vidyadhara and one of the three cornerstones of the Xianzhou Alliance. Possesses the power of Long the Permanence.\nThrough the legacy of the Transmutation Arcanum, their appearance remains unchanged, and they exist in the world for ages.",
		"VersionAdded": "1.3"
	},
	"10129": {
		"Id": "10129",
		"Name": "Ambrosial Arbor",
		"Description": "The miraculous creations bestowed upon the Xianzhou Luofu by Yaoshi the Abundance.\nThey can heal death and grant humans an infinite lifespan, but they also attract endless calamities.",
		"VersionAdded": "1.3"
	},
	"10130": {
		"Id": "10130",
		"Name": "Don't Look Back",
		"Description": "March 7th, don't look back. Keep going forward.",
		"VersionAdded": "1.3"
	},
	"10131": {
		"Id": "10131",
		"Name": "Topaz",
		"Description": "Senior Manager of the Strategic Investment Department in the Interastral Peace Corporation, and leader of the Special Debts Picket Team.\nAlready a member of the \"Ten Stonehearts\" at a young age, Topaz's core stone is the \"topaz of debt retrieval.\"\nShe and Numby — her partner — are traversing the cosmos together, chasing down various debts and liabilities that negatively influence the IPC's commercial ventures.",
		"VersionAdded": "1.4"
	},
	"10132": {
		"Id": "10132",
		"Name": "Numby",
		"Description": "A Warp Trotter who is capable of acutely perceiving where \"riches\" are located, and Topaz's family and business partner.\nIt can even perform jobs involving security, debt collection, and actuarial sciences.",
		"VersionAdded": "1.4"
	},
	"10133": {
		"Id": "10133",
		"Name": "Guinaifen",
		"Description": "A performance artist visiting the Xianzhou Luofu — in other words, a street performer.\nShe's chasing a new life on the Luofu when not concerned with food and shelter.",
		"VersionAdded": "1.4"
	},
	"10134": {
		"Id": "10134",
		"Name": "Aetherium Wars",
		"Description": "Based on the Aether copying technology, it's a collectible card battle game using Aether Coins as carriers.\nPlayers can store creature entity data using Aether Coins and materialize them as Aether Spirits to battle against other players.",
		"VersionAdded": "1.4"
	},
	"10135": {
		"Id": "10135",
		"Name": "Aether Spirit",
		"Description": "In the game \"Aetherium Wars,\" they are the result of imprinting real-world data onto creature entities.\nThey lack self-awareness and can only act according to player instructions based on programming, with appearances nearly identical to reality.",
		"VersionAdded": "1.4"
	},
	"10136": {
		"Id": "10136",
		"Name": "High-Cloud Quintet",
		"Description": "The five legendary heroes who briefly united in the history of the Xianzhou Alliance.\nThey had achieved remarkable feats in battles, but ultimately fragmented due to their deep longing for a fallen comrade who sacrificed themselves.",
		"VersionAdded": "1.4"
	},
	"10137": {
		"Id": "10137",
		"Name": "Huohuo",
		"Description": "A trainee Ten-Lords Commission Judge of the Xianzhou Luofu, she is a young Foxian girl possessed by a heliobus.\nShe is a timid and weak girl who is afraid of all kinds of strange things, but is responsible for luring and subduing evil spirits.",
		"VersionAdded": "1.5"
	},
	"10138": {
		"Id": "10138",
		"Name": "Argenti",
		"Description": "A classic knight of the \"Knights of Beauty\" who is piously seeking his missing Aeon Idrila the \"Beauty.\"\nForthright and candid, he wanders the cosmos espousing the virtues of Idrila's good name.",
		"VersionAdded": "1.5"
	},
	"10139": {
		"Id": "10139",
		"Name": "Ten-Lords Commission",
		"Description": "The commission responsible for supervising and regulating the longevity and laws of the long-life species on the Xianzhou Alliance.\nThey are tasked with guiding the Xianzhou natives who are on the verge of being stricken with mara, and apprehending long-life species who have committed the Ten Unpardonable Sins.",
		"VersionAdded": "1.5"
	},
	"10140": {
		"Id": "10140",
		"Name": "Heliobi",
		"Description": "The shapeless otherworldly Starfire Essence, an energy life form belonging to the Shapeless Order.\nHeliobi yearn to possess the bodies of all corporeal intelligent lifeforms, savoring the changes in their desires and emotions.\nAfter depleting the host's shell, they will seek out the next victim.",
		"VersionAdded": "1.5"
	}
}