{
	"101": {
		"Id": "101",
		"Name": "Passerby of Wandering Cloud",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Outgoing Healing by 10%.",
			"Pieces4": "At the start of the battle, immediately regenerates 1 Skill Point."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Passerby's Rejuvenated Wooden Hairstick",
				"Description": "A withered twig that was used as a hairstick, with new flower buds sprouting on the end. Now, the past is long gone, and the stick inlaid with parcel-gilt flower buds commemorates the beginning of a new life.",
				"Backstory": "A distant and yet familiar feeling of nervousness wrapped around him, sharp and distinct with phantom pain, as the unnamed woke from his long and deep slumber. His past was shattered into razor-edged shards, and he forgot even his own name.\\n\\nWandering aimlessly, he drank melted snow to quench his thirst, hunted wild beasts to fill his stomach, and chopped a withered branch to use as a wooden hair-stick to fasten his flowing hair.\\n\\nLike the incessantly flowing stream of a mountain spring, his long, black hair never ceased growing. His flesh twitched and throbbed beneath his skin, like river carps flipping and swarming... Fascinating powers ceaselessly reconstructed his body, bringing an everlasting pain of bones and tendons rupturing and healing. As countless phantom agonies and torments tore through his body, his shattered past was also beginning to come together... As he glanced at his own reflection in the water, the story of that tragedy gradually cleared in his mind.\\n\\nWhen the face in the reflection was no longer a stranger's, the unnamed suddenly realized the dead branch was sprouting flower buds.\\n\\nEpiphany struck him like lightning. The curse of immortality still raged on, and the grudge of past misgivings never died out. HE was now the newborn flower on this once-dead branch."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Passerby's Roaming Dragon Bracer",
				"Description": "Bracers made from flowing coral gold and the leather of unknown beasts. Only master artisans from the Vidyadhara dragon race can create this kind of superior armor.",
				"Backstory": "It seems that pairs of objects have telepathic connections with each other. Though the unnamed only had one bracer in his possession, his fingertips could still faintly feel the temperature from the other.\\n\\nHe closed his eyes, trying his best to extract any information about the other bracer from the tenuous connection, be it its location or master.\\n\\nA slender yet strong hand once wore the other bracer. That owner, whose sharp spear glinted with a cold light and flourished like shooting stars, once sparred with the unnamed. That owner also once shared company and drinks with the unnamed, the two of them simply gazing at the moon with no words exchanged. However, in the end, it was also this person who stubbornly adhered to their plans with the unnamed, turned the beloved into a monstrosity, and pushed all into an abyss of eternal hatred and remorse.\\n\\nPairs of objects are destined for an eventual reunion. The long years of grudges and hatred between them should be savored, like ice-cold aged liquor, one slow sip after another until the bottle of resentment is finally empty.\\n\\nWould the wearer of the other bracer feel the same? The unnamed didn't want to know."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Passerby's Ragged Embroided Coat",
				"Description": "An old coat with a ragged hemline. The embroidery has been ruined by blade marks. Flesh heals quickly, but a coat does not, nor does a person's pain.",
				"Backstory": "The unnamed roamed everywhere in his exile like a walking corpse, until a woman in sunglasses and a person wearing colossal armor stood in his way. Before they could extend their invitation, the unnamed had already unsheathed his sword in refusal. After an exchange of blows, the smiling woman offered a deal that the unnamed could not refuse.\\n\\nThe unnamed accepted the deal, obtained a new identity, and went back to the world of civilization and order.\\n\\nThe unnamed was brought into a tailor's shop, where his sizes were measured and presentable clothes were custom-made... People even dressed his hair, groomed his face, and made him regain his old appearance. In a trance, he began to lose track of time. In hazy memories of the olden days, he finally made up his mind to gift his bosom friend with his hand-made jade flask, only to realize with a shock that the person he longed for was no longer there.\\n\\nHe realized that everything he relied on to walk this earth — this body, this life, this love and hatred, and even this set of clothes — were just loaned items.\\n\\nHe will repay all of them in full, then draw his last breath."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Passerby's Stygian Hiking Boots",
				"Description": "A durable pair of boots that have left shoe-prints on many worlds and have witnessed many lethal situations.",
				"Backstory": "The unnamed followed the slave's orders and traveled to the other side of the sky with his new companions. He walked with bewilderment and hatred among countless worlds, often finding himself in grave crises of life and death.\\n\\nHe had long forgotten the joy of creation, lost in his hurries from one battlefield to the next.\\n\\nIn his past battles, he had sustained an innumerable number of sword slashes and cuts. In his past defeats, his body was splintered and smashed into pieces over and over again. His opponent would always end the battle with one finishing move right through his heart. And now, all those masterly sword moves that had induced his numerous scars were forever imprinted in his memory, and his martial prowess was refined in countless lethal encounters. The unnamed wielded his sword and slashed his way through obstacles for his allies. Wherever he fell, he rose right up, over and over again. He seemed to have let go of all his hatred in his dedication to the sword dance.\\n\\nThe slave promised to bring an eternal end and a final funeral to the unnamed's life and to everything he had ever hated. The unnamed nodded, put his sword back in its sheath, then raced to the next world.\\n\\nIf life could be deemed as a continuous journey, then the unnamed wishes to step over the pool of blood made of all whom he deeply resented before reaching his own end."
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "Musketeer of Wild Wheat",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ATK increases by 12%.",
			"Pieces4": "The wearer's SPD increases by 6% and Basic ATK DMG increases by 10%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Musketeer's Wild Wheat Felt Hat",
				"Description": "A cowboy hat decorated with wild wheat — a mark of the legendary Musketeer Oakley.",
				"Backstory": "Oakley inherited this felt hat from her deceased father. Now that she tucked ears of wheat into the hat as ornaments, it looked much cuter than before. Bounty hunters, whether intentionally or not, always sought to craft emblems of their own, in the hope that these items could one day become the beginning of great legends.\\n\\nThe Interastral Peace Corporation offered bounties to enlist experts of the highest caliber to hunt down Interastral Pirates and Oakley, as one who always worked alone, forever sought out the most challenging regions of desolation among the farthest reaches of the world.\\n\\nDays under the scorching hot sun were coupled with bitterly cold nights. In her lonely odyssey, Oakley could fall asleep with her head pillowed on her felt hat whenever she was near a bonfire. All her dreams were intruded by a mysterious gunslinger, who claimed to be a bounty hunter from afar. His scrawny figure was in sharp contrast with his fiercely stern gaze. The gunslinger challenged Oakley's father to a duel to the death at high noon. Shots were fired, a felt-hat was dropped, and Oakley's father was falling backwards to the ground, followed by the sounds of weeping and wailing from Oakley's mother...\\n\\nLittle Oakley gawked at the gunslinger in stupor, whose aptitude with a gun was so superb that her father could never stand a chance.\\n\\nWaking up, there would be traces of damp tears on Oakley's felt hat. As a child, she learned how to shoot a gun only because she had wanted her father's handsome and stylish hat."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Musketeer's Coarse Leather Gloves",
				"Description": "A pair of leather gloves with partially cracked surfaces. The part where one holds a gun is particularly worn out.",
				"Backstory": "Young Oakley practiced and practiced. She trained in the ranch from dawn to dusk. At times, her father felt surreptitiously surprised by and proud of little Oakley's talents, while other times he fretted over her future living the life of a musketeer.\\n\\nOakley's mother seemed to be the only one who actually cared and felt for young Oakley's tender little hands, often blaming Oakley's father for teaching her how to fire a gun.\\n\\nFrom the time of that fateful duel to the time when she scored her first ever bounty earning much of her later fame, Oakley had used the same pair of worn gloves for years. Her peers didn't understand her insistence on wearing the same pair of broken gloves — Only she knew the conflicting emotions within those gloves, for they were the parting gifts her mother gave her.\\n\\nWhat sort of emotional struggles must Oakley's mother have gone through, when she had been so stubbornly opposed to Oakley learning her way around guns?\\n\\nAfter that duel, her mother wept unceasingly in Oakley's arms. Oakley didn't say anything, but her mother had already read Oakley's thoughts."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Musketeer's Wind-Hunting Shawl",
				"Description": "A knitted cape in an ethnic style, lined with bulletproof fibers.",
				"Backstory": "A musketeer should never show their opening first when dueling. Oakley could discreetly load bullets into the chamber and lock onto the mark without alarming her targets. For any onlookers, her loose-fitting cloak never moved one inch until the shot was fired. No one could figure out how she did it.\\n\\n\"Intricate moves should be done under the cover of the cloak. The duel must be over before the bullet had left the gun.\" Her father repeatedly emphasized.\\n\\nAfter accidentally encountering a group of armed bandits, Oakley calmly steadied herself and observed the situation. Before pulling out her gun, she had remained upright like a mountain rock that had not been moved in centuries. She finished all her preparations before the bandits could even move a finger. After a round of clear-sounding shots, Oakley intentionally let go of one bandit to send out a warning to the whole cohort.\\n\\nThoughtless, expressionless, often leaving her opponents with no hope of ever defeating her — that was how her fellow bounty hunters viewed Oakley.\\n\\nWhile dueling, Oakley was more like that one mysterious intruding gunslinger in her dreams, with her brisk and clean shots and not a single superfluous move. She couldn't help but resent her own self when she realized that she was becoming more and more like her nemesis."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Musketeer's Rivets Riding Boots",
				"Description": "These riding boots have a V-shaped cutout. Appearing casual and loose, they are also very comfortable to wear.",
				"Backstory": "The journey was long and arduous, but Oakley was long used to such loneliness. She was always wearing her riding boots to march to the farthest reaches of the world, regardless of how meager a pay she would get\\n\\nShe had a hunch — that mysterious gunslinger must also be a man of seclusion. Their encounter would inevitably occur at a place frequented by few.\\n\\nAfter coming by a harmonica, Oakley spent most of her alone time on intermittent practicing of songs. Her audience? No one but tarantulas, sandstorms, and tumbleweeds. Through her journey, Oakley was becoming better at coming up with techniques to kill time. It was said that wind had once stood and listened to Oakley's play on the harmonica, only leaving when the whole song came to an end. The IPC offered bounty hunters plenty of opportunities for interstellar traveling, and the destination was never a concern for this particular lone musketeer.\\n\\nSometimes Oakley did wonder if she was just chasing a phantom all this time, since that mysterious gunslinger was long gone without a trace. Sometimes it seemed that all Oakley ever did was to set out for one mission after another.\\n\\nOakley insisted, however, that as long as her fame as the Wild Wheat was far-reaching enough, the mysterious gunslinger would eventually show up at her door, just like how he once did at the ranch to duel her father."
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "Knight of Purity Palace",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases DEF by 15%.",
			"Pieces4": "Increases the max DMG that can be absorbed by the Shield created by the wearer by 20%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Knight's Forgiving Casque",
				"Description": "A casque that resembles the religious stone statues of the Goddess of Forgiveness. It was used to hide the wearer's appearance.",
				"Backstory": "The Solemn Knight had never taken off her hard and heavy casque before anybody. Safina's religious solemnity and silence projected an unbearable air of intimidation.\\n\\nHaughty devils and mad clergy all instinctively cowered in fear before her solemn presence.\\n\\nOnly few of the clergy knew that Safina's devilish origins were concealed behind that casque of religiosity. The church both feared and craved for the devils' powers, which was how the conflicted result came to be... The church captured a newborn devil, trained her to become a valiant Solemn Knight, yet forbid her to ever reveal her true appearance, molded her to always obey the pontiff's order, and eventually made her the Maiden's silent knight.\\n\\nMaiden Vanira was of a similar age to Safina, and she was the one who guided Safina to learn the scriptures. To this day, Maiden Vanira could still remember the devil's profile in candlelight.\\n\\n\"My dear Safina, I have seen your face. I will remember it, always.\" Maiden Vanira gradually lost her eyesight after reaching adulthood."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Knight's Silent Oath Ring",
				"Description": "A silver ring decorated with an ecclesiastical pattern, embedded with a rather cloudy gemstone.",
				"Backstory": "Bit by bit, solemnity and decorum crumbled, and the Knights of the Church raised their swords against each other as the rings they swore to protect grew dim.\\n\\nThe power granted from the stellar seas gifted the Church the strength to punish devils, but also spread an insanity that ate away at human rationality.\\n\\nTormented by this madness, the Knights of the Church could no longer discern decorum and order, obsessed with expelling all devil-spawns for the salvation of the whole church. When these threats came for the Maiden, Safina had no time to hesitate. She cannot stay her hand even if her opponent was the Arch Knight of the Church of Purity Palace.\\n\\nThe Solemn Knight must always protect and defend the Maiden. Safina did not forget that creed.\\n\\n\"My dear Safina, there is no need to feel guilty. This is the consequence of coveting the power of the Aeons.\" All there were left in the church were the last Maiden and her guardian knight."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Knight's Solemn Breastplate",
				"Description": "A heavy breastplate decorated with the distinctive symbols of the Church of Purity Palace. Even the joints are airtight.",
				"Backstory": "The armor of the Solemn Knight must be blessed by Maiden Vanira, a ceremony where one makes a vow to become the guardian knight.\\n\\nThe Church once constrained the young devil's hands and feet in metal chains. Now, Safina appealed that her armor should be forged with metals from the land of devils, so that one day she may rest in peace alongside something from her homeland.\\n\\nThe Maiden of the Church of Purity Palace carefully washed the sins from the armor, recited reverent prayers to god, and sealed an ancient miracle on a point on the breastplate right above the heart. The Church did not believe in the loyalty of devils, but they were convinced that their doctrines could purify everything. Safina gazed in silence while this ancient ritual assigned the responsibility to her.\\n\\nThe Maiden did not believe that the ceremony had any purpose, or that there are any make-belief sins to be washed away.\\n\\n\"My dear Safina, the knight must protect the Maiden well.\" Leaning against Safina's breastplate, Vanira could clearly hear the intense beating of Safina's heart."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Knight's Iron Boots of Order",
				"Description": "Standard boots distributed to the Knights of the Church of Purity Palace, with a simple word carved on their heels: Order.",
				"Backstory": "After the collapse of the Church of Purity Palace, Safina took off the knight's iron boots and embarked with Maiden Vanira on a long journey to the land of devils.\\n\\nAt the request of the Maiden, Safina did not let any Knights of the Church carry the madness out of the Church. This secret was forever buried deep down in their hearts.\\n\\nNo one knew when this rumor started — a devil-spawn once banished by the Church had possessed the holy Solemn Knight, and an evil witch drove the Knight to break down the order of the pontiff... As time passed, rumors became truths. The devout followers of the Church blamed it all on the Solemn Knight, dumping all their desperation and madness onto her, deeming her as the source of all disasters.\\n\\nAfter losing their place of refuge, the Maiden suggested that they should set forth for their homeland.\\n\\n\"Henceforth, I will become a witch, and you will return to being a devil.\" Safina could not deny the validity of Vanira's statement."
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "Hunter of Glacial Forest",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Ice DMG by 10%.",
			"Pieces4": "After the wearer uses their Ultimate, their CRIT DMG increases by 25% for 2 turn(s)."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Hunter's Artaius Hood",
				"Description": "A hood made from the head of a huge Snow Plains bear. The fur seems to be possessed by some ghost or deity, making it invulnerable to physical attacks.",
				"Backstory": "The hunters' rule for surviving the Snow Plains of Snowland was simple enough — Never go to the south of the mountain during Artaius' hunting season, since that mountain-shaking white bear did not welcome anyone.\\n\\nAs the hunter sent by the association, Hugh went to the south of the mountain after receiving the rescue call. Never did he expect to walk right into an ambush long in the planning.\\n\\nAfter waking up from a long shock induced by gunshots, Hugh immediately realized he just barely escaped death. However, he also realized his plight was far from over, for Artaius was staring right at him. Despite the short range and fast pace, some of Artaius' messy attacks were bound to miss... Hugh calmly waited for an opening, then he whipped out his bone blade soaked in poison and jumped up for an extraordinary strike in the blink of an eye. Their positions as the predator and the prey were reverted.\\n\\nAfter removing Artaius' head and fur, he managed to survive the first night in snow despite his untreated gunshot wounds.\\n\\nDays later, the Hunters Association located Artaius' the headless corpse. It was then they realized the hunter who was supposed to die had survived, and an unforeseen avenger was born."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Hunter's Lizard Gloves",
				"Description": "A pair of tactical gloves, on which scaly claws of snowrock lizards are tightly sewn. It can be used to safely climb up and hang on to any wall.",
				"Backstory": "Snowrock lizards lack agility and strength, but they can wait in ambush on a rock for two weeks for the precise moment when their prey lets down its guard, then finally striking a fatal blow.\\n\\nRegistered hunters, however, couldn't wait that long. They decided to march into the snowy mountains to hunt down Hugh and neutralize this approaching threat.\\n\\nThough there were many exceptionally powerful talents among the registered hunters of the association, they were never comrades who had each other's back. Hunters congregated only for the hefty prize of the bounty, and would betray one another without hesitation for the right price. After all, anything could happen on these desolate plains... As long as the old hunter Hugh was taken care of, everyone would earn more bounty. That was their consensus, for which they paid the price.\\n\\nHugh made more than enough preparations. Hunting the top hunters would be no easier a task than hunting monsters. Hugh must be more patient than ever, for patience was always the most valued trait in a hunter.\\n\\nBefore long, the number of registered hunters in the Hunters Association began to dwindle, for the horror known as Hugh the Undead was spreading."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Hunter's Ice Dragon Cloak",
				"Description": "A cloak made from the fine scales of the Ice Dragon, nearly invisible under the brilliant refraction of light.",
				"Backstory": "The Lord of the Ice Lake, whose body was fully covered in unique scales that dazzlingly reflected the sunlight, could easily render itself invisible by diving underwater. Few hunters could handle a battle with such an invisible monstrosity.\\n\\nDays later, the registered hunters of the association stumbled upon the Ice Dragon's carcass with its scales already peeled off. At that moment, their horror surpassed their shock.\\n\\nThe beasts that Hugh had hunted down numbered in the thousands, each and every one of which was uniquely precious. Only by reaching a thorough understanding of the prey's traits and habits would a hunter truly achieve the full completion of a hunt... For Hugh, the Lord of the Ice Lake was the last piece in the puzzle that was the Snow Plains. Hence, he must finish the hunt, to bring his Hunter's Soul to completion.\\n\\nAnd now, the highest prized bounty was put on the head of Hugh the Hunter, instead of the Lord of the Ice Lake, marking the beginning of a hideous all-out hunt.\\n\\nAll hunters should be prepared to become the prey. It was so for Hugh, and even more so for those traitors."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Hunter's Soft Elkskin Boots",
				"Description": "A pair of enhanced power boots wrapped in soft elk fur. With these, the hunter will only leave shallow footprints behind in the Snow Plains.",
				"Backstory": "Despite being deeply wounded and too weak to maintain a body temperature that can melt snow, a dying torch-antler elk was still a most dangerous beast.\\n\\nHugh pointed his hunting rifle straight at the dying elk. Looking at those awe-inducing eyes, he thought those reminded him of his own.\\n\\nEver since the ambush by the registered hunters, Hugh's life force had already become depleted like a dying candle in the wind. He was sharply aware that the only reason he managed to survive was due to his unyielding desire for revenge. Should it become satiated, his life would instantly come to an end, scattered like snowflakes... Despite his heavy footsteps, Hugh's large soft elk-skin boots did not leave any prints on the ground. He must stay sharp for the last hunt of his life.\\n\\nAmid panic and hysteria, the Hunters Association began to crumble. They began to purge traitors in haste, hoping it could grant them Hugh's mercy. Instead, it only led to their own self-destruction by mutual distrust.\\n\\nHugh fell down for good on the Snowy Plains before he could get a taste of the pleasure of completing his revenge."
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "Champion of Streetwise Boxing",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Physical DMG by 10%.",
			"Pieces4": "After the wearer attacks or is hit, their ATK increases by 5% for the rest of the battle. This effect can stack up to 5 time(s)."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Champion's Headgear",
				"Description": "Boxing headgear that provides excellent protection. It perfectly fits the shape of the owner's face.",
				"Backstory": "Having grown up on the streets, Lindsay had never thought of boxing in official matches for she never believed she could be defeated by anyone, let alone someone who already has a foot in the grave.\\n\\nThe old lady calling herself a boxing coach provided Lindsay with a full set of protective gear and challenged the young girl to a bout, demanding Lindsay to train under her if the old lady managed a win.\\n\\nLindsay was too proud to use the complicated protective gears and tossed them all aside. She thought she could rely on her quick reactions for an easy win, but the old lady got near her in three strides and landed a blow straight to her face. When Lindsay regained consciousness, she picked up the boxing headgear she had tossed aside. Through the narrow opening of the headgear, she saw a brand-new world.\\n\\n\"So, these are the fists of a true boxer, huh? Interesting. If you want teach me, then train me to be the strongest boxer that ever lived.\"\\n\\nThough a bit begrudgingly, Lindsay accepted that she had lost the bet. Now, wearing protective equipment for the first time, she officially stepped into the world of boxing."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Champion's Heavy Gloves",
				"Description": "A pair of boxing gloves kept in excellent condition. Some slight wear doesn't hinder their effectiveness.",
				"Backstory": "When Lindsay first entered the boxing ring, her fighting style was utterly unbalanced, for she only knew how to attack but never how to defend. \\n\\nAll her years of street fighting were inadequate to prepare her for the fight in the ring. The match arranged by Ekaterina put Linsay into her place.\\n\\nA series of successive defeats in local fights shattered Linsay's arrogance and deeply humbled her, forcing her to reflect on the balanced offensive and defensive rhythm that Ekaterina was teaching her. As if kissed by the goddess of combat, this once-stubborn street fighter gradually came to understand the significance and joy of balancing offense with defense. The next thing she knew, her hand wraps were torn and her gloves soaked with sweat and blood.\\n\\n\"Never let yourself fall into your opponent's traps. Remember your own rhythm.\" \\n\\nNow Linsay finally came to appreciate Ekat's words and her loving gaze. The usually stern Ekat had long loved Lindsay like she would her own child."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Champion's Chest Guard",
				"Description": "A boxer's professional-level chest guard. The outer and inner padding is designed to provide protection while not hindering movement.",
				"Backstory": "The scene in the training gym on the night before the championship fight was like the old days. The sounds of quick and heavy punches on the sandbag echoed throughout the gym.\\n\\nSweat soaked through her chest guard and the scorching steam detached Lindsay from reality, making her crave to escape it all.\\n\\nLindsay tried her best to control her emotions as her face glimmered with sweat and tears. Late into the night, she finally took off her chest guard and wrote the name \"Ekat\" on the inside. She wants to swear she would achieve victory for this name. This was a key match in Lindsay's path to becoming the boxing champion, and her first fight without her coach by her side. Before Lindsay stepped into the ring, she held out her chest proudly to the camera.\\n\\n\"Lindsay.. I couldn't believe you share the same name with my daughter. I always thought I was done with the world for good when she passed, until I finally met you. Thank you, Lindsay.\"\\n\\n\"Protect me, Ekat.\" The most important name was right by her heart."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Champion's Fleetfoot Boots",
				"Description": "Intricately crafted from leather and mesh, the combination of a thick insole and thin outsole ensures the wearer can be agile on their feet.",
				"Backstory": "With a rather petite figure, Lindsay became famous for her fast punches and nimble footwork that allowed her to dance in the ring like a fluttering butterfly amidst flowers.\\n\\nRegardless of how fast her opponents could throw a punch, all their strikes could never hit Lindsay. Such was the power of what was known as Lindsay's Dance.\\n\\nTo train Lindsay's unique footwork, Ekaterina took the street urchin to a high-society ball, where they danced hand in hand, spin after spin... Though clumsy at first, Lindsay eventually got the hang of the refined dance steps. She realized that there was more to this old boxing coach than met the eye. Among the flowing sea of dancers, a soft spot in Lindsay's heart was suddenly struck by a magical feeling.\\n\\n\"One more dance?\"\\n\\nLindsay's upbringing on the street did not at all prepare her for such experiences. Seeing the twinkle in Ekaterina's eyes, how could Lindsay refuse?"
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "Guard of Wuthering Snow",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Reduces DMG taken by 8%.",
			"Pieces4": "At the beginning of the turn, if the wearer's HP is equal to or less than 50%, restores HP equal to 8% of their Max HP and regenerates 5 Energy."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Guard's Cast Iron Helmet",
				"Description": "A standard-issue helmet that covers the head and face. It has lining inside to help keep its wearer warm.",
				"Backstory": "It was no easy task staying prepared for battle in the Eternal Freeze, but Jarilo-VI's Silvermane Guards are used to it. The sharp cold wind howled through the gaps in the helmet, slashing skin as if it were icy razor-blades.\\n\\nThe monsters from beyond the sky renewed their formation, and soldiers armed to the teeth stood ready under the command of the Supreme Guardian.\\n\\nVanguards stationed forward often need to hunker down in the snow for days at a time as they look out for any monster activity. After being exposed to the elements for such a long time, the soldiers' skin, sweat, and the velvet lining of their helmet will freeze and stick together, such that hot water must be poured over their helmets for safe removal. The Architects' craftsmen then altered the curvature of the cast iron helmet's metal plates, minimizing the air resistance of the heavy helmet in the snow.\\n\\nSturdy, warm, majestic — these traits of the Silvermane Guard's helmet were passed down for generations.\\n\\n\"How can you even see with that thing on?\" Every patrolling guard has been asked this question."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Guard's Shining Gauntlets",
				"Description": "Metal gauntlets that give off a silvery sparkle. A complex mechanical structure is hidden within its design.",
				"Backstory": "After the invaders carrying the marks of Destruction cut off the guard unit's retreat, Laszlo Landau ordered his troops to protect the Supreme Guardian and escape while he stayed behind to hold off the enemy.\\n\\nEven the most valiant captain among the Silvermane Guards could not retreat unscathed from the swarms of monsters.\\n\\nThe terrifying cries and ferocious assaults of the twisted monsters were unrelenting. Despite their incessant charges, none of these monstrosities managed to break the lone defense line set up by Landau. The unending fierce battles gradually exhausted Laszlo, but he managed to hold on until reinforcements finally showed up. It was only then that he collapsed into unconsciousness. The soldiers found out that Laszlo had lost both of his hands in the battle.\\n\\nThe Architects' best blacksmith forged a pair of exquisite gauntlets to bestow upon the hero, such that he may once again hold up the Silvermane Guards banner.\\n\\n\"The only regret,\" Laszlo lamented to himself as he marveled at the gauntlets, \"is that I will no longer be able to feel the vibration of the bow.\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Guard's Uniform of Old",
				"Description": "A neatly-ironed uniform of the Silvermane Guards from long ago. The sturdy buttons press creases in the fabric.",
				"Backstory": "An old-fashioned Silvermane Guard uniform passed down for generations in the Goethe family. This uniform has long been buried at the bottom of a chest, and only a soldier's honor might be worthy of its return to the world.\\n\\nAs the soldiers of Destruction marched ever closer, the Silvermane Guards swore to defend the last barrier even when there was no possibility of a retreat.\\n\\nDuring the Defense of Vevalo, Horace Goethe led his squad in the months-long defense of a key mountain pass. When the trumpets of arriving reinforcements finally sounded in the valley, that valiant company of heroes was long gone, and even their remains were nowhere to be found. At the commendation ceremony, Supreme Guardian Alisa pinned a medal of honor on Horace Goethe's young son. The boy stood upright in this old-fashioned uniform, representing those who had made the ultimate sacrifice.\\n\\nThe young Goethe junior saw uniforms and medals on that day, but the Supreme Guardian saw so much more. She witnessed the greatest legacy left behind by heroes — the future of Belobog.\\n\\n\"Horace Goethe was a true warrior. You should be proud to bear the Goethe name.\" This was the young Goethe's only memory of the Supreme Guardian."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Guard's Silver Greaves",
				"Description": "A pair of hard, silver-white metal greaves. They provide protection while also being lightweight and warm.",
				"Backstory": "The Silvermane Guard field battalions often found themselves forced to march for miles in deep snow due to tactical needs. Exhaustion induced by the long-range raids and awful frostbite on their feet were the bitter ordeals all soldiers had to endure.\\n\\nThe long march across the Snowy Plains, however, would occasionally bring back friends from the old days.\\n\\nSilvermane Guards tasked with patrolling the Snow Plains will often hear the howls of direwolves. These pitiful creatures were also driven from their homes by the invaders. Field Company Sergeant Jaeger, who came from a family of hunters, was skilled at making fur cloaks from direwolf manes. However, after the onset of the Eternal Freeze, he rarely saw these ferocious animals. Occasionally, on cold winter nights, a direwolf desperate for warmth would approach the guards' campfire and silently lie down right next to Jaeger, falling into warm, pleasant dreams. After dawn, however, the beast would never wake up again.\\n\\nSergeant Jaeger would often stuff the processed wolf mane into the soldiers' silver greaves to alleviate the pain during their long march on foot.\\n\\n\"The direwolves haven't completely lost their home, just like us,\" Sergeant Jaeger thus lamented the plight the direwolves."
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "Firesmith of Lava-Forging",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Fire DMG by 10%.",
			"Pieces4": "Increases the wearer's Skill DMG by 12%. After unleashing Ultimate, increases the wearer's Fire DMG by 12% for the next attack."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Firesmith's Obsidian Goggles",
				"Description": "Protective goggles crafted from dark-black fire crystals. Through these lenses, even the flurry of intense sparks becomes a mosaic of dull shadows.",
				"Backstory": "To the Firesmith clan, crafting unparalleled weapons is both their talent's calling and a lifelong curse.\\n\\nEver since the arrival of the liberated Firesmith Clan in the world of Warforge, their skills bloomed to the extremes while also becoming tainted with the aura of Destruction.\\n\\nThe dazzling light of the furnace, the sparks of metal clashing, and the long-lasting forging process can turn raw ore into a fine weapon, but can also gradually strip the firesmith of their eyesight. One day, at the bottom of a volcano, Foy found a deposit of rare obsidian flame crystal. From this, he carefully polished a pair of protective goggles, which transformed the fierce sparks of fire into pale-white silhouettes. However, the greedy smith was unable to fully escape his cursed fate either, burning everything he was into cinders in the ultimate fire.\\n\\nFoy deemed the Antimatter Legion in the Warforge as the raw materials for his creations, and himself as the rising flame.\\n\\n\"I wonder... is it possible to harness the power of a thermonuclear reaction in my furnace?\" Foy's pursuit of the ultimate fire came to an unfruitful end in an out-of-control thermonuclear fusion."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Firesmith's Ring of Flame-Mastery",
				"Description": "A ring with a symbol of flames. It is the highest symbol of honor among the Firesmith clan.",
				"Backstory": "A <unbreak>900</unbreak>-degree kiln can turn clay into ceramic, a <unbreak>1000</unbreak>-degree furnace can melt tin and copper... As one pursues a purer creation, one must also pursue a more extreme temperature.\\n\\nCreatures of the Legion crave for separation from the material existence, longing for the fundamental mutations that can only be brought forth by the scorching heat waves of Destruction.\\n\\nA highly-skilled master Firesmith can raise the forge's temperature to unbelievable levels — the flame's black-body radiation would exhibit the blue spectrum like that of a dying star. Firesmiths are also geniuses at controlling flames, but only the best among them are bestowed with a ring of flame-mastery as a mark of their superb skill.\\n\\nThe Warforge had long ceased to differentiate between the smith and the smithed. All those Firesmith masters who had been smelting the Antimatter Creatures had also become parts of the Weapons of Destruction\\n\\n\"The smelting depends on the temperature, and the temperature depends on the Firesmith.\" This is matter-of-fact knowledge to any Firesmith who can control the art of Destruction."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Firesmith's Fireproof Apron",
				"Description": "A blacksmith's apron without any superfluous adornment. The texture of the leather and the family emblem are clearly visible.",
				"Backstory": "The Antimatter Legion gifted the dying Warforge to the Firesmiths, letting them forge to their hearts' desire in a fiery world.\\n\\nIn this scorching world of lava, as long as the smelting and hammering never ceased, creation and destruction were no longer polar opposites of each other.\\n\\nSurtur was especially good at using the molten magma that erupted from active volcanoes to infuse the Legion's creatures with a violent aura of destruction. Neither the bubbling of toxic gases nor the gurgling of magma could interrupt Surtur's concentration at the forge. Though burning waves of molten rock would splash on Surtur's fireproof apron of giant firelizard skin, the leather never lost its luster when the flames faded.\\n\\nA massive proportion of the Legion's fighting forces were repeatedly hammered and smelted in the forge until their flesh and weaponry were fused together under the hammers of the Firesmiths, becoming weapons of Destruction.\\n\\n\"This incomparable power of destruction...\" The Firesmiths who control the flames have never hidden the terrible aspirations they place in their weapons."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Firesmith's Alloy Leg",
				"Description": "A prosthetic produced from metallic alloy. Its surface is entwined with vivid fiery carvings.",
				"Backstory": "In the old days, the prison masters feared losing the extraordinary arts of Firesmithing, so they would employ the most despicable tricks to incarcerate the Firesmith clan — all the chiefs of the Firesmiths would undoubtedly suffer deformities in the legs in those days of imprisonment.\\n\\nIt was the Master of Destruction that set free the imprisoned Firesmith clan and bestowed upon them the mark of Destruction which in turn granted the Firesmiths unlimited power.\\n\\nDespite the inability to move around like an able-bodied man, the chief of Firesmith obtained true freedom, for he was no longer imprisoned just for his extraordinary skills and talents in the art of Firesmithing. The chief poured in all his resentment and humiliation into the forge and would never be tired, not even by days of non-stop hammering. Upon one hammering after another, the once stubborn and proud antimatter creatures had to eventually change their form and give in to the remolding by the Destroyer.\\n\\nDespite being free from any tangible cages, the Firesmiths' obsession with forging had become another form of prison for them, had it not?\\n\\n\"Flesh and blood are a burden. Forging is also destruction.\" The chief looked at the ever-growing number of deformed Firesmiths and lamented."
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "Genius of Brilliant Stars",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Quantum DMG by 10%.",
			"Pieces4": "When the wearer deals DMG to the target enemy, ignores 10% DEF. If the target enemy has Quantum Weakness, the wearer additionally ignores 10% DEF."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Genius's Ultraremote Sensing Visor",
				"Description": "A pair of communication goggles embedded with ultraremote sensing technology that breaks through the shackles of limited transmission and remote distances.",
				"Backstory": "It is a truth universally acknowledged, that among members of the Genius Society, there is an overabundance of eccentricity and a lack of communication.\\n\\nSocial interaction is indeed a burden for most people, even more so for geniuses traveling between worlds.\\n\\nElias Salas, member <unbreak>56</unbreak> and the second head of the Genius Society once tried to resolve this problem. He ardently prepared communication goggles equipped with ultraremote sensing capabilities for all members. Although he succeeded in establishing a bridge between the most distant of stars, few were willing to connect. Thus, the universe's greatest-ever communication device was never fully utilized.\\n\\n\"'The number you have dialed is not in service.' Can't you just show a bit more commitment when you pretend to be an AI...?\"\\n\\nElias Salas sighed and understood that this indeed was a huge ask. But he got to give it a try, believing his technology would one day have its use one way or another."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Genius's Frequency Catcher",
				"Description": "A pair of gloves equipped with a precision frequency-capture device, which enables direct manipulation of otherwise-intangible sound and light vibrations.",
				"Backstory": "\"How to slack off at work without being noticed\" was an ongoing problem for Stephen Lloyd, <unbreak>84</unbreak>th member of the Genius Society, who was living in his foster father's fruit store. \\n\\nHe made a pair of gloves that could capture specific frequencies and the escaping sound and light, allowing himself the pleasure of researching the stringed instruments behind the frequency fence.\\n\\nThis technology could capture and confine all light and sounds within the designated area, and was simply inexplicable within the current confines of Aiden classic sciences. It was indeed an outstanding invention that could change the course of science to say the least, but Stephen had no interest in introducing this technology to the public. After all, to him, it was just a toy he made to loaf on the job.\\n\\n\"Stephen, I don't know exactly what you've done, but you're definitely slacking off, right?\"\\n\\nEven though Stephen Lloyd was celebrated as a genius among geniuses, to his foster father, Stephen was just a child that liked fantasizing and goofing around."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Genius's Metafield Suit",
				"Description": "Diving-suit-like attire that envelops the body when activated, sending neural signals from your whole body to the metafield in real time.",
				"Backstory": "The metafield space created by Sserkal, member <unbreak>29</unbreak>, transcended biological race and multiple dimensions. Any living creature could synchronize its neural signals into the consciousness network, simply with the help of a diving suit.\\n\\nFor these creatures that were unable to travel between worlds, this collective dream domain granted them a chance to connect with one another and seek peace and tranquility that were non-existent in the real world.\\n\\nWithin this metafield of virtual data, these creatures created countless cultural assets, and a new order was quietly established. Just when it looked like this virtual eden would finally replace reality, Sserkal the Net Weaver of all Creation cut off the connection to the consciousness network, as if it had been one big joke. The entire metafield suddenly sank into silence.\\n\\n\"All those investors who would yammer about metafield space all day have all gone mad. The industry has been empowered countless times, but now the metafield is gone.\"\\n\\nPeople are prone to any supposition when they lose something. The metafield might have been designed to be a petri dish for the soul. Inviting creatures of various kinds might just be a ruse for getting free soul samples."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Genius's Gravity Walker",
				"Description": "A wearable gravity-capture device. It is shaped like a pair of ice skates that reflects the stars' twinkling lights during quick gliding.",
				"Backstory": "The notorious Dr. Primitive, member <unbreak>64</unbreak>, had spent his life running away from interstellar pursuers for the great crimes he had committed.\\n\\nDr. Primitive seemed to enjoy the thrill of being pursued, always keeping a carefully managed distance from those who were hunting him, never too close to be caught nor too far to be untraceable.\\n\\nHe applied some kind of gravity-capture technology to his escape where he was able to use gravity to wander freely across space. Astrophysicists from the Intelligentsia Guild could not understand the principles of this technology, so they merely assumed that it was something to do with the gravitational potential difference between stars. His pursuers riding in vehicles of the gravity era struggled to catch up to his speed, swearing to bring him to justice.\\n\\n\"Watching someone spacewalking should've been a feast for the eyes,\" a Galaxy Ranger said. \"Too bad, that 'someone' is Dr. Primitive.\"\\n\\nThe Galaxy Ranger still refused to believe in Dr. Primitive's presumptive death and continued the hunt for him even after he had completely vanished."
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "Band of Sizzling Thunder",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Lightning DMG by 10%.",
			"Pieces4": "When the wearer uses their Skill, increases the wearer's ATK by 20% for 1 turn(s)."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Band's Polarized Sunglasses",
				"Description": "A pair of classic sunglasses worn by one of the lead singers, Janis, whose chrome lenses reflect a blue hue.",
				"Backstory": "The star's lifespan was plunging. Residents of Emerald-III fled their home planet before the red giant exploded.\\n\\nFaced with a future of no escape, the elites took away hope, feigning ignorance to cries of desperation.\\n\\nJanis' parents paid a massive amount of credits to board the ship, helplessly praying for an interstellar salvation. The explosion of the red giant would destroy the planet, and it would collapse into a white dwarf... Before the arrival of the imminent doom, escape was the only option. Janis, the Doctor of Chaos, however, decided to try her best to face the annihilation of her home system head-on, attempting to prove that the existence of her home would never perish.\\n\\nAs the dying sun burnt brighter, Janis took her mother's sunglasses and returned to the home planet with like-minded youngsters.\\n\\n\"Only cowards flee while shouting the name of the redeemer.\" Cited from \"Cheap Salvation,\" the hit of Sizzling Thunder's first album, Janis reworded her angry words during a dispute with her parents into lyrics."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Band's Touring Bracelet",
				"Description": "Bassist Sid's bracelet, woven from silk wristbands from tours. Several lines of lyrics are written on it.",
				"Backstory": "Sizzling Thunder from Emerald-III quickly emblazed the whole planet's enthusiasm with several hits.\\n\\nMarking the beginning of their concert tour were the dazzling sparkles of electrifying thunder when Dave the rhythm guitarist fiercely struck chords, which coincidentally was also worshiped by hordes of their music fans as the only light in their lives.\\n\\nIn every concert tour the band had, there would be fans keeping order voluntarily and handing out wristbands to everyone upon entering the concert grounds. Most of these fans could not afford the costly fees for an escape, so accepting their fate and waiting for the electromagnetic burst to arrive was their only option. Ever since witnessing the return of these rebellious youths to the planet, they had felt it in their bones that their souls were ignited at this very moment. Onto these wristbands they wrote their lyrics, their showtime, as well as the band's unvoiced scream.\\n\\nSid the bassist collected the wristbands for every tour. His girlfriend wove them into a bracelet, which Sid then wore all the time.\\n\\n\"There's no meaning, no direction, nowhere else to go, and no future for us.\" From \"Our Way,\" a single from Sizzling Thunder's second album, and Sid's life credo."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Band's Leather Jacket With Studs",
				"Description": "David, one of the band's lead singers, drew a white star on the back of this leather jacket and made it the cover of the band's final album.",
				"Backstory": "The rock 'n' roll of Sizzling Thunder resounded through the planetary system, attracting involuntarily displaced youngsters to return to the crumbling Emerald-III.\\n\\nLead guitarist Jimmy brought the band underground. There they sang about the tragedy of planetary destruction, which echoed throughout the entire universe.\\n\\nDavid printed the back of his leather jacket with a white star, or, more accurately, the white dwarf their star would become after the collapse. This would be their star's proof of existence. Those who left the planetary system and those who stayed behind all listened to that thunder-like rock 'n' roll and brandished the same striking symbol.\\n\\nDespite ceasing to exist, their presence had been remixed into the music and carved into eternity.\\n\\n\"We'll burn with our life, 'cause the white star needs a spark to ignite.\" From \"White Star,\" a single from Sizzling Thunder's final album of the same name. David wrote both the lyrics and the music."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Band's Ankle Boots With Rivets",
				"Description": "Drummer Bonham's ankle boots, the dark leather surface glued with rivets reflecting the stage lights.",
				"Backstory": "Sizzling Thunder may have changed people's attitude toward finality, but they could not change their destiny.\\n\\nDesolation and despair were all that lay on the surface of the doomed planet. In the era of scarce resources, the band made all their albums out of discarded X-ray films.\\n\\nBefore the long night of Emerald-III, the temperature on the planet's surface had plunged. The once unbearable air cooled down quite a bit as people walked out of their underground shelter and set out for the place where the band was putting on a show. At the final concert of their \"Thunderclap\" tour, the restless air filled with the warning signs of electromagnetic storms, and lightning was conducted through the metal scaffolding to the stage. Sparks leaped under Bonham's boots. The entire band merged with thunder and lightning. After the encore, a huge ball of lightning engulfed the stage and announced the end of Sizzling Thunder's show.\\n\\nAfter the night of their twilight show, Sizzling Thunder came to a permanent end, just like in their lyrics.\\n\\n\"Thunderclaps drown out our voice, lightning runs through our veins. We'll perish with our music and our star.\" From \"Song of Sizzling Thunder,\" a single from Sizzling Thunder's final album, Bonham's masterpiece."
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "Eagle of Twilight Line",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Wind DMG by 10%.",
			"Pieces4": "After the wearer uses their Ultimate, their action is Advanced Forward by 25%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Eagle's Beaked Helmet",
				"Description": "An aerodynamic helmet used in high-speed flights. It is shaped like the beak of a skyfish eagle.",
				"Backstory": "Every day at dawn, Salsotto's skyfishers would depart from the moving city's skyport, soaring in the air with their winged suits, hunting for phlogiston jellyfish that flew out of the sand.\\n\\nPhlogiston, an essential component of the Phase Flame, was the blood of the colossal moving city. Phlogiston must be sufficiently captured and gathered to ensure that the whole city could always stay ahead before the twilight zone that divided day and night.\\n\\nIf any skyfishers died from exhaustion or were attacked by giant birds, Salsottians would spare no effort in bringing back their remains and would bury their winged suits and eagle helmets with them in the dark land. According to the traditional Salsottian rituals, \"landing\" equals death and is a symbol of eternal rest.\\n\\nThe flight must never stop, just like how the city must never stop moving.\\n\\nThis eagle helmet has a short condolence message carved on its beak: \"Landing is not the eagles' shackle, wings are, because of which you have to fly.\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Eagle's Soaring Ring",
				"Description": "A ring worn by an outstanding skyfisher master, with a pair of skyfish eagle's wings holding tight the wearer's finger.",
				"Backstory": "Only the most skilled, respected, and reliable skyfisher captains would receive a Soaring Ring. They blew their fishing whistles in the sky and seamlessly coordinated with one another, like they were the most sharp-eyed hunting eagles.\\n\\nFor the duration of each flight, each team member was lonely and vulnerable. All they could rely on were the <unbreak>124</unbreak> types of whistles that could be performed by their team captain.\\n\\nHence, there had long been a saying in Salsotto — \"Skyfishers entrusted one-third of their lives to the rigorously developed technology, one-third to their ingeniously refined equipment, and one-third to their reliable lead skyfisher captain.\"\\n\\nBeing asked by so many families to take care of their skyfisher children, the team captain constantly felt the burden of this little ring he wore.\\n\\nThis Soaring Ring's etching was mottled, with one word engraved on the inner side of the ring: \"Responsibility.\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Eagle's Winged Suit Harness",
				"Description": "A belt harness that connects the winged suit with metal supports embedded in thick linen. Soft and tight-fitting.",
				"Backstory": "It was no easy feat for Salsotto's skyfishers to entrap and hunt phlogiston jellyfish that flew out of the sand. During turbulent flights, the seemingly tender and soft safety harness was the thread of life for a skyfisher.\\n\\nHunting phlogiston jellyfish was never easy. From trick moves to intense chasing, from precise blocking to the final capturing act, one wrong move in any one of these links in the chain could mean mortal danger.\\n\\nIt was customary for a young skyfisher to get one strand of hair from each parent and weave them into the harness with metal supports, while a married one should get one from their spouse. In this manner, the harness would be blessed by the power of \"home\" and ensure that the skyfisher always returned safely.\\n\\nIn this cruel world where all fought hard for survival, \"home\" was the only place that could offer comfort and support for a skyfisher.\\n\\nThe hair inside this harness was still intact, with a faint white at the root. It came from a female."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Eagle's Quilted Puttees",
				"Description": "Puttees to keep the legs warm during flights, decorated with a skyfish eagle's bristle feathers.",
				"Backstory": "Hunting phlogiston jellyfish was a long survival game for skyfishers from Salsotto. Legs, being far from the heart, can only maintain their temperature when tightly strapped in fluffy feather puttees.\\n\\nOnly at the end of the long and highly stressful hunt would an exhausted skyfisher begin to feel pain and fatigue.\\n\\nFor those unprepared, it would be too late to discover their partial necrosis caused by severe frostbite. Therefore, skyfishers would check if they had tightened their puttees many times before taking off. After all, they wouldn't get another chance to do so in high-speed flight.\\n\\nThey knew what the wind would take away as they stepped into the sky.\\n\\nTraces of lime powder and aluminum powder were found in the metal shell embedded in the puttee, which seemed to be a means of emergency heating."
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "Thief of Shooting Meteor",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Break Effect by 16%.",
			"Pieces4": "Increases the wearer's Break Effect by 16%. When the wearer inflicts Weakness Break on an enemy, regenerates 3 Energy."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Thief's Myriad-Faced Mask",
				"Description": "A mask used to change one's facial appearance. Coupled with evocative acting skills, it can help you deceive anyone.",
				"Backstory": "Meteor Thief Leblanc saw heists as participating in a masquerade ball, and hiding his identity was part of the etiquette.\\n\\n\"How could a mask change a person's height and voice? Hahaha, it's a patented secret. Completely confidential.\"\\n\\nWearing a mask, Leblanc disguised himself as an ordinary staff member, sneaked into the IPC's security meeting, and offered advice on their \"thief prevention measures.\" It was not until half a month after the theft that the security team recalled that they didn't know that \"colleague\" at the meeting.\\n\\nThieves had to lead a double life, requiring various means of disguise. Such was the tradition of the world of thievery.\\n\\n\"Can your writers make the thief wear the mask throughout the film?\" The marketing team of the IPC's Radio, Film, and Television Department said to the producer. \"I am once again stressing the need for this mask as merchandise. Affordability and popularity are equally important.\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Thief's Gloves With Prints",
				"Description": "A pair of special gloves interlaced with nanomaterials. The prints on its surface can change in real time.",
				"Backstory": "Meteor Thief Leblanc was never a neat freak. He didn't care about leaving traces. He would always leave misleading clues, serving the right amount of provocation.\\n\\n\"How could these people in the IPC have been fooled so many times? Perhaps the fault should lie with the IPC, not me.\"\\n\\nHis gloves could generate all sorts of prints, which always made a fool of the IPC's fingerprint detection devices, leaving them with a bunch of harmless so-called \"thief's flaws.\" The security team found hundreds of prints in their secret treasure storage room, including those of prehistoric pterosaurs, interstellar ladybugs, labradors... Needless to say, none of them belonged to the thief.\\n\\nVanishing without a trace was tedious and served only to group one alongside those timid little thieves who've got absolutely no style.\\n\\n\"Fiction should never outright contradict reality. Who still uses fingerprint systems these days?\" The IPC's security team complained. \"Do these writers have any common sense at all?\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Thief's Steel Grappling Hook",
				"Description": "A steel cable disguised as a woven belt, with hooks and pulleys hidden in its buckle.",
				"Backstory": "A well-prepared thief can always escape safely from desperate situations with a life-saving grappling hook equipped under his belt at all times.\\n\\n\"How to throw the grappling hook at the right target... Could you explain how you made all those moves?\"\\n\\nThe secret treasure storage room was full of lethal mechanisms, but the thief danced around them using the grappling hook at his waist as if he were performing a waltz in mid-air. In a split second from when he reached for his belt, Leblanc threw the grappling hook to a wall tens of meters high, and the pulley then rolled and instantly sent the thief to the \"Star of Leo.\"\\n\\nTo come and go anywhere one so desires, with just the steel grappling hook equipped under one's belt, is the basic qualification required of a professional thief.\\n\\n\"You know, we could just let the stunt double play his part in the sequel. That'll save us a lot of money,\" the action choreographer quipped. \"The audience wouldn't know who was under the mask anyway.\""
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Thief's Meteor Boots",
				"Description": "A pair of boots that enhances any human's physical prowess. It helps the Meteor Thief stride between buildings.",
				"Backstory": "Leblanc would deliberately leave a beam of dazzling light behind him when jumping from roof to roof, earning him the title of the \"Meteor Thief.\"\\n\\n\"How would one escape if there were no skyscrapers? Hahahaha, spare me these ignorant questions.\"\\n\\nHe had sneaked away from countless chases, and it made him a master of escape. No one could catch up with his Meteor Boots in the city unless someone knew where his base of operations was. To Leblanc's surprise, a detective with messy hair was sitting inside with his coffee cup, having waited for Leblanc for a long time.\\n\\nThe story of the thief is over. Now is the time for the legend of the detective.\\n\\n\"Many people don't believe we would write like this, which is exactly why we do so.\" An anonymous writer explained the controversial end of the Meteor Thief."
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "Wastelander of Banditry Desert",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Imaginary DMG by 10%.",
			"Pieces4": "When attacking debuffed enemies, the wearer's CRIT Rate increases by 10%, and their CRIT DMG increases by 20% against Imprisoned enemies."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Wastelander's Breathing Mask",
				"Description": "A breathing mask able to filter sand and radiation out from the air. It seems like it was made from a discarded respirator.",
				"Backstory": "The Wastelanders of Talia must wear a mask at all times to protect themselves from the ever-present threats of residual radiation and sandstorms. Nobody knew if any scientific principles were even taken into account when such wild re-modifications of the ventilator mask were made. Perhaps it was all just a placebo effect.\\n\\n\"Haven't you heard? That old fool across the valley plugged water tubes into his mask! I definitely couldn't take that, if it were me.\"\\n\\nThe Wastelanders seldom complain about the extremely harsh climate in Talia. For one thing, ever since the nuclear blast filled the atmosphere with sand and dust, nothing could be done about it. Another reason, however, was that when red sand filled the air and blocked out the sun, it provided them with a prime opportunity to ambush the encampments of other bandit groups, as they could put on breathing masks and pop up out of nowhere among the sweeping sandstorms.\\n\\nA cohort of prepared bandits attacking another cohort of unprepared bandits — such is the law of survival in Talia.\\n\\nThis sandstorm mask looks like a hassle to put on and remove. It has a \"Nailscrap Town\" anti-fraud production mark on it."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Wastelander's Desert Terminal",
				"Description": "Multi-functional trash that can detect ionizing radiation in the air. It can also trash-talk.",
				"Backstory": "Before Talia became the \"Kingdom of Banditry,\" it was notoriously reviled as the \"Junkyard of the Cosmos.\" Discarded junk of old technology from other planets became another man's treasure here.\\n\\n\"Don't ever ask me if I enjoy wearing a mobile device heavier than shackles. It came in handy and was more powerful than a hammer in the most decisive moments.\"\\n\\nAfter Nailscrap Town was established, the most unconventional of Talian wasteland engineers finally had a safe and secure location to exhibit their outrageous idea, creating Talia's unique \"Sensory Technology.\" By combining a cesium dust counter and a cheeky-AI mobile device, they gave birth to the Desert Terminal, a multi-functional invention from wasteland junk.\\n\\nThe core idea for the so-called \"Sensory Technology\" is — Don't ask how, don't ask why, nobody cares.\\n\\n\"You attached that piece of junk to me? You rump-fed, scurvy sewer rat...\" The AI terminal speaks with a tone of honesty and earnestness."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Wastelander's Friar Robe",
				"Description": "A baggy robe adapted from a missionary's attire.",
				"Backstory": "Most of the gangsters in Talia have never expected salvation, nor do they know about friars. All they knew was that their robes looked useful enough as cleaning rags.\\n\\n\"'Ignorance is still king'? What a load of nonsense!\"\\n\\nWastelanders found a monastery that had long since lain desolate and discovered some ancient volumes from an old civilization. Their gut feeling was that the recordings were precious. After hypocritically feigning appreciation, they happily burned those books to ashes, only taking along the robes left by the friars. After all, the other things wouldn't be worth a penny in Nailscrap Town.\\n\\nMost Wastelanders were illiterate. No amount of records of civilization would be more useful to them than a hot meal. And they were not the ones to blame.\\n\\nAt least, the robes of friars remained, contributing to the continued existence of a long-forgotten civilization."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Wastelander's Powered Greaves",
				"Description": "The leg part of powered armor, an exoskeleton made from scrap metals and old wires.",
				"Backstory": "Nailscrap Town's bandits needed some means to defend their hard-earned water sources and junks, which was how the subpar banditry technology came to be. The powered armor was needlessly flamboyant, with its leg parts being the only functional section\\n\\n\"I need a whole set of fully powered armor, and now you are telling me all the sections above were all blown up!? Ask yourself if you dared to wear this set of greaves yourself!\"\\n\\nThe defenses of Nailscrap Town that happened every now and then boosted the wartime development of Sensory Technology. Once, a random idea hit the engineers. With some materials of unknown source, they produced a set of powered armor. Unfortunately, only the leg part of the first generation of that cheap powered armor has survived. Even after being greatly simplified, the greaves still allow their wearer to take off like a rocket — a mechanism that confuses engineers nowadays.\\n\\nAccording to the engineers, the design was completed in the limbo between dreams and reality. It was a once-in-a-lifetime masterpiece of sheer ingenuity.\\n\\nA useful piece of junk is a good piece of junk, be it recyclable or hazardous."
			}
		},
		"VersionAdded": "1.0"
	},
	"113": {
		"Id": "113",
		"Name": "Longevous Disciple",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases Max HP by 12%.",
			"Pieces4": "When the wearer is hit or has their HP consumed by an ally or themselves, their CRIT Rate increases by 8% for 2 turn(s) and up to 2 stacks."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Disciple's Prosthetic Eye",
				"Description": "An ingenium eye that once belonged to someone. After being expelled from its owner's body, it is now completely useless.",
				"Backstory": "In the dim, chaotic dreamscape, she always dreamed of the brightness she had seen in those few days. Thousands of acres of eucalyptus trees swayed gently, and petals fluttered in the breeze. The indigo waves beat against the rocks and turned into scattering white jade. Flying birds spread their silver wings and disappeared into the green bamboo forest.\\n\\nShe was always searching for someone else in her dreams, the one who should have enjoyed the scenery with her.\\n\\nBut all she could see was a blurry figure. She remembered clearly the short, silky hair and the eyes like black jade stones, but her memories were faded into a maze constructed by her nervous system, and she always woke up with a start just before seeing the face clearly. In a daze, she touched her prosthetic eye that had caused her so much pain. With the help of the false eye, she no longer needed to piece together a blurry figure by sound, smell, and touch.\\n\\n\"It's no longer of use,\" said the Emanator of the Ruin Author. She heard the sound of the swaying hand fan and the flitting laughter of the Emanator. \"Soon, you'll be able to see everything you want to see — with your own eyes.\"\\n\\n\"This is my own eye,\" she chuckled, \"Besides, never will I have the chance to see the scenery it once witnessed again.\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Disciple's Ingenium Hand",
				"Description": "An ingenium prosthetic limb made specifically for long-life species. Requires no invasive procedure to use.",
				"Backstory": "Applying protective gel to her underdeveloped arm stump, attaching the neural signal receivers tightly to her skin, and adjusting the tightness to firmly fix the ingenium wooden hand to her body — this has been her morning ablutions every morning for hundreds of years.\\n\\nThe wooden hand has brought her unwanted attention, but she neither wanted to invite trouble nor seek sympathy.\\n\\nDespite possessing unrivaled talents and holding the reins of an entire Commission in her hands, the alienating attitude other showed towards her as a broken person never changed. Cowardly bullies eventually scattered to the winds, only to be replaced by flattering hypocrites with pretended pity who gathered like flies around her and gave fake praises to \"the amazing blind and one-armed Incomplete One.\"\\n\\nShe has heard variations of this sentence thousands upon thousands of times in the past, and each time it made her wanting to puke. Now, as she faces these fawning faces begging for her mercy, she only feels disgust.\\n\\nShe unconsciously places her left hand onto the boiling cauldron. A sharp pain instantly shoots through her body. She quickly withdraws her hand, and see the blister in her palm healing rapidly.\\n\\n\"Sometimes, I feel the old wooden hand is more useful.\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Disciple's Dewy Feather Garb",
				"Description": "A feather garb made according to old scrolls. Its owner was either a demon reviled in the pages of history or a savior of humanity.",
				"Backstory": "Searching for information in fragments of historical texts is particularly difficult for the blind. Her companions read the vast amount of ancient texts to her indiscriminately, and she compiled and excerpted the sentences in order to explore the mysteries within.\\n\\nWith her extraordinary intelligence, she can remember most of the passages after only listening to them once. However, she listened repeatedly to the <i>The Witch in Robe of Feather</i> ghost story unearthed from a scroll pile, never growing bored by it.\\n\\nAccording to the legend, a certain delvemaster saved her partner by placing their soul into a bird, granting them immortality. However, she eventually could not resist the call of the avian and also transformed into a bird, flying alongside them. Over time, the delvemaster became confused and lost her true form, becoming a half-feathered, half-human monster. When her subjects stormed the palace and pierced her with blazing spears and arrows, the two birds sang a final mournful song and turned to ashes together.\\n\\nShe loved this story so much that she took the essence and marrow of birds and transformed them in the alchemical furnace, then had someone weave these materials into a luxurious feather coat. She could not see just how beautiful the coat was, but nonetheless enjoyed walking around the house while wearing it — it was meant to be seen by a person who no longer existed.\\n\\nAs the garb fluttered, she always felt that a bird-like soul was flying and passing through her hands and shoulders, ever-present."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Disciple's Celestial Silk Sandals",
				"Description": "A pair of silk boots with soles as thin as cicada's wings. Its owner must not have walked on their feet for a long time.",
				"Backstory": "Whenever she detaches herself from the grasp of gravity and levitates to display celestial traces to the faithful, she can't help but think of an ancient legend from the Primeval Imperium —\\n\\n\"There once was a practitioner of immortal arts who had some success in their pursuit. They walked on the earth, employing the essence of its leylines to perform a myriad of miraculous techniques. The practitioner then attempted to take to the skies to be among the stars, but found that they had long since drifted away from the earth's leylines, and eventually fell into the abyss of death.\"\\n\\nHowever, she believes the current situation is different. The Xianzhou had no roots. It was the Ambrosial Arbor that gave it a connection and a co-existence with the Aeon of Abundance, tying it tightly together with the immaculate pure land promised by Yaoshi. But now, the traitors have severed the connection to the way of immortality, making the Xianzhou once again a precarious island floating rootless in space.\\n\\nThe false earth on the Xianzhou cannot give her strength. The roots she seek are not under her feet, but in the bottomless chasm between stars. She will lead the disciples to give the Ambrosial Arbor a second life and embrace the supreme grace of Abundance.\\n\\nFloating above thousands of people, clad in boots light as silk, she declares in a resounding voice, \"When you look up at me, what you see is not me, but the celestial and elevated position that should have belonged to you.\""
			}
		},
		"VersionAdded": "1.2"
	},
	"114": {
		"Id": "114",
		"Name": "Messenger Traversing Hackerspace",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases SPD by 6%.",
			"Pieces4": "When the wearer uses their Ultimate on an ally, SPD for all allies increases by 12% for 1 turn(s). This effect cannot be stacked."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Messenger's Holovisor",
				"Description": "The shape is exactly like a ski goggle. Not only does it have anti-glare properties, it can also be used to watch virtual live streams.",
				"Backstory": "To avoid the private forces hired by the financial magnates, messengers in the Capital of Passion usually travel in the skies above the city, where security forces are scarce.\\n\\nThey like to turn on pulse-scanning and look over the entire cyber city while chewing cheap gum and donning heavily modified holovisors.\\n\\nThe holovisors project real-time information of the city directly onto the messenger's retina, turning impossible routes into an aerial path for the messengers: Building rooftops, air conditioning units, billboards, the arms of cranes... even unmanned logistics drones can become part of the path. Therefore, messengers must be skilled enough, as even one misstep would result in an unexpected and lethal fall.\\n\\n\"Some fool jammed all the holovisors indiscriminately while I was in the air! That crash was the worst I've ever had.\"\\n\\nThis Yellow Ducky holovisor is a discontinued old model that is said to be of considerable value among enthusiasts."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Messenger's Transformative Arm",
				"Description": "A cybernetic prosthetic arm that can be disassembled at will. Capable of firing knuckles like bullets.",
				"Backstory": "Not all messengers have cybernetic prosthetic arms, but those who do often have a strong passion to modify it. After all, no one wants to have a cybernetic limb that looks identical to everyone else's.\\n\\nThe residents of the Capital of Passion are obsessed with cybernetic prosthetics, while the city's limited regulations can only advise against the frenzy of excessive body modification.\\n\\nThe registered standards for modifications in the Capital of Passion only contains three categories, with a total of eighteen types. This is clearly not enough for the rebellious messengers. They invest huge amounts of their salaries into imaginative designs. They create blueprints that enable their electronic conversion machinery to release lightning or transform their prosthetic hands into missiles, and the designs become increasingly outrageous as fees to engage messengers skyrocket.\\n\\n\"Are these messengers running to protect information, or are they running to earn exorbitant fees?\"\\n\\nThis Yellow Ducky prosthetic arm has undergone special modifications, with each finger joint able to rotate at high speeds and be launched like a bullet."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Messenger's Secret Satchel",
				"Description": "A trendy courier satchel. It's adorned with many cute accessories.",
				"Backstory": "Financial magnates in the Capital of Passion monitor all information flow in the city. They are used to maintaining their dominance using information monopoly, and all who try to subvert this control will be punished by the Public Security Regulation.\\n\\nPeople once protested, which only made the financial magnates dish out some convenient compromises. Soon enough, people gave up on the idea of \"privacy.\"\\n\\nThe financial magnates greedily collect every piece of information whether it is important or trivial, or whether it arose from reality or virtual realms. As a result, the messengers' courier satchels have become the final bastion of privacy. The satchel is small, lightweight, and can only carry chips or documents. Despite these shortcomings, the final remains of \"information independence\" in the Capital of Passion was solely ensured by these tiny blind spots.\\n\\n\"Why do people still transmit information outside of the internet in the prosperous Capital of Passion? The messengers also want to know the answer.\"\\n\\nThis limited edition Yellow Ducky courier satchel may be a bit old, but its various accessories make it still in fashion."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Messenger's Par-kool Sneakers",
				"Description": "A pair of sneakers that support parkour activities. It is comfortable, and that is all it needs.",
				"Backstory": "The former Capital of Passion messengers all throw their sneakers into one spot, and leaves after a brief moment of silence. Most messengers wouldn't leave their name or even a trace in this city, making their behavior nothing but a self-indulgent coda.\\n\\nEven messengers can't pinpoint when the \"nature of being a messenger\" had changed to make them the people they hated the most.\\n\\nInsidiously, the \"information independence\" that messengers protected became a monopoly. Insidiously, the risks that messengers faced became a bargaining chip. Insidiously, messengers became the accomplices of conspirators... The financial magnates did not destroy the messengers — It was their immature ideas that betrayed them. The messengers assemble before everything totally spirals out of control, and bid a last farewell to their hurried lives.\\n\\n\"Perhaps this should be the end for the messengers. Perhaps we should let everyone see the truth of this city, and let the true reformists take action.\"\\n\\nThese are a pair of Yellow Ducky sneakers abandoned on the side of the road. The messengers of the Capital of Passion have long become a legend of the past."
			}
		},
		"VersionAdded": "1.2"
	},
	"115": {
		"Id": "115",
		"Name": "The Ashblazing Grand Duke",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Increases follow-up attack DMG dealt by 20%.",
			"Pieces4": "When the wearer uses follow-up attacks, increases the wearer's ATK by 6% every time the follow-up attack deals DMG. This effect can stack up to 8 time(s) and lasts for 3 turn(s). This effect is removed the next time the wearer uses a follow-up attack."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Grand Duke's Crown of Netherflame",
				"Description": "A crown of unceasing flame, with its burning ambition serving as its inexhaustible fuel.",
				"Backstory": "The elegant fire demon was born in the most fiery of all fires, and believes Destruction to be the supreme glory bestowed upon Fetora.\\n\\n\"I, born on the eve of destruction, am the sinful belief of Fetora. I am the furious flames of Nanook.\"\\n\\nNanook destroyed Fetora by their own hands, and the White Star's flames coalesced with the power of Destruction to birth a plasmic lifeforms. The elegant fire demon saw its birth as a revelation. \"Today, the Lord of Destruction conquered Fetora. They honored it with blazing flames. The frivolous and meaningless glory evaporate with the solar flare, but concrete and heavy glory shall mark my coronation.\" Ifrit has been obsessed with destruction and slaughter since birth.\\n\\n\"The laurels of honor in this world are all woven of thorns. The only laurel that surpasses these thorns is my supreme crown of netherflame.\"\\n\\nThe embers left behind from the Aeon of Destruction's annihilation of a star were clasped in Ifrit's own hands, molded into the shape of Fetora's crown, and worn to this day."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Grand Duke's Gloves of Fieryfur",
				"Description": "Pure white gloves with flames as its fur, hiding its brutality under smooth silk.",
				"Backstory": "Ifrit orchestrated countless crises bent on annihilating lives. The Grand Duke fancied themselves as a conductor, and must wear gloves to hold the conductor's baton covered in thorns.\\n\\n\"I come with Destruction's revelation. One hand giveth, and the other taketh away.\"\\n\\nFirmly believing that \"the preciousness of something can only be appreciated in its eradication,\" Duke Inferno torched the history and culture of the planet Lisalit, scorching the brilliant silks of the aristocracy, incinerating the long scrolls of the poets, razing the vivid murals of the painters to ash... \"Civilization is like a larva. It will only be reborn in a burning execution, when it turns into a black butterfly that flutters away in the wind.\" Like an undertaker who lowers their head to monitor the crematorium's furnace, Ifrit guides civilizations into their swansong.\\n\\n\"Through my efforts, imagination, and direction... the synchronization, number of performances, tone, and tempo of the different catastrophes... all fuse into a brilliant masterpiece of destructive performance.\"\\n\\nAfter the end of a satisfying destruction, Ifrit wipes the blood off their hands and dons pristine white gloves again, as if they were an aristocrat attending a banquet."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Grand Duke's Robe of Grace",
				"Description": "A gorgeous robe that emphasizes the dignity and elegance of its owner.",
				"Backstory": "The elegant fire demon admires their image in the dressing mirror after an inhumane massacre. An audience with a monarch always requires appropriate finery.\\n\\n \"The purpose of clothing is not to adorn one's appearance, but to display one's true essence — just as the essence of flame is to destroy.\"\\n\\nThe ever-burning clan of fire demons regards Nanook as their emperor and savior, but the Aeon had never glimpsed at them. Ifrit's destruction is laced with flaunts, power, conquest, and motivation, and the rivalry between the Ever-Flame Mansion and the Jepella Brotherhood was even more sordid. \"Impure destruction stains the most magnificent garments more easily than dirt.\" Regarding purity, Ifrit has never been able to grasp its essence from the start.\\n\\n\"The value of destruction lies in the value of the thing destroyed. Our value lies in our practice of Destruction until our emperor takes notice.\"\\n\\nIfrit, with piety in their heart, wears brocaded garments woven with velvet-red flames, and waits for the summon of the Destruction."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Grand Duke's Ceremonial Boots",
				"Description": "A pair of classic and comfortable boots in pristine condition, with a sleek design and flattering style.",
				"Backstory": "Wherever the elegant fire demon's trail wound, the smoldered civilizations silently wailed. Ifrit never paid them any attention —\\n\\n\"Those who have no roads left to walk on don't need boots. Why must these civilizations at their end whinge at me?\"\\n\\nDuke Inferno, with the crown of fire on their head, is considered by many civilizations as an otherworldly demon, yet their receives an invitation from the planet of festivities. Ifrit is happy to attend in full ceremonial garb. \"I will prepare a courteous and thoughtful destruction, and not a single bone will be left behind.\" The elegant fire demon assembles a party of cosmic evil, and plans the grandiose scene of offering a mountain of corpses and a sea of blood for the banquet... Those destroyed civilizations are but mere stops on the pilgrimage to Destruction, and Penacony will just be another pitstop along the way.\\n\\n \"Your destruction is nothing personal. It is just for the purpose of earning their gaze.\"\\n\\nAt the sound of the distant banquet calling, Ifrit cheerfully embarks on the long journey to the feast."
			}
		},
		"VersionAdded": "1.5"
	},
	"116": {
		"Id": "116",
		"Name": "Prisoner in Deep Confinement",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ATK increases by 12%.",
			"Pieces4": "For every DoT the target enemy is afflicted with, the wearer will ignore 6% of its DEF when dealing DMG to it. This effect is valid for a max of 3 DoTs."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Head",
				"Name": "Prisoner's Sealed Muzzle",
				"Description": "A muzzle designed to tightly encage the captive's beastly visage, guarding against the feral fangs that yearn to inflict harm.",
				"Backstory": "Smell was the sense that constructed the borisin Warmuhtars' sense of the world. Rain, dust, campfire, blood, medicine... From the deepest part of the battlefield it came shaking and wafting, a torrent of odors that flooded every inch of his neurons.\\n\\nAll he could smell now is the heavy sturdiness of the torture devices, and the cowering fear of the jurors filling the air.\\n\\nHe knows that these weak-fleshed judges are afraid of the sharpness of his fangs — He had stood on the precipice of a steep cliff, bathed in the moonlight of madness, and felt the instinctive impulse in his veins. He had followed the labyrinth of smells, penetrating into the enemy's camp in the darkness of a lightless night, and crushed the skulls of his prey one by one... The borisin Warmuhtars admire the concept of polished fangs, regarding them as blades and spears, symbols of the power and confidence to tear apart anything.\\n\\n\"The borisin Brood Lord gnashed and gnawed on flesh, devouring the blood of innocents. He is sentenced to a lifetime in a cage with his face covered in a closed-mouth muzzle, convicted of the Ten Unpardonable Sins.\"\\n\\nThe Warmuhtar contemptuously looks around — the swordsmaster who engulfed everything like an icy sea of fury is not there... He has no interest in this tedious sentence."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hands",
				"Name": "Prisoner's Leadstone Shackles",
				"Description": "Heavy shackles that tightly bind the evildoer's hands with steel needles pinning into the wrists, preventing the vicious claws from doing harm again.",
				"Backstory": "As the clouds parted, the moon's shadowy light poured over the Warmuhtar's scarred body. The huge claw that was slashed off by the silver-haired swordsmaster was left aside, and the desperate Warmuhtar's blood vessels pulsated furiously. Accompanied by a long, painful howl, he grew his sharp claw once more.\\n\\nCatalyzed by Moon Madness, the Warmuhtar barely caught up with the moonlight-like sword strikes. He prayed silently to the power of Abundance, determined to finish the final fight as a trapped beast.\\n\\nHe had already forgotten how many times the borisin army had broken through, only remembering the countless times his soldiers had used their claws to tear open the gaps in their advance, only for it to tightly close again. The exhausted borisin relied on their nigh indestructible regeneration, struggling to tear down all obstacles before them — The Warmuhtar's blood soaked his claws and he sank into a trance, only to suddenly realize that he had nowhere to run, and there are no more soldiers following him.\\n\\n\"Borisin Brood Lord, you have taken countless lives by your own hand. Your wrists shall be bound in lead and stone and put under strict control.\"\\n\\nThe Warmuhtar finally collapsed, powerless, in front of the swordsmaster. For the first time, he felt that exhausting near-death experience. \"What an incomparable blade,\" he couldn't help but think, \"What an incomparable thrill!\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Body",
				"Name": "Prisoner's Repressive Straitjacket",
				"Description": "A pirsoner garment that restrains dangerous criminals. Its reversed-joint design confines the prisoner's body.",
				"Backstory": "The borisin are warriors by nature. Their bone structure is broad and lean, with powerful jaws and neck muscles. They have well-developed canine teeth, beast-like ears on top of their heads, and sharp claws on their hands and feet. The borisin worship the concept of a strong body, seeing strong physique as a blessing from the gods.\\n\\nThe Warmuhtar is both the spiritual leader and the strongest warrior of the tribe, commanding its tide-like army, and dominating life and death on the battlefield.\\n\\nThe fearsome beast ships setting off covered the very sky, and he looked down at the restless warriors on the battlefield — The borisin Warmuhtar felt the call of Moon Madness. Sharp bone spikes pierced through his body, and his pitch-black blood disappeared in the wind like mist. He stretched out his arms like a martyr — the borisin's Lupitoxin, the fear-inducing pheromone, dispersed along with the blood mist and stimulated the borisin warriors' senses, making them seem possessed by the power of gods and demons.\\n\\n\"O' Brood Lord, grant us muscles of iron and bones of steel. O' Brood Lord, grant us the power of the gods.\"\\n\\nHe recalled the days when flesh and blood were not restrained. Children of the borisin, who carry Moon Madness in them, had broken through the limitations of flesh and blood. Their bodies erupted and deformed, yet no longer able to feel pain or fear. Guiding them was once a privilege and responsibility reserved only for the strong."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Feet",
				"Name": "Prisoner's Restrictive Fetters",
				"Description": "Metal shackles that bind the feet of the beasts, imprisoning evils and preventing them from escaping and wrecking havoc.",
				"Backstory": "The borisin roam the galaxy, despising the settled civilizations. They took away peace and tranquility and brought all-consuming war with them. Their harsh beliefs in survival compel them to fight incessantly, ever-devoting themselves to a life of bloodshed.\\n\\nThey have their own beliefs and ways — wherever the borisin set foot, it becomes their territory and nation.\\n\\nThe borisin Warmuhtar takes pride from igniting one flame of war after another, crushing the dignity of protectors, drinking the tears of the displaced, and trampling on the trust of close ones. He allowed thorns to grow wild and fertile land to be destroyed, forced people into slavery and enjoyed an extravagant life... In order to surpass the past leaders, the new Warmuhtar had to cast aside peace and lead his soldiers on an expedition to the outside world in order to make a name for himself and affirm his position in the tribe.\\n\\n\"Borisin Brood Lord, with you come war and a scourge upon all worlds. Your sentence is to be eternally detained and imprisoned, never to be reborn.\"\\n\\nThe Warmuhtar is puzzled by the sentence. He looks around, confused at the trials of the weak. Those so-called crimes are nothing more than the laws of survival."
			}
		},
		"VersionAdded": "1.5"
	},
	"301": {
		"Id": "301",
		"Name": "Space Sealing Station",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's ATK by 12%. When the wearer's SPD reaches 120 or higher, the wearer's ATK increases by an extra 12%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Herta's Space Station",
				"Description": "Sealed within this plane is the Herta Space Station. Parked above The Blue, it slowly drifts along its predetermined orbit, with the silent cosmos looking like a book waiting to be read.",
				"Backstory": "Madam Herta was once very troubled by the huge collection of items spread across the cosmos. Countless in quantity, they were difficult to store, and she couldn't be bothered to manage them herself.\\n\\nThe generous and charitable Interastral Peace Corporation then proposed a solution and that was how the Herta Space Station, where wisdom and secrets are stored, was born. Comprehensive containment measures were made throughout the space station, all in the pursuit of organizing everything in the collection with order and clarity. Phenomena were stored in specialized containers while Curios were regulated in indices. Innumerable items were categorized and classified, then stored deep within the station for research.\\n\\nThe IPC then proposed a collaboration in exploring the secrets of the stars together, which brought curious and adventurous scholars into the station to conduct research.\\n\\nMost of them admired Madam Herta, vowing to never abandon their ethereal aspirations and explore the secrets whispered among the stars. They investigated the star systems and realms of living beings, debated true justice in discourses on ethics and philosophies, outlined valleys and peaks within galaxies, deciphered secrets behind religious rituals and ceremonies, held on to the way of seeking truth from practice... They were the true believers of passing knowledge to posterity, and practiced unrestrained and divergent research.\\n\\nHowever, once the space station moved into orbit, it started to operate on its own and Madam Herta rarely showed herself. It was then that the IPC realized the whole station was filled with the mundane daily activities of the researchers, yet the genius was nowhere to be seen.\\n\\nLight from different zones rendered people unaware of the passage of time, the traces of which could only be detected in the burnt out lifestyle in the station. Often a smattering of researchers would argue non-stop about a particular piece of collection, even going so far as to start a fight. Occasionally a security officer would be absent from their daily patrol and nap instead on their military-styled bunker. Sometimes senior researchers would share with their younger peers tales of past romances, while some big shots would disguise themselves as temporary workers to bid their time for the next big turn of luck... Besides research, there was also life. They just had to look outside the hull — for the stars were journeying with them.\\n\\nDespite all the limitations, the researchers still talked about the everyday life in the space station in their own romantic way — The cosmos was a profound epic poem, and Herta Space Station was slowly cracking open the poetry collection."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Herta's Wandering Trek",
				"Description": "Madam Herta lost all interest in the space station the moment it was complete. The station maintains a steady orbital velocity as it circles The Blue, leaving a track of its circular motion on the planet below.",
				"Backstory": "The space station endured and survived many a crisis due to being owned by Madam Herta.\\n\\nLaden with the rarest items in the entire universe like a feast set before ravenous guests, the space station was never free from threats or unwanted attention. Relying on the security personnel hired by the IPC and a somewhat advanced defensive system proved insufficient to handle the hostility from the stars... Madam Herta once made prescient judgment and steered the station away in an elegant curve, ending a conspiratorial attempt to assault the station before it even initiated.\\n\\nAs for her mastery in gathering intel to solve crises, she simply described it as \"I spend time brewing coffee while others are reading books.\"\\n\\nRather than thieves who intend to steal its collection or mysterious factions with unknown objectives, the main threat faced by the space station remains its owner. The station could immediately fall into disaster if she ever had a wild idea. Curios that simulate a stellar collapse, a distorted gravitational field caused by the collision of dark galaxies... Madam Herta collected them all when she was in the mood, but would often lose interest once she got her hands on them.\\n\\nHence, though the space station appears to be floating peacefully in space, its treasure hoard of multi-shaped crises hung above it like a sword waiting to fall.\\n\\nSenior researchers had long been aware of the dangers they faced, and understood that \"secrets lie deep within danger.\" They strictly adhere to confidentiality agreements and faithfully carry out regulated containment procedures, thus burying danger within an outward silence... In the cafeteria, they were friends who could joke around. Yet, deep in the bowels of the space station's storage zones, they were highly skilled experts. In this place, secrets would always remain secrets.\\n\\nThe space station is operating as usual in low orbit around The Blue. Just like a pebble pushed out onto the smooth surface of a frozen lake, the station will continue to glide evenly and steadily in complete silence."
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "Fleet of the Ageless",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's Max HP by 12%. When the wearer's SPD reaches 120 or higher, all allies' ATK increases by 8%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "The Xianzhou Luofu's Celestial Ark",
				"Description": "The Xianzhou Luofu floating above the seas of stars was enclosed within the sphere. Skiffs went to and fro through the Jade Gate just like the celestial movements of stars and moons. Countless people had come here to seek the secrets of immortality, only to return in disappointment.",
				"Backstory": "Thousands of years ago, the Xianzhou Luofu set sail from an ancient nation, crossing deep space to seek an audience with a god in pursuit of the elixir of immortality.\\n\\nThe colossal ship enclosing entire biospheres lumbered into the starry sky like a lucid moon silently falling into the night, embarking on an endless and aimless journey. In this lonely voyage, people slumbered, woke up, and slumbered again in incessant alternation... Star-chasing whales fell from the dome of heaven, and crystalline entities made of subgrain lattice managed to span light years without a single crack. The Elixir Seekers witnessed the majesty of various supernatural powers. In covert delight, they further hardened their resolve to obtain immortality.\\n\\nAfter voyaging for thousands of years, the Xianzhou Luofu gradually came to a halt, whereupon it encountered the master of Abundance in the limbo between the reality and the imaginary. Yaoshi bestowed a divine miracle upon the ship, and it immediately manifested as the Ambrosial Arbor. Its shade was as large as clouds, blocking out the sky and sun. Its roots were thick and dense, enveloping the entire Xianzhou ship — the Luofu seemed to be brought to life.\\n\\nThose who coveted immortality swallowed the fruit of the Ambrosial Arbor, and finally obtained the Endless Lifespan they had dreamed so much about. The Xianzhou residents began to claim they were celestial beings worthy of endless lifespans in abundance, and they also learned to use the Ambrosial Arbor to create various inhuman marvels via the blessings of immortality.\\n\\nYet, just like the shifting of the sun and moon, what once prospered was fated to decline and what once brought elation must eventually induce agony. It was not until the arrival of the Three Sufferings, when people were tormented to near extinction, that the Xianzhou people finally came to understand the true nature of this so-called miracle, which was nothing but harrowing calamity.\\n\\nIn the midst of disaster, a hero rose with the Reignbow and split the Ambrosial Arbor in half. The Xianzhou people regained their dignity as humans, and vowed to return to mortality and purge all deathless doom in this universe. In the ensuing years, Xianzhou went on a hunt across the stellar seas, taking it upon themselves to purge all deathless abominations. The Foxians regained their freedom and took back control of the sky, while the Vidyadhara sealed off the contamination and any residual catastrophes. The three races were then brought together in a covenant and coalition. Thus was born the Xianzhou Alliance.\\n\\nProsperity and calamity came and went in cycles during the voyage. Heroes and legends rose to fame and glory one after another as history marched on. Now, the Xianzhou Luofu is healing and reconstructing in a period of hard-won peace. Free trade and open minds truly brought it back to life.\\n\\nImmortality had permanently molded the Xianzhou Luofu. With its ups and downs through history, the Xianzhou Luofu accumulated its own unique aura that combined both antiquity and modernity. It would only take any traveling merchant mere seconds to feel the marks left by the passage of time on this ark."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "The Xianzhou Luofu's Ambrosial Arbor Vines",
				"Description": "Once, the Luofu reigned supreme over other ships in the Xianzhou fleet due to the grace of the Ambrosial Arbor. Later, when people consumed the cursed fruit of immortality, calamity was brought upon the Luofu by the Ambrosial Arbor, whose vines had already entrapped the Luofu in its firm and inseparable grip.",
				"Backstory": "The master of Abundance buried the seed of karma in the center of the Xianzhou Luofu and gifted the Elixir Seekers with something named \"Ambrosial Arbor,\" which was considered a miracle as people were able to immediately understand its implications.\\n\\nThe Ambrosial Arbor grew fruits of divinity that brimmed with life and vitality, containing the Endless Lifespan sought by the Elixir Seekers. From that moment, the ancient taboos and laws were rendered useless, and nature's dictum and ethics regarding aging and death became irrelevant history. People followed the way of immortality to exploit the Ambrosial Arbor with increasing intensity, making Fallow Earth that never exhausted itself, molding their own bodies to shapeshift, and giving the gift of thinking and talking to animals... Innumerable unimaginable technologies were brought into existence under the branches of the Ambrosial Arbor.\\n\\nHowever, the Ambrosial Arbor took off its disguise as time went by, revealing its hideous visage as the agony of immortality crept upon the immortals.\\n\\nThe celestials ceaselessly reproduced, yet tasted no death. The ship groaned from overpopulation, as hunger and starvation tormented many. Xianzhou's young can never realize their life's ambitions while their elders clang to power, and society teetered at the edge of structural collapse... Rebellions of the aurumatons and external invasions marked a ruinous millennium, after which the darkness hidden in immortal bloodlines also showed its face. The so-called \"Body of Celestials\" was simply a technology that surpassed human intellect. The propensity to be stricken with mara was a warning to all Xianzhou natives, a reminder that they were a mere step away from becoming abominations themselves.\\n\\nIn desperation, a hero tore through the sky with a powerful shot from their bow, splitting the Ambrosial Arbor in half... Yet even if all there was left of the Ambrosial Arbor was a burnt stump, the fate of Xianzhou could never be separated from it.\\n\\nIt attracted external forces to invade Xianzhou. The Abominations of Abundance launched multitudes of assaults, where flesh was distorted and blood was spilled, for the sole purpose of devouring Xianzhou whole. The Arbor also tempted the Xianzhou residents. The Disciples of Sanctus Medicus broke the taboos and ventured deep into the secret of Abundance within the Ambrosial Arbor, hoping to reforge the once mighty immortal empire... In the long days of foreign and domestic troubles, the remaining corpus of the Ambrosial Arbor lurked like unending vines propagating in the shadows, waiting for an opportunity to wreak havoc again.\\n\\nFortunately, the Xianzhou Luofu never lowered its guard against the withered tree. The people had vowed to cast this source of all distortions into the end of all things."
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "Pan-Cosmic Commercial Enterprise",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's Effect Hit Rate by 10%. Meanwhile, the wearer's ATK increases by an amount that is equal to 25% of the current Effect Hit Rate, up to a maximum of 25%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "The IPC's Mega HQ",
				"Description": "The IPC's headquarters at Pier Point is sealed within a Planar Sphere. No planet can hide from the grand business plan of the Interastral Peace Corporation. They ventured into deep space to harvest the power of the entire universe.",
				"Backstory": "The impact within the subspace shook the universe as the silent and lonely colossus committed to building the great barrier across the cosmos. Those who claimed to have received the oracle of the god began to act, wishing to help the Aeon Qlipoth to build the wall.\\n\\nThe universe is in imminent peril, and the building of the wall cannot wait. The puny humans had no intention of imitating the feats of the god, instead gathering into a self-proclaimed \"support team\" for the Aeon, willing to devote everything to the Amber Lord. With the power of Preservation, the support team piloted their fleet to different stellar systems to purchase building materials such as stone, wood, gold, and supernium, then tirelessly transported these to the subspace barrier, piling the items on the planetary wasteland.\\n\\nAfter the end of the short development period, the support team took a firm foothold in Pier Point and established the Interastral Peace Corporation. In order to fully carry out their devotion, they turned their sights to deep space.\\n\\nLouis Fleming raised a call for action, and the long-distance trade fleet left the star systems adjacent to Aeon Qlipoth. Their commodities were no longer limited to building materials... They plan to connect the whole Cosmos and trade everything. Soon after, Dongfang Qixing implemented Cosmos-wide trade regulations and built a \"credit\" system to set a price for everything across the universe. Trillions of assets gathered under their megastructure on Pier Point. Like a silent black hole, the building destroyed people's notions about the limits of wealth.\\n\\nToday, the ships of the Interastral Peace Corporation are all over the cosmos. Despite being criticized as a corporate dictatorship, the IPC has not stopped expanding. They don't care what other people think and have never forgotten their founding mission.\\n\\nThe IPC's recruit training methods change with each passing day, but after nearly eight hundred Amber Eras, there is only one historical practice that never changed. Once upon a time, Louis Fleming, the founder of the IPC, stood in front of the support team and made a passionate speech. He put forward the aspiration of uniting the universe and supporting the Aeon's wishes to protect the universe. As soon as the speech ended, the distant and huge sound of a cosmic impact sounded, injecting a lofty calling into this solemn and sublime moment. From that moment on, they knew this would become their unswerving belief.\\n\\n\"All in the name of the Amber Lord.\""
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "The IPC's Trade Route",
				"Description": "With the convenient help of the credit system, interstellar commerce was established. The Interastral Peace Corporation connected the stars with economic activity and expanded the borders of trade.",
				"Backstory": "The support team hurried around the star system close to the Aeon Qlipoth, with the old ships' trajectories forming the first routes.\\n\\nBelieving in the meaningfulness of the Aeon's actions, the support team took the first step in exchanging goods for other goods with a neighboring star system. The support team prepared an adequate fleet, rare and precious goods, and offers that were hard to refuse, thus creating countless trades across star systems. Then, the support team controlled trade route and business information, held exclusive bargaining rights, and spearheaded the formulation of the cosmos's trade regulations.\\n\\nFleets full of wood, stone, rebar, and supernium passed by Aeon Qlipoth like a swarm of circling flies. The Amber Lord kept silent, never once casting their gaze upon the humans.\\n\\nEventually, times changed and trade with neighboring star systems was no longer sufficient for the bustling support team. The two wise ones were determined to delve deeper into the cosmos, and thus the Interastral Peace Corporation was born. The IPC offered anything a planet could ever want, at fair prices pegged to their \"credits.\" Since then, the cosmos's trade route was founded, and all planets that join the IPC's business network can share the same currency, buy the same goods, and enjoy the same services.\\n\\nMerchant ships under the credit system travel between the stars, and the trade routes merge and separate to weave a pan-cosmic network. The ships full of treasures from distant stars passed the Aeon Qlipoth countless times like fireflies, and yet the Aeon remained as silent as before.\\n\\nThe building materials accumulated since the time of the support team piled up on every planet around the Aeon Qlipoth, and the amount will only increase. The Aeon Qlipoth has no intention of accepting these eager gifts, instead always solely focused on the crisis that will befall the unsuspecting mortals, having to cast the gargantuan barriers measured in light years. The small organization that used to purchase materials has long since become a tremendous influence in the cosmos. They gaze upon the headless colossus, never once feeling that their efforts were in vain.\\n\\n\"All the toil and growth of our capital is for Qlipoth, and to execute the Aeon's will when the time comes.\""
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "Belobog of the Architects",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's DEF by 15%. When the wearer's Effect Hit Rate is 50% or higher, the wearer gains an extra 15% DEF."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Belobog's Fortress of Preservation",
				"Description": "The Everwinter Monument, the most obvious landmark in Belobog's Administrative District, is enclosed within the plane. Those passing this monument can all feel a distant and warm gaze protecting them.",
				"Backstory": "Thousands of years ago, Jarilo-VI's climate was balmy year-round, and ocean vistas that were the envy of all.\\n\\nSweet fruits dangled upon boughs in the forests and humid warmth was brought by the tides, while ambrosial wine overflowed like springwater for all to partake in. The locals were full of vigor and ambition, constructing roads, cities, seaside villas, and palaces of grandeur. Their rich and satisfactory life always started with a cup of hot coffee in the morning, and ended with a jug of malt brew at dusk.\\n\\nSoon, the star rail connected with Jarilo-VI's world, bringing in interstellar trade and extra-celestial technology.\\n\\nIn the beginning, otherworldly visitors came in pursuit of Geomarrow. This crystal clear mineral contained energy that served as the lifeblood of industrialization, and their amber-colored reflections sparked with Preservation's light. Later, visitors came here to settle and live a peaceful life. Jarilo-VI's picturesque bays, palm trees, and joyous melodies made it a perfect destination for any tired traveler. People believed that, given time, this humid planet would shine as bright as any other planet of renown throughout the cosmos.\\n\\nAbout a thousand years ago, a Stellaron fell through the atmosphere and landed on this world.\\n\\nImmediately thereafter, the planet was plunged into chaos, like something out of an utterly absurd farce. Destruction's catastrophic Legion descended from the sky, and the flames of war surged across the lands. The Architects built defensive walls and fortifications, and hundred-meter constructs contended with draconian monstrosities... Then, an unending cold front suddenly appeared, and a chilling blizzard swallowed friend and foe alike. The whole planet was shrouded in utter silence, with an invisible spatial barrier covered a single fortress city, like the flame of a candle being protected in a person's embrace during a cold night. That was how civilization survived.\\n\\nLater, this city was to be named Belobog."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Belobog's Iron Defense",
				"Description": "The Silvermane Guards of Belobog stood firmly in the icy winter storm, forming a line as they wait for the incoming assault from invaders beyond the sky. The will of the Silvermane Guards was indestructible, and their line of defense would never falter.",
				"Backstory": "The Architects had great hopes for Jarilo-VI before the calamity.\\n\\nMimicking Qlipoth's power, the Architects created machinery that could terraform planets. Hundreds of fire-breathing Engines of Creation roared across the land, like giant gardeners cultivating abandoned flower beds. Mere decades later, valleys and hills were remade into plains and forests, and cities were thickly dotted along the coast.\\n\\nAfter the arrival of Destruction's omen, the Architects sent all their machines into war, making them the first guards of the \"Iron Defense.\"\\n\\nFollowing the arrival of the Stellaron, soldiers of destruction landed like moths to flame, leaving tracks of desolation on the planet's surface. The machines once used for creation were now forced to become weapons of war, throwing their iron fists on battlefields where they didn't belong. Eventually, the giant gardeners fell to the ground in exhaustion like tombstones of a civilization, marking the gradual collapse of the defense line.\\n\\nOn the day when there was no more room for retreat, Silvermane Guards held tightly onto their weapons, for their homeland was mere steps behind.\\n\\nThe arrival of the Eternal Freeze came as a surprise to everyone. The monsters from beyond the sky and the soldiers on the front lines were trading lethal blows when snow and ice filled up the whole battlefield. In utter chaos, Belobog became the only light in the whole world. The two sides fell into endless slaughter to either sniff out or protect this light. Roaring the name of Alisa Rand, the Guards re-entered into the snow storms and never returned.\\n\\nThe residents of Belobog only dared to climb up the city walls to look out when the blizzard halted.\\n\\nAnd they beheld the final guards of the \"Iron Defense.\""
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "Celestial Differentiator",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's CRIT DMG by 16%. When the wearer's current CRIT DMG reaches 120% or higher, after entering battle, the wearer's CRIT Rate increases by 60% until the end of their first attack."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Planet Screwllum's Mechanical Sun",
				"Description": "The plane encapsulates the core of Planet Screwllum, imprisoned in a cage composed of countless levers, pistons, and gears. The inhabitants of Planet Screwllum euphemistically refer to it as the \"Steel Sun.\"",
				"Backstory": "Regarding the origin of mechanical life, the carbon-based scholars of the Intelligentsia Guild have a unique speculation: A cluster of electrons born by chance.\\n\\nElectric currents flow throughout the atmosphere and ground. It separated into secondary forms of different magnitudes under the countless acts of gravity and repulsive forces. According to the scholars' hypothesis, this action is tantamount to cell division in carbon-based life. Thereafter, currents randomly output different potentials via the transistor structure naturally formed on the planetary surface, creating the most primitive program. The proud scholars argued that in this way, machines have \"thoughts\" that are comparable to carbon-based life.\\n\\nA mechanic objected to this: How can carbon-based life, which has not even been able to understand the origin of their own beings, have the gall to spout such fallacies? As soon as the words came out, the academic world of the universe was shaken to the core. Mechanical life began to re-examine the arrogant \"carbon-based centrism\" and examine its own origin.\\n\\nHowever, the Screwllumites on the Planet Screwllum had no choice but to pause their march — their planet's energy was being exhausted faster than their inspiration circuits. They needed to first find a way for their population to survive.\\n\\nIn the end, they decided to carry out an extreme plan that transcended several Amber Eras: They used the dying planet as fuel to power the Celestial Differentiator. The awe-inspiring, gigantic gear tirelessly processed the punched tape, methodically repeating calculations. With its planetary energy supply, the huge machine simulated a bona fide and stable superecosystem. They would then build their new home around this parent star.\\n\\nWith their planetary crisis lifted, the Screwllumites could rest. Always rational, optimistic, and elegant, they are determined to explore the answer to their origins in a purely rational manner.\\n\\nThe massive system is filled with the sound of bearings grinding against each other, and the dense teeth of cogs drive the punched tape to churn out data. One branch flows into multiple branches, and countless branches guide trillions of gears to roar... Then, these branches collapse again and again, falling into the furnace and returning to silence in the bubbling core. Over a long period of time, the programmed super-ecosystem gradually became a wonderful and relatively stable one. Eventually, speculations about the origins of machines began to cause Screwllumites' imaginations to wander.\\n\\nThe steel construct that drives the dying star once again activated their intelligent thought circuits. They will continue to ponder and explore their origins until the ever-present mechanical sun completely burns out."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Planet Screwllum's Ring System",
				"Description": "The planetary ring supports all of Planet Screwllum. Just how many are aware that the dense porous rectangular array reflects the truth about the planetary system?",
				"Backstory": "The vast majority of Screwllumites were unaware that Planet Screwllum was a great attempt by inorganic life to investigate their origin.\\n\\nScrewllum felt a little empty. The event of understanding the operation logic of Planet Screwllum did not even cause any exceptional fluctuations in his Intelligent Pulse Waveform.\\n\\nHe stood on the wide terrace of his mansion, looking up at the unstoppable planetary engine. The ring system with dense square holes pierced up from the back of the planet. Everything the planet supports was situated on the strip, revolving quietly with the engine as its axis, day after day. He had seen the despairingly absurd nature of this planetary system: An elegant string of state transient equations, a giant, icy cylinder — that's all Planet Screwllum is, nothing more.\\n\\nAccording to his interpretation of the equations, at the birth of the Celestial Differentiator, its lead creator tried to explain the origin of the universe as a cellular automaton and its recursion, and Planet Screwllum itself was a result of the game of life.\\n\\nScrewllumites and other inorganic life on the planet acted as the \"cells\" in this automaton, while also being smaller-scale cellular automatons. Automatons were always made up of many smaller automatons, going back to the smallest components that form the building blocks of the universe. What was the smallest component? No one knows. Neither Screwllum nor the scholar who first proposed building the Celestial Differentiator do.\\n\\nThat was why Screwllum felt empty.\\n\\nDid that scholar's attempt fail? But the Celestial Differentiator had worked tirelessly for many Amber Eras. Did that not mean that the origin of the Screwllumites, their parent star, and even the entire universe can be attributed to that elegant string of equations? Not really. Until the super-ecosystem collapsed entirely, the equations remained unfalsifiable.\\n\\nHe swirled the fine glass of machine oil, never taking his eyes off the ring that recorded the truth of the planet. The giant screen-like perforated belt was tireless, and the rectangular array filtered the late-night moonlight. Screwllum couldn't stop thinking. <i>Do ends to recursions really exist?</i> He thought. <i>What is the nature of inorganic life — or yet, what is the origin of the universe?</i>\\n\\n<i>Am I really willing to be only a witness to the ideas of my predecessors?</i>\\n\\n\"No,\" Screwllum concluded. He decided to seek answers."
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "Inert Salsotto",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's CRIT Rate by 8%. When the wearer's current CRIT Rate reaches 50% or higher, the wearer's Ultimate and follow-up attack DMG increases by 15%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Salsotto's Moving City",
				"Description": "Enclosed within the plane is one of Salsotto's last remaining moving cities — Tumbleweed. This city never stopped and barely escaped from a fate of being swallowed up either by the dark night or the midnight sun.",
				"Backstory": "If viewed from a cosmic perspective, Planet Salsotto as a whole, due to its vast seas of sand, shined in the most dazzling shade of gold, with its giant meteorite craters clearly visible.\\n\\nAt a certain fateful moment, waves upon waves of strange meteorites ceaselessly fell onto Planet Salsotto. The long-lasting impact caused by the Meteoric Starfall relentlessly hitting the planet at such a particular angle caused the planet's rotation to gradually come to a halt. It was like pushing a world-deactivate button. Salsotto's days and nights became longer and longer, until every sunrise and sunset would last for a seeming eternity, until nobody could take it any longer, until the whole planet's rotation was finally brought to a standstill...\\n\\nIt had become a fact of life that sizzling summers under the scorching sun and dark nights of bitter coldness would last for half a year. What was left of the whole Salsotto were the last two remaining cities that were moving non-stop, always running right after the terminator line.\\n\\nThe colossal fortress was floating in the air like a gargantuan raincloud, slowly hovering across the sky above the golden desert with thundering noise. Wherever it went, overwhelming storms of sand were cascading down and over. In the giant moving city, the Salsottians in winged suits were flying up and down among the city's buildings. These flying folks who had survived the calamity by sheer luck now belonged to the sky and were bound to it at the same time.\\n\\nIn the morning, skyfishers departed from the port and dove right for the sand, where they would hunt the phlogiston jellyfish. They would only return to the city after dusk. By the power of mysterious creatures, the city barely managed to voyage ahead.\\n\\nEven though their entire survival relied squarely on those two fragile wings, the Salsottians were optimistic by nature and would never let the heavy burden of fate lower their spirit or bend their spine. They would find time to spend with their family playing glass musical instruments, with such an attitude that it was almost as if they could carve the musical notes right into the glass. They also enjoyed making pen pals and would often place their written messages in the Dandelion Letterbox, meant for the moving city on the other end of the terminator line.\\n\\nGradually, the planet's magnetic field weakened and the atmosphere thinned. In the face of a fated doom, the sparkles of life were not yet snuffed out, and the eagles would never cease to fly."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Salsotto's Terminator Line",
				"Description": "Planet Salsotto's own rotation stopped, and thus each cycle of its day and night seemed to last forever. People can only gain the bare minimum space for survival when they ceaselessly migrated and closely chased the ever-moving terminator line.",
				"Backstory": "Ever since the stagnation caused by the Meteoric Starfall, the terminator line had become the lifeline of the Salsottians.\\n\\nWhen it all started, people still took the shifting of day and night for granted. The line of dawn and dusk swept across the earth, climbed over mountains and ravines, brought dawn to those still awake, and sent sunset to those who would soon sleep... But when the rhythm of light and darkness slowed down, day and night were no longer familiar, and the seemingly eternal heat and coldness were like the quagmire of hell, slowly burying all lives entrapped within. This was why the Salsottian people, barely surviving at the time, boarded the floating mobile city and began their chase with dawn and dusk.\\n\\nClimbing atop the observation deck of the mobile city of Tumbleweed and looking in the direction that they were moving, daylight lies ahead and dark night behind.\\n\\nThe pursuit of \"Tumbleweed\" is not only for survival but also for a dignified life. When it moved faster than the terminator line, then the early morning light would march into the afternoon; when slower than the terminator line, then the dusk light would fade into the late night. In this way, the naturally optimistic Salsottian managed to restore every day to its original state. The romance in their bloodline blessed them with the easygoing spirit to sing leisurely in peaceful afternoons and sleep soundly on starry nights.\\n\\nHowever, this voyage of tenacity and perseverance would, at last, come to its final downfall, and the ruins of the once mobile city were eventually left far behind by the ever-shifting terminator line.\\n\\nYears later, the two moving cities that had never met each other would finally stand against each other, with their respective turrets among the wreckage still aimed in opposition. One of the two cities must have crossed half of the planet to the other one and started the initial incursion. Traces of brutal warfare between the two cities were still occasionally discernible under the sand dunes, which merged with unnameable hatred and morphed together into the same ruins.\\n\\nPlanet Salsotto kept its silence. And ever since a certain unknown time, the duration of each of its rotation cycles had somehow gradually decreased, ushering in its own self-healing in an unpopulated future."
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "Talia: Kingdom of Banditry",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's Break Effect by 16%. When the wearer's SPD reaches 145 or higher, the wearer's Break Effect increases by an extra 20%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Talia's Nailscrap Town",
				"Description": "Enclosed within the plane is Talia's miserable desolate small town called Nailscrap. For a short-lived peace, bandits chose this place for its water supplies and built this small town out of rags, rebars, and planks.",
				"Backstory": "It was by pure accident that the interstellar thieves came to Talia in their hasty escape from the pursuit of the Galaxy Ranger.\\n\\nAt first, Talia was just a desolate place known by many as the Starry Junkyard. The planet-destroying wars of the past brought mountains upon mountains of ruins and wreckage onto the surface of Talia, resulting in imperishable radiation and taking away the last remaining hope to sustain life. The thieves had nowhere else to go and fell into a cave beneath the surface of the planet, which turned out to be a tunnel left by the rodent race... The thieves managed a narrow escape, and their dream of establishing a Kingdom of Banditry was thus discreetly born in this lost realm of seclusion.\\n\\nInnumerable caverns were interconnected in a massive labyrinth. More groups of thieves and bandits were lured in by this supposed dreamland meant for them and came to accumulate wealth and exchange technology, subsequently laying the foundation for the kingdom.\\n\\nAs more and more thieves and bandits settled down here, the once desolate planet became extraordinarily bustling with life. Thieves of great renown spoke of their ideal of a Kingdom of Banditry, promising to use the treasury to build a nation of equity and fairness. But as the amount of accumulated wealth grew larger and larger, the same thieves tore up their flimsy promises right away and attempted to monopolize all the wealth. Mercenaries, riots, double crossings, and betrayals... Chaos ensued one after another. Perhaps the initiators never even once believed in their ideal of so-called equity for all.\\n\\nHenceforth, thieves who resented lofty ideals found themselves in a chaotic age where ignorance was glorified. They seized water sources to build towns of their own and mocked the very idea of fairness and justice.\\n\\nEveryone in Nailscrap Town was a bandit. They drove violently destructive off-road vehicles and fought for resources with other hordes of bandits in the desert. They created mechanical armor and weapons out of scrap iron and old wires... The more barren the wasteland was, the more freedom they got out of it, like one final frenzy before doomsday. Those sweet dreams were like wisps of nonsense in the radiating heat waves and had long ceased to leave any trace behind.\\n\\nIn a half-awake trance, the thieves came to the realization that the Kingdom of Banditry was never about creation but about destruction."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Talia's Exposed Electric Wire",
				"Description": "This is a stretch of wire scavenged from the junkyard. Despite bits of its insulation falling off, there is still some use left in it. No such thing as useless trash exists in Talia's small bandit towns.",
				"Backstory": "This exposed wire was old. It had once been neatly lined up on a starship until one hasty escape attempt of the starship led to a huge shock wave, which subsequently exposed the wire to the moisture in the air.\\n\\nThe entire starship was dragged into a labyrinth of underground passages. On the thieves' starship, shields made of steel plates were removed layer by layer, and the power lines were crudely stripped apart, all of which were then used to build the first-ever alliance market. The thieves there began to accumulate wealth and at the same time started to talk about their ideals. Soon after, the protracted infighting began, where suspicion and betrayal were expressed by and against one another. The flames of the war fought between the dictator and their detractors eventually spread from the underground tunnel to the surface-level desert grounds...\\n\\nThis exposed wire was even older. It was dug out of a pothole by the bandits and then connected to a revamped overland vehicle with air leaking in from all directions, which was driven to a distant water source.\\n\\nThe top priority for all survivors of the war of betrayal was to locate Talia's water sources. They drove thousands of miles a day on deserts littered with glass shards in extremely shabby and poorly made vehicles. The caravans of the bandits sometimes chased each other, raising dust and heavy smoke, and other times they just wantonly threw people on or off the car... The sheer pressure of survival forced them to give up all other thoughts. Only by forging ahead could they be saved from confusion.\\n\\nThis naked wire was always old. It was further removed from the overland vehicle and placed into the town's lightbox by the bandits. The aging wire caused the lights to flicker frequently.\\n\\nIt was an old gangster who claimed to be the \"police officer\" who founded the original Nailscrap Town. With his strongarm tactics and charisma, he managed to keep the junkyard in good order. The town became livelier than ever. Eccentric engineers accidentally made machinery out of waste, and desperate wastelanders also enjoyed fighting back and forth in the underground arena... Late at night in a bar, they filled their glasses with grape juice that smelled like gasoline and cheered together, celebrating the fact that they had managed yet another day of survival.\\n\\nThere was nothing new in Talia, just old things repurposed differently in changing times."
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "Sprightly Vonwacq",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's Energy Regeneration Rate by 5%. When the wearer's SPD reaches 120 or higher, the wearer's action is Advanced Forward by 40% immediately upon entering battle."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Vonwacq's Island of Birth",
				"Description": "Teeming with plant life, Wacq Island was the most well-known island on Planet Vonwacq and is sealed within the plane. On the island was a gigantic tree called Thestang, bearing fruits that would give birth to the various kinds of the island's wildlife.",
				"Backstory": "Vonwacq is a small and crowded planet, almost entirely covered by rainforests and islands, with its exuberant wildlife being its most recognizable feature.\\n\\nVonwacq's effervescent vitality made the rainforests near its equator grow so large and tall that their shades would cover the sky above and even block out the sun. The lack of sunlight in the undergrowth of the rainforest throughout the year creates a perfect space for fungi and other low-light plants to grow. Intelligent creatures inhabited regions near the tropics. Plants, irrespective of height, would grow naturally here. Fresh fruits and vegetables could be picked at any time and anywhere, which was what the locals mostly fed on.\\n\\nHowever, be it the new immigrants or the indigenous Wacqwacq beings, they have always maintained a quasi-religious reverence for the animal fruits growing on the Thestang tree.\\n\\nThe great Thestang tree never stopped bearing fruit, not even for a moment. With time, all those yellowish and translucent oval-shaped fruits grew larger and heavier, hanging down from the branches until the stems could no longer bear their weight. When the time came, fruits would fall to the ground with a loud and crisp sound, cracking their thin skin and releasing whatever was held within. The fauna of Vonwacq was all born this way, be it fish, birds, or polar bears. On Planet Vonwacq, creatures of all kinds shared one common birth mother.\\n\\nThe fiend known as the \"Demon King\" was also born from one such fruit of the Thestang tree. From the moment of its birth, it instinctively knew how to swing its giant ax-like pincers toward others, waging war upon the entire biosphere of Vonwacq.\\n\\nEvery sixty natural years, the Thestang tree would give birth to a new demon king, and the cycle went on and on. The people of Vonwacq had long been used to and prepared for such cyclical fates of doom. Whenever a demon king's awakening approached, they would temporarily set aside their disputes and work together, assembling their strongest warriors to set sail for Wacq Island... One sixty years after another sixty years, these seemingly pointless crusades had been launched over and over again for hundreds of years in such narrow landscapes on this small planet. The demon kings were the permanent disaster of Vonwacq, and the caches of civilization were periodically wiped out.\\n\\nThus, it could be said that Planet Vonwacq was more like a stagnating pool of dead water, even though it was teeming with lively creatures that were ceaselessly fighting with each other, seemingly full of possibilities for change."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Vonwacq's Islandic Coast",
				"Description": "On the coastline of Wacq Island, tidal waves rose and fell... This landscape remained the same for millennia and witnessed the rise and fall of civilizations just like those changing tides.",
				"Backstory": "The fruits of the Thestang tree matured and fell to the ground, giving birth to creatures of all kinds. Then these creatures awakened, cried, and subsequently left Wacq Island to seek a habitat of their own on Planet Vonwacq.\\n\\nAt first, the outsiders from the stars were seen as reckless thieves who, upon receiving a \"friendly\" tribal welcome, began to understand the civilizational dilemma of Vonwacq. Soon after, the outsiders boarded the locals' boats and sailed to Wacq Island, curious about how a demon king would be born from the fruit. The tribal warriors lay low on the shoals in trepidation, closely clenching their Stone Age weapons. To fight for sixty years of peace, they seemed determined, ready to make the ultimate sacrifice, one where they may never return home.\\n\\nAs the war went on, the outsiders discovered the truth about the \"Demon King\" — It was a species of interstellar worm that had once been considered extinct. It was simply unexpected that these creatures would appear in such a form in this corner of the universe.\\n\\nWhen the brutal expedition was finally over, the surviving few natives left the coastline with news of their victory, while the curious outsiders quietly stayed behind. They pushed aside the drooping branches of the giant tree and sank into the quagmire, almost half-submerged. In the sunken lands of the rainforest, the outsiders found a control cabin. It was then that the secret of Vonwacq was finally revealed — the Thestang tree turned out to be the eco genesis system from a much higher civilization, which could decode and then release innumerable life forms to restore the planet's biosphere.\\n\\nThe demon king that cyclically rampaged the planet turned out to be just one single piece of data in the vast biologic database. The outsiders deleted the data of the demon king and then left Vonwacq, not seeking any credit or gratitude from the locals.\\n\\nThe sound of tidal waves battering against the seaside land was the only audible sound on the coastline of Wacq Island. The indigenous coalition forces of Vonwacq were all lined up and were convinced that the demon king would never come again. Then they cheered, toasted, sang, and talked all night about a future without demon kings. However, almost immediately after the two allied tribes bid farewell and returned to their respective homelands, the two tribes began plotting wars for their takeover of the whole of Vonwacq... Without a common threat such as the demon king, their alliance was but a non-binding piece of paper. The small planet was never designed to withstand a conflict between the two tribes. And the short-lived, fragile peace had since shattered out of existence.\\n\\nThe coastline of Wacq Island remained in its enigmatic calm as if nothing had ever transpired on these shores. With humans and Wacqwacq gone from its center stage, Vonwacq had finally reclaimed peace and completed its ecological restoration."
			}
		},
		"VersionAdded": "1.0"
	},
	"309": {
		"Id": "309",
		"Name": "Rutilant Arena",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's CRIT Rate by 8%. When the wearer's current CRIT Rate reaches 70% or higher, the wearer's Basic ATK and Skill DMG increase by 20%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Taikiyan Laser Stadium",
				"Description": "The plane encapsulates the most advanced arena on Planet Taikiyan — the Taikiyan Stadium. The atmosphere is lively both inside and outside the dome as flags wave in the air. With all eyes on the arena, an exciting game of Roboball is about to kick off.",
				"Backstory": "Planet Taikiyan was once an IPC scuttle site for spaceships, where value assessors were dispatched to clean up old ship wreckage for any remaining value.\\n\\nAssessors regarded an assignment to station in Planet Taikiyan as an exile with no return. On this tiny planet, mountains of carbon fiber and stainless steel traced the pre-decommissioned outlines of giant ships, casting a shadow of emptiness over the steel ruins. Out here, the exiles' desire to be recalled intensified to a boiling point. Assessors wearing propulsion equipment fought for high-quality parts below-deck for many years, their lightning-fast figures mutually fleeing from and in pursuit of each other in the corridors of sunken ships. They had formed their own underground rules in the shadows... And yet none of these trapped beasts had their wishes fulfilled. No one was ever able to return.\\n\\nThe rules established by these abandoned humans, reduced to caged animals, did not escape the IPC's surveillance. Footage from their wearable cameras were transmitted back to the IPC and passed as after-dinner laughingstock by the high and powerful. The investor of the Traditional Project Department, however, scented out the faint possibility for \"entertainment\" after some consideration.\\n\\nWith this new plan, the first competition in the cosmos featuring the Taikiyan Roboball would have its glorious debut on planet Taikiyan. Several planet terraforming machines descended to the surface and yanked out the decommissioned spaceships in their entirety, not leaving a single inch of their former shadows behind. The obscure little planet had been transformed by the sport of Roboball, becoming a dazzling athletic hub in the blink of an eye. \"No one will care about its ludicrous beginnings by that time. There will only be pure sportsmanship and high-value commercial agreements.\"\\n\\nThe competition had athletes wearing propulsion equipment and armor, ever-changing three-dimensional race tracks, and physical clashes that sent sparks flying... The attention of the entire cosmos was thoroughly captured the moment the Roboball Competition was announced. From that moment forth, the planet once shrouded in darkness has never again seen a moment of night.\\n\\nBoth the home and visitor teams are evenly matched in the massive stadium, and the vociferous audience fills up the dome in countless multitudes. They roar the names of the team and the players, giving birth to a thunderous cacophony that does not end. Outside the dome, the planet is also bustling with activity as broadcast licenses, exclusive sponsorship, and advertising contracts are fought over in the trading market, while underground betting is rife as excitement and disappointment share the spotlight in equal measure... The inky shade of the night has long been transformed into a silent radium backdrop to the overflowing lights of the stadium.\\n\\nThe Taikiyan Stadium has been bright as day from the moment of its inauguration, and no one even remembers where the begone shadows are now hidden."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Taikiyan's Arclight Race Track",
				"Description": "The Taikiyan Stadium's standard race track is usually made with a metal structure covered with smooth concrete and natural wooden floors. A large amount of transparent polycarbonate material was used in the construction of the stadium to give the audience an unobstructed view of the games.",
				"Backstory": "The Traditional Project Department invited sport experts from Interastral Peace Entertainment and requested that they remove all savage elements of Taikiyan's underground rules and transform it into a lucrative competition.\\n\\nMaterial experts designed a Roboball to satisfy the request — a high-tech iron ball with a diameter of <unbreak>35</unbreak> centimeters, weighing <unbreak>30</unbreak> kilograms, and of carbon fiber and stainless steel. It constantly chases alterations of the Phase Flame, increasing the unpredictability of the game through its irregular movements. Sports equipment experts followed that by developing a standard-issue propulsion protective armor for Roboball games, allowing top sport equipment and medical organizations to better demonstrate their quality and ensuring the sustainability of a stable income and safe competition.\\n\\nAnd thus, the Taikiyan Roboball Association was formally established, and the initial version of the Taikiyan Roboball Game Rules was formulated. The game system comprising two teams with seven players each was also established from then on.\\n\\nThe track architects of the Intelligentsia Guild had turned the concept of \"racing\" into a three-dimensional circular track — the standard length of which is <unbreak>2.91</unbreak> kilometers. The flat central area of the track is 5 meters wide, and the curved areas on both sides range from 2 to <unbreak>14</unbreak> meters in width. The Roboball players will fly unidirectionally for several laps on the spacious and bright track, accompanied by the sound of whistling and collision, completing the entire game. According to actual testing, during high-speed travel on the track, disconnected point light sources will connect into lines with the athletes' visual persistence, and several dimly visible lumens will form an exclusive arclight track. Interastral Peace Entertainment invited the wealthy to participate in the league, promising them the exposure their favorite sport deserved. Subsequently, the league clubs were established, and the most talented players were assembled and ready to go.\\n\\nInterastral Peace Media had exclusive broadcasting rights for the event and, with the help of ultraremote sensing technology, they broadcasted the live competition far and wide. The sensory experience of top athletes was also recorded throughout the event, allowing homebound viewers to also experience the speed, collisions, whistles, and arclights of the competition from the comfort of their own homes. The old scuttling site was filled with sightseeing cruises and bustling crowds gathered in the streets, illuminated by lights and advertisements, slowly streaming into the stadium. They confirmed their seats, looked around, and were greeted with banners, flags, and airborne malt foam. The bright track stood silently under the spotlights.\\n\\nAmid the roar of the crowd, the first game began."
			}
		},
		"VersionAdded": "1.2"
	},
	"310": {
		"Id": "310",
		"Name": "Broken Keel",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's Effect RES by 10%. When the wearer's Effect RES is at 30% or higher, all allies' CRIT DMG increases by 10%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Insumousu's Whalefall Ship",
				"Description": "The plane encapsulates the Insumousu Autonomous Region of Thalassa. The Xianzhou Daiyu had crashed here, inspiring the civilization of Insumousu.",
				"Backstory": "\"Once upon a time, the palace of the gods fell from the heavens.\"\\n\\nFirstly, there was a shadow beyond the atmosphere, then a fiery glow as it entered the layers of air. At the end, its full form was revealed — It was a grand palace, a heavenly wonder beyond even the combined skill of all of Insumousu's greatest artisans. It descended slowly, as if it had condensed from the heavens themselves. Insumousu's ocean was vast, but could it truly contain this celestial palace fallen from the skies? No one knew for certain.\\n\\n\"Amidst the chaos, some dispersed and fled in all directions. Others remained in the villages on land and under the sea, anticipating the descent of the Divine Fall.\"\\n\\nThe fallen Xianzhou Daiyu crashed onto the surface of Thalassa, leaving a deep watery crater in the heart of the Insumousu sea. For seven planetary days, the world trembled, while the magnificent ruins stood silently on the sea bed like the tragic and magnificent remains of a god. The survivors of Insumousu, living in their abodes in the sea bed, witnessed how their beloved homes were shattered by the celestial palace from beyond. Yet, with joy and elation, they soon found a new home in the remnants of the Daiyu after the Divine Fall.\\n\\nAs living conditions improved, the people of Insumousu had more time and energy to think. They finally had the opportunity to ask the most important questions as they gazed upon the magnificent ruins that descended from the heavens: Who were \"they\"? And from whence did \"they\" come?\\n\\nIn the days of old, the people of Insumousu knew not the art of metallurgy, nor had they yet invented written language. Thus, they turned to imagination to supplement their knowledge, and sought to understand all through the telling of stories. \"Legends\" were born as stories passed through the generations, turning into \"myths\" over time. \"Myths\" then shaped cognition as they themselves endure the flow of time — until \"civilization\" was born. As centuries passed and stars shifted in the sky, Thalassa became a trade partner of the Xianzhou Alliance. It was then that the aquatic people of Insumousu set foot inside the \"celestial palace\" for the first time. There, they beheld the complete grandeur of the Xianzhou, and at last learned the truth behind the Divine Fall.\\n\\nThe well-educated Insumousu gentry always regarded themselves as a continuation of the Daiyu. \"What the Daiyu once followed, we should follow. What the Daiyu once fought against, we should also fight.\" When they tell stories from the past, they would still begin with these words:\\n\\n\"Once upon a time, the palace of the gods fell from the heavens.\""
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Insumousu's Frayed Hawser",
				"Description": "The fallen Xianzhou Daiyu is forever anchored in a foreign land. Perhaps it is time to untie its mooring ropes and let it return home.",
				"Backstory": "As the people of Insumousu became enlightened by civilization, they longer see the broken ship's deceased crew as fallen gods. However, their reverence remains unchanged. Insumousu's poets thus sing: \"The ocean may swallow mortals, yet their spirits live on forevermore.\"\\n\\nIn accordance with the calendar of Insumousu, the second day of rest in the Month of Tides is Divine Fall Day — when the water dwellers recite scriptures, consume herbs, and perform bizarre dances along the current in honor of the fallen \"gods\" who brought a blessing to Insumousu. In modern times, Divine Fall Day gradually lost its original religious meaning — songs replace scriptures, delicacies replace herbs, and only the peculiar dances remain to this day as a cultural heritage.\\n\\nIn the past few hundred Star Calendar years, Insumousu has been generous in sharing its unique culture with the outside world, and the form of Divine Fall Day has quietly undergone more changes.\\n\\nInsumousu's land cities are usually full of young people, prone to staying up all night singing and dancing during Divine Fall Day. Foreign visitors, especially Xianzhou tourists, often choose to join in the festivities. Foreigners frequently fall in love with the vibrant atmosphere of the cities, these places filled with fiery passion as unstoppable as tsunamis. As the water dwellers grow out of their adolescent years, their lungs would gradually shrink, their necks metamorphose into gills, and their hands, feet, and eyes become more suited for underwater life. The poets always say, \"The people of Insumousu give their noisy and boisterous youth to the land, and their quiet and solemn old age to the ocean.\"\\n\\nWith the support of Xianzhou's Celestial Guild, a new ritual was added to the Divine Fall Day celebration — People would dive into the wreckage of the Xianzhou Daiyu to search for the remains of Xianzhou humans, then inter them into starskiffs and launch the skiffs into the star of the Thalassa system.\\n\\nThrough their discovery of the history of the Daiyu, the people of Insumousu also learned of the tragedy behind its fall. When the Xianzhou Daiyu was irreparably damaged and breaking apart, Qingzhu, leader of the Daiyu, made the courageous decision to sacrifice herself and the entire ship to end the curse of the immortality plague. The Xianzhou Alliance hopes that the fallen heroes will receive a dignified soul-soothing ceremony and the people of Insumousu, who were spared from the disaster, have given their response.\\n\\nAt some point during the night of Divine Fall Day, the revelry would come to an abrupt halt. Adolescents, children, and Xianzhou residents would sit by the shore as adults emerge from the water and solemnly gaze at the oceanic horizon. Then, several starskiffs break through the water and fly from the bottom of the sea toward the star.\\n\\nThe starskiffs are each inscribed with a row of beautiful Insumousu calligraphy that reads, \"You should undo the ropes for drowned sailors. Don't cry. You can sail safely after my demise.\""
			}
		},
		"VersionAdded": "1.2"
	},
	"311": {
		"Id": "311",
		"Name": "Firmament Frontline: Glamoth",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases the wearer's ATK by 12%. When the wearer's SPD is equal to or higher than 135/160, the wearer deals 12%/18% more DMG."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Glamoth's Iron Cavalry Regiment",
				"Description": "Encapsulated in the Planar Sphere is the renowned shapeshifting oothecae of the Glamoth Empire's Iron Cavalry. Countless silver mechas were loaded into warships and sailed to the outer edges of the galaxy to fend off the vicious Swarm from deep space.",
				"Backstory": "The Welkin Empire of Glamoth enjoyed a vast territory spanning tens of thousands of light-years, ambitiously setting its sight on the cosmos. At the height of the empire's power, Her Majesty Empress Titania built a magnificent fleet, vowing to bring the fruits of civilization to all the barbaric borders, allowing them a taste of the empire's benevolence in hopes of uniting them under one rule.\\n\\nHowever, the expedition was eventually halted by endless waves of raging insectoids coming from beyond the sky. Glamoth's armies fought and failed, again and again... Colonies were scattered, and the proud iron fleet fell one after another. Beseiged by the monsters with compound eyes and sheathed wings, the cries of the people of Glamoth were drowned out by despair, and the Welkin Empire was shattered from then on.\\n\\nUntil one day knights clad in mechanical armor descended from the sky and wiped out the sun-swallowing Swarm. Since then, the silver-white iron knights have traveled to and from the various star systems in the empire, crossing the devastated territories and fighting back against the calamity that wiped out the galaxy. They were like warriors born to fight the Swarm. No one knew the faces lying beneath the masks of the Iron Calvary, but their arrival was like a gift from the gods, bringing the light of day back to the human world. Under the Empress' command, Glamoth's Iron Cavalry charged across the skies, finally stemming the tide of enemies and bringing a moment of respite to the empire.\\n\\nBut in the never-ending battle against their archenemy, the empire started becoming more and more like its adversary — more and more Iron Calvary flew high into the sky, blotting out the heavens just as the Swarm did on that fateful day. The look people cast on the Empress and the cavalry turned to one of fear, a fear akin to what they felt toward the Swarm. Perhaps one day the empire would attain the victory it so desired. But on that day, will Glamoth still be a paradise for humanity to rest in?\\n\\nThe Iron Cavalry Regiment formed the last line of defense at the border of Glamoth, where the battle raged on endlessly. Upon their warships, the silent knights bore a mission, carrying the hopes of the entire empire, and faced the tides of enemies drowning out the stars."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Glamoth's Silent Tombstone",
				"Description": "The flourishing Empire of Glamoth turned into dust. There was no evidence of its former glory. Only the debris of stardust, mechas, warships, and the corpses of the Swarm were left drifting in the vacuum to form a river of residua — preserving the original battle scene of the bloody warfronts and serving as a monument to its downfall.",
				"Backstory": "Historians of the Intelligentsia Guild believe that the Republic of Glamoth was destroyed by the scourge of the Swarm. Another view claims that the Republic of Glamoth was destroyed by how it completely overshot its powerful enemy.\\n\\nIn order to turn the tide in the horrific invasion of the Swarm, the ruling council threw down the gauntlet and resolved to alter the essence of humanity in an effort to adapt to the war — they will create a weapon \"born to fight.\"\\n\\nThe result of all this was \"Titania.\" The Empress, who holds no power, telepathically commands and controls the knights connected to her. In the dreams that these warriors are woven into, the sole meaning of their existence is to guard Titania and her \"empire.\" In their short lives, they studied, fought, received the Empress' commands, faced the enemy fearlessly, and died with honor.\\n\\nNo one knew when this falsehood was revealed. Was it from the day when the old humans in Glamoth's territories fell below a certain percentage? Was it the day when scientists realized that the Empress was beginning to revolt against her captivity? Or... maybe the day when the Swarm's onslaught dissipated into thin air?\\n\\nAll the people knew was that the Iron Cavalry gave their all for the non-existent \"empire.\" After decades of bloody battles, the remains of mechas and insect limbs turned into dense debris strewn throughout Glamoth's star system, connecting with each other to form a \"River of Death.\" When the remnants of the Swarm no longer posed a threat and the leaders of the council rang the bell of peace, informing the citizens that they had dispelled the apocalypse that clouded the heavens and the republic would be ushered back into the light of day — What arrived was not daylight, but the beginning of another sunless night.\\n\\nAfter that, the civilization known as Glamoth faded away, and the long-awaited peace came to the empty stars. The long river of stardust and debris flows silently along the void."
			}
		},
		"VersionAdded": "1.5"
	},
	"312": {
		"Id": "312",
		"Name": "Penacony, Land of the Dreams",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Increases wearer's Energy Regeneration Rate by 5%. Increases DMG by 10% for all other allies that are of the same Type as the wearer."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Penacony's Grand Hotel",
				"Description": "Encapsulated in the plane is Penacony's main structure — the Reverie hotel. Guests staying here will travel to a world of sweet dreams and enjoy a feast of luxury and extravagance in a seemingly omnipotent metropolis.",
				"Backstory": "The attendants bow and salute with uniform smiles, and greet the guests with music: \"Welcome to the Planet of Festivities! Beautiful dreams await you.\" The guests smile as they move forward, accepting their drinks infused full of bubbles and gulping them down.\\n\\nThe scenery gradually becomes more and more incredulous, and the senses feel as if one has been lifted by silk. Guests from other lands defy gravity and walk on walls. Strange toys come to life and roam the streets in celebration. The water from the spring turn into a giant whale and swim through the halls. Opening a window no longer show a view of the stars in the deep sky, but of the city's shifting streams of light and shadows, holding up the constant echoes of giant clocks and theaters. The guests finally realize that they were never awake, but are instead witnessing Penacony's true nature in a dream — a place where time stops in a neverending dreamscape.\\n\\nEveryone knows that, under the rule of \"The Family,\" the doors of Penacony are open to everyone amidst the stars. For a transcendent experience, for an inspirational excitement, for the soothing of worries and wounds — guests of the highest caliber come to surrender their pain in exchange for peace and tranquility, to drink the best of the best, and to wander in the sea of dreams. Some spend unforgettable holidays here and leave content, while others become obsessed with the festivities and settle down here. The star-studded hotel is the jewel of dream weavers, the kingdom of dream makers, and the playground of dream seekers.\\n\\nFew guests are aware of the dusty history of the past — the thread that weaves the dreams comes from reality. The velvety splendor of today's Penacony was born of salty rust, heavy shackles, and deprived freedom. The Planet of Festivities was once an IPC prison, where countless inmates were relocated to salvage the overflowing Memory Bubbles for the Garden of Recollection. People repeated their endless toils until their bodies were as heavy as lead, but their souls became as light as bubbles. At some unknown point in time, the small cells cut off access to reality, but people's consciousnesses became linked in dreams. In the midnight bell, that shared dream seemed so real, reflecting the sheer hypocrisy of reality.\\n\\nIt lasted until the Destruction melted the chains of the IPC, the Trailblaze connected this frontier to the other stars, and the Harmony arrived upon invitation to sow the seeds of peace. Freedom finally broke ground and added a new name to the original dream — Penacony.\\n\\nToday, there is no trace of the crumbling prison. In the dream world, a myriad of skyscrapers has been erected and the desert has been rebuilt and transformed into a metropolis — a new world for dreamers in search of wealth and opportunities, and a utopia for those in search of indulgence and pleasure. The past of the Planet of Festivities is like a photo that fell to the bottom of a cupboard — it exists, but is seen by no one.\\n\\nNowadays, the land of dreams is filled with songs of joy, and the noise of the past have been relegated to gossip, silently lost in the interlude of a comedy, in the behind-the-scenes of some cartoon, or in the side column of some magazine."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Penacony's Dream-Seeking Tracks",
				"Description": "In Penacony's dreamscape city, intricate tracks meander between buildings, supporting the Spheroids that visitors ride in, and connecting rich and diverse dreams together.",
				"Backstory": "Those who have visited Penacony will agree that \"built on dreams\" is not just some saying, but is a very real statement. The opulent hotel is just the tip of the iceberg of the Planet of Festivities, and it is only when you \"stay and dream\" that you are considered to have officially arrived at Penacony. From then on, the land of dreams, consisting of twelve dreamscapes, slowly expands before the guests' eyes.\\n\\nGuests who are new to the place may be overwhelmed by this carnival stage, but do not be alarmed. Look up and see the metal tracks crisscrossing the skyscrapers and the Spheroids rapidly rolling along them. They are the most visible means of transportation in this dreamscape metropolis and guide guests to each and every place around the city.\\n\\nStarting from the central station, the complicated Spheroid tracks are like the blood vessels of the metropolis. Whether it is the underground tunnels of the Moment of Daybreak, the vast fields of the Moment of Scorchsand, or the glittering stadium of the Moment of Stars, the colorful Spheroids roll on and on, delivering people to each station accurately, efficiently, safely, and comfortably, pouring a sleepless energy into the dream world of Penacony.\\n\\nDreams give a light and delicate texture to everything, and the nut-like Spheroids are regarded as both vehicles and as toys in the land of dreams. However, few remember that the Spheroids are actually imprisonment cages — the vehicle towards dreams are tools originally used for locking up prisoners.\\n\\nA long time ago, the IPC sent a huge number of prisoners to the Asdana star system in an attempt to stop a catastrophe from spreading. There, people reclaimed memoria, gradually becoming lost between fantasy and reality. The spherical work chambers in vacuum became an unforgettable \"memory\" for the prisoners — the hard curved interior walls, the awful experience of tumbling around, the unbearable daily attendance — perhaps these pains ran too deep. When those who regained their freedom pioneered the barren dreamscape, the spherical cages came along with them.\\n\\nBut now, unlike in the past, peace and freedom have given birth to optimism. Instead of trying to destroy the inescapable nightmares over and over, it is better to add to them the color this place should have, to take them in, and embrace them. So, the spherical imprisonment cages of the past have become today's Spheroids.\\n\\nIn the present, the fast-moving colorful Spheroids moving all over Penacony and the slight reverberations coming from within them... are all quietly hidden in the light of the dream city, blending in with the ambitions and laughter, like a land of dreams where time forever stands still."
			}
		},
		"VersionAdded": "1.5"
	}
}