{
	"612020": {
		"Id": "612020",
		"Name": "Path Resonance: Preservation",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use this ability and resonate with the Path of Preservation, dealing Physical DMG to all enemies based on the total Shield between all allies.",
		"AbridgedEffect": "After using the Path Resonance, deals Physical DMG to all enemies based on the max DMG that can be absorbed by Shields on all allies.",
		"VersionAdded": "1.0"
	},
	"612021": {
		"Id": "612021",
		"Name": "Resonance Formation: Zero-Dimensional Reinforcement",
		"Rarity": 1,
		"Effect": "The attacks of Path Resonance: Preservation become CRIT Hits. For every Shielded character on the team, the CRIT DMG increases by <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "The attacks of Path Resonance: Preservation are guaranteed to CRIT. The more characters there are with Shields, the higher the CRIT DMG.",
		"VersionAdded": "1.0"
	},
	"612022": {
		"Id": "612022",
		"Name": "Resonance Formation: Eutectic Reaction",
		"Rarity": 1,
		"Effect": "When Path Resonance is used, all allies gain a Shield that can absorb DMG equal to <color=#f29e38ff>1%</color> of their respective Max HP, for 2 turns, and <u>Amber</u> is applied to all allies at the same time.",
		"AbridgedEffect": "Applies a Shield and <u>Amber</u> to all characters after using a Path Resonance.",
		"VersionAdded": "1.0"
	},
	"612023": {
		"Id": "612023",
		"Name": "Resonance Formation: Isomorphous Reaction",
		"Rarity": 1,
		"Effect": "When entering battle, Path Resonance regenerates <color=#f29e38ff>40%</color> Energy. When an ally gains a Shield, Path Resonance additionally regenerates <color=#f29e38ff>3%</color> Energy.",
		"AbridgedEffect": "When entering battle, Path Resonance regenerates Energy. When a character gains Shield, Path Resonance regenerates Energy.",
		"VersionAdded": "1.0"
	},
	"612024": {
		"Id": "612024",
		"Name": "Resonance Interplay: Spiked Armor",
		"Rarity": 1,
		"Effect": "There is a 150% base chance for Path Resonance: Preservation to inflict Bleed on the attacked target for <color=#f29e38ff>2</color> turn(s). Bleeding enemies will take Physical DoT equal to <color=#f29e38ff>12%</color> of their Max HP at the start of each turn. This DMG cannot exceed <color=#f29e38ff>250%</color> of the total amount of Shield effect currently active on all allies.",
		"AbridgedEffect": "After using a Path Resonance, there is a high chance of applying Bleed to the enemy. DMG dealt is based on the total Shield on all allies.",
		"VersionAdded": "1.3"
	},
	"612025": {
		"Id": "612025",
		"Name": "Resonance Interplay: Cold Snap",
		"Rarity": 1,
		"Effect": "When attacking Frozen enemy targets with Path Resonance: Preservation, the DMG dealt increases by <color=#f29e38ff>80%</color> and the Freeze status on the enemy targets is removed. <u>Dissociation</u> will not be removed by this effect.",
		"AbridgedEffect": "Increases DMG dealt by Path Resonance: Preservation to Frozen enemies and dispels their Freeze status.",
		"VersionAdded": "1.3"
	},
	"612026": {
		"Id": "612026",
		"Name": "Resonance Interplay: Reverse Quenching",
		"Rarity": 1,
		"Effect": "When using Path Resonance, extends Shield duration by <color=#f29e38ff>2</color> turn(s) on characters whose HP is below <color=#f29e38ff>50%</color> of their Max HP. For every character on which this takes effect, this current Path Resonance deals <color=#f29e38ff>20%</color> more DMG.",
		"AbridgedEffect": "Casting the Path Resonance extends Shield duration for allies whose HP is below <color=#f29e38ff>50%</color> and enables the next Path Resonance to deal more DMG.",
		"VersionAdded": "1.6"
	},
	"612027": {
		"Id": "612027",
		"Name": "Resonance Interplay: Displaced Ascent",
		"Rarity": 1,
		"Effect": "Using the Ultimate increases the next Path Resonance's Physical RES PEN by <color=#f29e38ff>8%</color>, stacking up to <color=#f29e38ff>8</color> time(s).",
		"AbridgedEffect": "Using an Ultimate increases the next Path Resonance's Physical PEN.",
		"VersionAdded": "1.6"
	},
	"612030": {
		"Id": "612030",
		"Name": "Divine Construct: Resonance Transfer",
		"Rarity": 1,
		"Effect": "After a character launches an attack, deals <u>Quake</u> DMG equal to <color=#f29e38ff>100%</color> of the character's current Shield to the hit enemies.",
		"AbridgedEffect": "After attacking enemies, the attacking character deals <u>Quake</u> DMG based on the current Shield effect on the character.",
		"EnhancedEffect": "After a character launches an attack, deals <u>Quake</u> DMG equal to <color=#f29e38ff>100%</color> of the character's current Shield effect plus <color=#f29e38ff>20%</color> of the total Shield effect of the character's allies to the hit enemies.",
		"EnhancedAbridgedEffect": "After attacking enemies, the attacking character deals <u>Quake</u> DMG based on the current total Shield effect on the ally team.",
		"VersionAdded": "1.0"
	},
	"612031": {
		"Id": "612031",
		"Name": "Divine Construct: Metastatic Field",
		"Rarity": 1,
		"Effect": "After a character is hit, deals <u>Quake</u> DMG to the attacker, equal to <color=#f29e38ff>340%</color> of the character's current Shield effect. This DMG cannot defeat the enemy.",
		"AbridgedEffect": "After a character is hit by an attack, deals <u>Quake</u> DMG based on the current Shield effect on the attacked character.",
		"EnhancedEffect": "After a character is attacked, deals <u>Quake</u> DMG to the attacker, equal to <color=#f29e38ff>420%</color> of the character's Shield effect just before the attack. This DMG cannot defeat the enemy.",
		"EnhancedAbridgedEffect": "After a character is hit by an attack, deals <u>Quake</u> DMG on the attacking enemy based on the total Shield effect on the character before they were hit.",
		"VersionAdded": "1.0"
	},
	"612032": {
		"Id": "612032",
		"Name": "Divine Construct: Macrosegregation",
		"Rarity": 1,
		"Effect": "At the start of the battle, characters gain a special Shield that can absorb DMG equal to <color=#f29e38ff>1%</color> of their Max HP. Whenever another Shield is gained, this special Shield will also strengthen in equal value. For every <color=#f29e38ff>2</color> turn(s), this will be removed, and then this special Shield can be regained.",
		"AbridgedEffect": "When entering battle, characters gain a stackable special Shield. This Shield is reset every <color=#f29e38ff>2</color> turn(s).",
		"EnhancedEffect": "At the start of the battle, characters gain a special Shield that can absorb DMG equal to <color=#f29e38ff>10%</color> of their Max HP. Whenever another Shield is gained, this special Shield will also strengthen by <color=#f29e38ff>130%</color>. For every <color=#f29e38ff>2</color> turn(s), this will be removed, and then this special Shield can be regained.",
		"EnhancedAbridgedEffect": "When entering battle, characters gain a stackable special Shield. This Shield is reset every <color=#f29e38ff>2</color> turn(s).",
		"VersionAdded": "1.0"
	},
	"612040": {
		"Id": "612040",
		"Name": "Interstellar Construct: Shear Structure",
		"Rarity": 1,
		"Effect": "Characters deal <color=#f29e38ff>10%</color> increased <u>Quake</u> DMG to their target enemy, and enemies adjacent to it also take <u>Quake</u> DMG equal to <color=#f29e38ff>25%</color> of DMG dealt to the target enemy.",
		"AbridgedEffect": "<u>Quake</u> DMG increases and affects enemies adjacent to the target enemy.",
		"EnhancedEffect": "Characters deal <color=#f29e38ff>15%</color> increased <u>Quake</u> DMG to their target, and other targets also take <u>Quake</u> DMG equal to <color=#f29e38ff>30%</color> of DMG dealt to the target enemy.",
		"EnhancedAbridgedEffect": "<u>Quake</u> DMG increases and is Blasted to all enemies.",
		"VersionAdded": "1.0"
	},
	"612041": {
		"Id": "612041",
		"Name": "Interstellar Construct: Burst Lattice",
		"Rarity": 1,
		"Effect": "When a character deals <u>Quake</u> DMG to an enemy target, there is a <color=#f29e38ff>65%</color> base chance to cause the target to Bleed.",
		"AbridgedEffect": "<u>Quake</u> has a chance of applying Bleed on the enemy.",
		"EnhancedEffect": "When a character deals <u>Quake</u> DMG to an enemy target, there is a <color=#f29e38ff>100%</color> base chance to cause the target to Bleed.",
		"EnhancedAbridgedEffect": "<u>Quake</u> has a high chance of applying Bleed to enemies.",
		"VersionAdded": "1.0"
	},
	"612042": {
		"Id": "612042",
		"Name": "Interstellar Construct: Solid Solution",
		"Rarity": 1,
		"Effect": "Deals increased <u>Quake</u> DMG to enemies. The amount of DMG increased is equal to <color=#f29e38ff>80%</color> of the character's current DEF.",
		"AbridgedEffect": "The DMG <u>Quake</u> deals increases with the character's DEF.",
		"EnhancedEffect": "Deals increased <u>Quake</u> DMG to enemies. The amount of DMG increased is equal to <color=#f29e38ff>120%</color> of the character's current DEF.",
		"EnhancedAbridgedEffect": "The DMG <u>Quake</u> deals increases with the character's DEF.",
		"VersionAdded": "1.0"
	},
	"612043": {
		"Id": "612043",
		"Name": "Interstellar Construct: Safe Load",
		"Rarity": 1,
		"Effect": "Shielded characters increase their ATK by <color=#f29e38ff>40%</color> of the Shield effect on them, up to a maximum of <color=#f29e38ff>120%</color> of their Base ATK.",
		"AbridgedEffect": "Shielded characters increase their ATK based on the max DMG that can be absorbed by their current Shields.",
		"EnhancedEffect": "Shielded characters increase their ATK by <color=#f29e38ff>60%</color> of the Shield effect on them, up to a maximum of <color=#f29e38ff>160%</color> of their Base ATK.",
		"EnhancedAbridgedEffect": "Shielded characters increase their ATK based on the max DMG that can be absorbed by their current Shields.",
		"VersionAdded": "1.0"
	},
	"612044": {
		"Id": "612044",
		"Name": "Interstellar Construct: Sanctuary",
		"Rarity": 1,
		"Effect": "At the end of the turn, there is <color=#f29e38ff>80%</color> fixed chance for characters to gain a Shield equal to <color=#f29e38ff>12%</color> of their Max HP, lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "Characters have a high chance of receiving a Shield at the end of the turn.",
		"EnhancedEffect": "At the end of the turn, characters gain a special Shield that can absorb DMG equal to <color=#f29e38ff>15%</color> of their Max HP, lasting for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "Characters receive a Shield at the end of the turn.",
		"VersionAdded": "1.0"
	},
	"612045": {
		"Id": "612045",
		"Name": "Interstellar Construct: Quadrangular Pyramid",
		"Rarity": 1,
		"Effect": "Increase the max DMG that can be absorbed by Shields created by characters by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Increases the max DMG that can be absorbed by Shields created by characters.",
		"EnhancedEffect": "When characters' gain a Shield, increases the max DMG that can be absorbed by the Shield by <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "When a character receives a Shield, increases the max DMG that can be absorbed by the Shield.",
		"VersionAdded": "1.0"
	},
	"612046": {
		"Id": "612046",
		"Name": "Interstellar Construct: Hypoeutectoid",
		"Rarity": 1,
		"Effect": "When a character provides Shields to allies, this character gains a Shield that can absorb DMG equal to <color=#f29e38ff>24%</color> of the provided Shield for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "Characters also receive a Shield when creating Shield(s) for allied targets.",
		"EnhancedEffect": "When a character provides Shields to allies, this character gains a Shield that can absorb DMG equal to <color=#f29e38ff>36%</color> of the provided Shield for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "Characters also receive a Shield when creating Shield(s) for allied targets.",
		"VersionAdded": "1.0"
	},
	"612050": {
		"Id": "612050",
		"Name": "Construct: Assemble",
		"Rarity": 1,
		"Effect": "Characters gain a <color=#f29e38ff>6%</color> DEF increase for each Preservation Blessing, stacking up to a max of <color=#f29e38ff>6</color> time(s).",
		"AbridgedEffect": "The more Blessings of Preservation the team has, the higher the characters' DEF becomes.",
		"EnhancedEffect": "Characters gain a <color=#f29e38ff>8%</color> DEF increase for each Preservation Blessing, stacking up to a max of <color=#f29e38ff>9</color> time(s).",
		"EnhancedAbridgedEffect": "The more Blessings of Preservation the team has, the higher the characters' DEF becomes.",
		"VersionAdded": "1.0"
	},
	"612051": {
		"Id": "612051",
		"Name": "Construct: Sentinel",
		"Rarity": 1,
		"Effect": "Upon entering battle, characters gain a Shield equal to <color=#f29e38ff>16%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "When entering battle, all characters gain a Shield.",
		"EnhancedEffect": "Upon entering battle, characters gain a Shield equal to <color=#f29e38ff>24%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "Upon entering battle, all characters gain a Shield.",
		"VersionAdded": "1.0"
	},
	"612052": {
		"Id": "612052",
		"Name": "Construct: Patch",
		"Rarity": 1,
		"Effect": "After a character is attacked, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>18%</color> of the HP lost during this attack, lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After being hit, characters gain a Shield based on the HP lost in this attack.",
		"EnhancedEffect": "After a character is attacked, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>18%</color> of the HP lost during this attack, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "After being hit, characters gain a Shield based on the HP lost in this attack.",
		"VersionAdded": "1.0"
	},
	"612053": {
		"Id": "612053",
		"Name": "Construct: Compensation",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, characters gain a Shield that can absorb DMG equal to <color=#f29e38ff>14%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "When a character inflicts Weakness Break on a target, the character gains a Shield.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, characters gain a Shield that can absorb DMG equal to <color=#f29e38ff>18%</color> of their Max HP, lasting for <color=#f29e38ff>3</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character inflicts Weakness Break on a target, the character gains a Shield.",
		"VersionAdded": "1.0"
	},
	"612054": {
		"Id": "612054",
		"Name": "Construct: Firmness",
		"Rarity": 1,
		"Effect": "Shielded characters take <color=#f29e38ff>16%</color> less DMG.",
		"AbridgedEffect": "Shielded Characters receive reduced DMG.",
		"EnhancedEffect": "Shielded characters take <color=#f29e38ff>24%</color> less DMG.",
		"EnhancedAbridgedEffect": "Shielded Characters receive reduced DMG.",
		"VersionAdded": "1.0"
	},
	"612055": {
		"Id": "612055",
		"Name": "Construct: Rotation",
		"Rarity": 1,
		"Effect": "When a character gains a Shield, there is a <color=#f29e38ff>20%</color> fixed chance to dispel 1 debuff that is currently placed on the character.",
		"AbridgedEffect": "When a character receives a shield, there is a small chance of removing a debuff currently on them.",
		"EnhancedEffect": "When a character gains a Shield, there is a <color=#f29e38ff>30%</color> fixed chance to dispel 1 debuff that is currently placed on the character.",
		"EnhancedAbridgedEffect": "When a character receives a Shield, there is a small chance of removing a debuff currently on them.",
		"VersionAdded": "1.0"
	},
	"612056": {
		"Id": "612056",
		"Name": "Construct: Burst",
		"Rarity": 1,
		"Effect": "Increases the CRIT DMG of Shielded characters by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Shielded Characters have increased CRIT DMG.",
		"EnhancedEffect": "Increases the CRIT DMG of Shielded characters by <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Shielded Characters have increased CRIT DMG.",
		"VersionAdded": "1.0"
	},
	"612057": {
		"Id": "612057",
		"Name": "Construct: Concentration",
		"Rarity": 1,
		"Effect": "Increases the CRIT Rate of Shielded characters by <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Shielded Characters have increased CRIT Rate.",
		"EnhancedEffect": "Increases the CRIT Rate of Shielded characters by <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Shielded Characters have increased CRIT Rate.",
		"VersionAdded": "1.0"
	},
	"612120": {
		"Id": "612120",
		"Name": "Path Resonance: Remembrance",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use this ability and resonate with the Path of Remembrance, dealing Ice DMG to all enemies with a <color=#f29e38ff>120%</color> base chance to Freeze all enemies for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After using Path Resonance, deals Ice DMG to all enemies with a high chance of Freezing them.",
		"VersionAdded": "1.0"
	},
	"612121": {
		"Id": "612121",
		"Name": "Resonance Formation: Total Recall",
		"Rarity": 1,
		"Effect": "When Path Resonance is used, there is a 150% base chance to decrease enemies' chance to resist Frozen by 100% for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When using Path Resonance, there is a high chance of reducing all enemies' Freeze RES.",
		"VersionAdded": "1.0"
	},
	"612122": {
		"Id": "612122",
		"Name": "Resonance Formation: Rich Experience",
		"Rarity": 1,
		"Effect": "When using Path Resonance, there is a 150% base chance to apply <u>Eonian River</u> to all enemies for 1 turn.",
		"AbridgedEffect": "After using Path Resonance, there is a high chance to apply <u>Eonian River</u> to all enemies.",
		"VersionAdded": "1.0"
	},
	"612123": {
		"Id": "612123",
		"Name": "Resonance Formation: First Love Once More",
		"Rarity": 1,
		"Effect": "Upon battle entrance, Path Resonance regenerates <color=#f29e38ff>40%</color> Energy. When an enemy becomes Frozen, Path Resonance additionally regenerates <color=#f29e38ff>5%</color> Energy.",
		"AbridgedEffect": "When entering battle, Path Resonance regenerates Energy. When an enemy becomes Frozen, Path Resonance regenerates Energy.",
		"VersionAdded": "1.0"
	},
	"612124": {
		"Id": "612124",
		"Name": "Resonance Interplay: Faces Places",
		"Rarity": 1,
		"Effect": "When the Freeze effect caused by Path Resonance is dispelled or resisted by enemy targets, there is a 150% base chance of lowering the target's All-Type RES by <color=#f29e38ff>15%</color> for <color=#f29e38ff>2</color> turn(s). For every 1% HP that each ally has lost, the target's All-Type RES is additionally lowered by <color=#f29e38ff>0.06%</color>.",
		"AbridgedEffect": "When the Freeze effect of a Path Resonance is dispelled or resisted, reduces the enemy target(s)' All-Type RES based on the total lost HP of all team members.",
		"VersionAdded": "1.3"
	},
	"612125": {
		"Id": "612125",
		"Name": "Resonance Interplay: Landscape in the Mist",
		"Rarity": 1,
		"Effect": "When the Freeze effect caused by Path Resonance is dispelled or resisted by enemy targets, there is a 150% base chance of decreasing the target's SPD by <color=#f29e38ff>15%</color> for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "When the Freeze effect of a Path Resonance is dispelled or resisted, there is a high chance of reducing the enemy's SPD.",
		"VersionAdded": "1.3"
	},
	"612126": {
		"Id": "612126",
		"Name": "Resonance Interplay: Roar and Rustle",
		"Rarity": 1,
		"Effect": "When the Freeze effect from the Path Resonance is dispelled or resisted, characters gain a Shield equal in strength to <color=#f29e38ff>40%</color> of their Max HP for <color=#f29e38ff>2</color> turn(s). This effect can only be triggered once by each use of the Path Resonance.",
		"AbridgedEffect": "Gains a Shield when the Freeze effect from the Path Resonance is dispelled or resisted.",
		"VersionAdded": "1.6"
	},
	"612127": {
		"Id": "612127",
		"Name": "Resonance Interplay: Seemingly Mirrored",
		"Rarity": 1,
		"Effect": "Basic ATKs against enemies Frozen by the Path Resonance have a <color=#f29e38ff>100%</color> base chance to inflict <u>Dissociation</u> on them for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "Basic ATKs against enemies Frozen by the Path Resonance have a high chance to inflict <u>Dissociation</u> on them.",
		"VersionAdded": "1.6"
	},
	"612130": {
		"Id": "612130",
		"Name": "Perfect Experience: Fuli",
		"Rarity": 1,
		"Effect": "When attacking Frozen enemies, there is a <color=#f29e38ff>100%</color> base chance to inflict <u>Dissociation</u> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After attacking a Frozen enemy, apply <u>Dissociation</u> on them.",
		"EnhancedEffect": "When attacking Frozen enemies, there is a <color=#f29e38ff>100%</color> base chance to apply <u>Dissociation</u> to the enemy for <color=#f29e38ff>1</color> turn(s). DMG dealt when <u>Dissociation</u> is removed +<color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "After attacking a Frozen enemy, apply <u>Dissociation</u> on them and deal extra DMG.",
		"VersionAdded": "1.0"
	},
	"612131": {
		"Id": "612131",
		"Name": "Perfect Experience: Innocence",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, there is a <color=#f29e38ff>100%</color> base chance to apply <u>Dissociation</u> on the enemy for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After a character inflicts Weakness Break on an enemy, apply <u>Dissociation</u> on them.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, there is a <color=#f29e38ff>100%</color> base chance to apply <u>Dissociation</u> on the enemy for <color=#f29e38ff>1</color> turn(s). This effect ignores enemies' chance to resist Frozen.",
		"EnhancedAbridgedEffect": "After a character inflicts Weakness Break on an enemy, ignore the enemy's Freeze RES and apply <u>Dissociation</u> on them.",
		"VersionAdded": "1.0"
	},
	"612132": {
		"Id": "612132",
		"Name": "Perfect Experience: Reticence",
		"Rarity": 1,
		"Effect": "After an enemy is attacked <color=#f29e38ff>6</color> time(s), they have a <color=#f29e38ff>120%</color> base chance to become Frozen for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "The enemy has a high chance to become Frozen for every <color=#f29e38ff>6</color> attack(s) it receives.",
		"EnhancedEffect": "After an enemy is attacked <color=#f29e38ff>5</color> time(s), they have a <color=#f29e38ff>150%</color> base chance to become Frozen for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "The enemy has a high chance to become Frozen for every <color=#f29e38ff>5</color> attack(s) it receives.",
		"VersionAdded": "1.0"
	},
	"612140": {
		"Id": "612140",
		"Name": "Ultimate Experience: Melancholia",
		"Rarity": 1,
		"Effect": "Attacking an enemy with <u>Dissociation</u> will remove <u>Dissociation</u>, and deal DMG equal to <color=#f29e38ff>150%</color> of the <u>Dissociation</u> removal DMG.",
		"AbridgedEffect": "When a character attacks an enemy with <u>Dissociation</u>, remove <u>Dissociation</u> from the enemy and increase the DMG received when this status is removed.",
		"EnhancedEffect": "Attacking an enemy with <u>Dissociation</u> will remove <u>Dissociation</u>, and deal DMG equal to <color=#f29e38ff>200%</color> of the <u>Dissociation</u> removal DMG.",
		"EnhancedAbridgedEffect": "When a character attacks an enemy with <u>Dissociation</u>, remove <u>Dissociation</u> from the enemy and increase the DMG received when this status is removed.",
		"VersionAdded": "1.0"
	},
	"612141": {
		"Id": "612141",
		"Name": "Ultimate Experience: Dizziness",
		"Rarity": 1,
		"Effect": "Increases the DMG taken by enemies with <u>Dissociation</u> by <color=#f29e38ff>36%</color>. This effect will remain for 1 turn after <u>Dissociation</u> is removed.",
		"AbridgedEffect": "Enemies with <u>Dissociation</u> take increased DMG.",
		"EnhancedEffect": "Increases the DMG taken by enemies with <u>Dissociation</u> by <color=#f29e38ff>54%</color>. This effect will remain for 1 turn after <u>Dissociation</u> is removed.",
		"EnhancedAbridgedEffect": "Enemies with <u>Dissociation</u> take increased DMG.",
		"VersionAdded": "1.0"
	},
	"612142": {
		"Id": "612142",
		"Name": "Ultimate Experience: Insensitivity",
		"Rarity": 1,
		"Effect": "After <u>Dissociation</u> is removed from an enemy, there is a <color=#f29e38ff>50%</color> base chance to Freeze the enemy for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When <u>Dissociation</u> is removed from an enemy, there is a chance for them to become Frozen.",
		"EnhancedEffect": "After <u>Dissociation</u> is removed from an enemy, there is a <color=#f29e38ff>75%</color> base chance to Freeze the enemy for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "After <u>Dissociation</u> is removed from an enemy, there is a high chance for them to become Frozen.",
		"VersionAdded": "1.0"
	},
	"612143": {
		"Id": "612143",
		"Name": "Ultimate Experience: Sentimentality",
		"Rarity": 1,
		"Effect": "After an enemy receives Ice DMG, enemies adjacent to it also receive DMG equal to <color=#f29e38ff>20%</color> of the DMG taken by the target enemy.",
		"AbridgedEffect": "Ice DMG taken by enemies can affect enemies adjacent to the target enemy.",
		"EnhancedEffect": "After an enemy receives Ice DMG, all other enemies also receive DMG equal to <color=#f29e38ff>24%</color> of the DMG taken by the target enemy.",
		"EnhancedAbridgedEffect": "Ice DMG dealt to an enemy can be Blasted to all enemies.",
		"VersionAdded": "1.0"
	},
	"612144": {
		"Id": "612144",
		"Name": "Ultimate Experience: Indelibility",
		"Rarity": 1,
		"Effect": "When a character deals DMG to an enemy, there's a <color=#f29e38ff>2.0%</color> base chance to Freeze the hit enemy for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When characters deal DMG to enemies, there is a small chance to Freeze the enemy.",
		"EnhancedEffect": "Enemies' chance to resist Frozen decreases by <color=#f29e38ff>20%</color>. When a character deals DMG to an enemy, there is a <color=#f29e38ff>2.5%</color> base chance to Freeze the hit enemy for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "Reduce the enemy's Freeze RES. When characters deal DMG to enemies, there is a small chance to Freeze the enemy.",
		"VersionAdded": "1.0"
	},
	"612145": {
		"Id": "612145",
		"Name": "Ultimate Experience: Shudder",
		"Rarity": 1,
		"Effect": "After a character uses their Ultimate, there is a <color=#f29e38ff>70%</color> base chance to apply Ice Weakness to a random enemy for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "After a character uses their Ultimate, a random enemy gains Ice Weakness.",
		"EnhancedEffect": "After a character uses their Ultimate, there is a <color=#f29e38ff>70%</color> base chance to apply Ice Weakness to a random enemy who has no Ice Weakness for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "After a character uses their Ultimate, a random enemy without Ice Weakness gains Ice Weakness.",
		"VersionAdded": "1.0"
	},
	"612146": {
		"Id": "612146",
		"Name": "Ultimate Experience: Maverick",
		"Rarity": 1,
		"Effect": "Upon entering battle, there is a <color=#f29e38ff>150%</color> base chance for all enemies to become Frozen for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "Upon entering battle, there is a high chance of inflicting Freeze on all enemies.",
		"EnhancedEffect": "Upon entering battle, there is a <color=#f29e38ff>150%</color> base chance for all enemies to become Frozen and have their SPD reduced by <color=#f29e38ff>30%</color>, lasting for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "Upon entering battle, there is a high chance of inflicting Freeze on all enemy units, as well as lowering their SPD.",
		"VersionAdded": "1.0"
	},
	"612150": {
		"Id": "612150",
		"Name": "Experience: Unspeakable Shame",
		"Rarity": 1,
		"Effect": "For every Blessing of Remembrance the team has, enemies' chance to resist Frozen decreases by <color=#f29e38ff>6%</color>, stacking up to <color=#f29e38ff>6</color> time(s).",
		"AbridgedEffect": "The more Blessings of Remembrance the team has, the lower the enemy's Freeze RES become.",
		"EnhancedEffect": "For every Blessing of Remembrance the team has, enemies' chance to resist Frozen decreases by <color=#f29e38ff>8%</color>, stacking up to <color=#f29e38ff>9</color> time(s).",
		"EnhancedAbridgedEffect": "The more Blessings of Remembrance the team has, the lower the enemy's Freeze RES become.",
		"VersionAdded": "1.0"
	},
	"612151": {
		"Id": "612151",
		"Name": "Experience: The Torment of Alienation",
		"Rarity": 1,
		"Effect": "Characters' Effect Hit Rate increases by <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Increases Effect Hit Rate.",
		"EnhancedEffect": "Characters' Effect Hit Rate increases by <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Increases Effect Hit Rate.",
		"VersionAdded": "1.0"
	},
	"612152": {
		"Id": "612152",
		"Name": "Experience: Lost Memory",
		"Rarity": 1,
		"Effect": "When attacks reduce an enemy's HP to a point that is lower than <color=#f29e38ff>50%</color> for the first time in this battle, there's a <color=#f29e38ff>70%</color> base chance to Freeze the enemy for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "Enemies have a chance of becoming Frozen when they fall to low health from characters' attacks.",
		"EnhancedEffect": "When attacks reduce an enemy's HP to a point that is lower than <color=#f29e38ff>50%</color> for the first time in this battle, there's a <color=#f29e38ff>100%</color> base chance to Freeze the enemy for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "Enemies have a high chance of becoming Frozen when they fall to low HP from allies' attacks.",
		"VersionAdded": "1.0"
	},
	"612153": {
		"Id": "612153",
		"Name": "Experience: Stone Cold Hatred",
		"Rarity": 1,
		"Effect": "When a character uses their Skill or Ultimate to attack a Frozen enemy, DMG for this attack increases by <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Characters' Skill and Ultimate deal increased DMG against Frozen enemies.",
		"EnhancedEffect": "When a character uses their Skill or Ultimate to attack a Frozen enemy, DMG for this attack increases by <color=#f29e38ff>54%</color>.",
		"EnhancedAbridgedEffect": "Characters' Skill and Ultimate deal increased DMG against Frozen enemies.",
		"VersionAdded": "1.0"
	},
	"612154": {
		"Id": "612154",
		"Name": "Experience: Pain & Suffering",
		"Rarity": 1,
		"Effect": "Right after an enemy is Frozen, the next <color=#f29e38ff>1</color> attack(s) launched against the said enemy will have 100% increased CRIT Rate. This effect is dispelled when the Frozen state is removed.",
		"AbridgedEffect": "After an enemy is Frozen, the next <color=#f29e38ff>1</color> attack(s) they receive are guaranteed to CRIT.",
		"EnhancedEffect": "Right after an enemy is Frozen, the next <color=#f29e38ff>2</color> attack(s) launched against the said enemy will have 100% increased CRIT Rate. This effect is dispelled when the Frozen state is removed.",
		"EnhancedAbridgedEffect": "After an enemy is Frozen, the next <color=#f29e38ff>2</color> attack(s) they receive are guaranteed to CRIT.",
		"VersionAdded": "1.0"
	},
	"612155": {
		"Id": "612155",
		"Name": "Experience: Primordial Hardship",
		"Rarity": 1,
		"Effect": "Increases the DMG taken by Frozen enemies by <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "DMG taken by Frozen enemies increases.",
		"EnhancedEffect": "Increases the DMG taken by Frozen enemies by <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "DMG taken by Frozen enemies increases.",
		"VersionAdded": "1.0"
	},
	"612156": {
		"Id": "612156",
		"Name": "Experience: Thrill of Escalation",
		"Rarity": 1,
		"Effect": "When a character Freezes an enemy, regenerates <color=#f29e38ff>8</color> Energy. This effect may only trigger once per action.",
		"AbridgedEffect": "Characters regenerate Energy when they apply Freeze on enemies.",
		"EnhancedEffect": "When a character Freezes an enemy, regenerates <color=#f29e38ff>12</color> Energy. This effect may only trigger once per action.",
		"EnhancedAbridgedEffect": "Characters regenerate Energy when they apply Freeze on enemies.",
		"VersionAdded": "1.0"
	},
	"612157": {
		"Id": "612157",
		"Name": "Experience: Responsive Excitement",
		"Rarity": 1,
		"Effect": "When a character applies Freeze to an enemy, the character gains a Shield that can absorb DMG equal to <color=#f29e38ff>16%</color> of their Max HP for <color=#f29e38ff>3</color> turn(s).",
		"AbridgedEffect": "Characters gain a Shield when they apply Freeze on enemies.",
		"EnhancedEffect": "When a character applies Freeze to an enemy, the character gains a Shield that can absorb DMG equal to <color=#f29e38ff>24%</color> of their Max HP for <color=#f29e38ff>3</color> turn(s).",
		"EnhancedAbridgedEffect": "Characters gain a Shield when they apply Freeze on enemies.",
		"VersionAdded": "1.0"
	},
	"612220": {
		"Id": "612220",
		"Name": "Path Resonance: Nihility",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use this ability and resonate with the Path of Nihility, with a <color=#f29e38ff>80%</color> base chance to apply Burn, Shock, Bleed, and 2 stacks of Wind Shear on all enemies for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "After using a Path Resonance, there is a high chance of applying Burn, Shock, Bleed, and Wind Shear on all enemies.",
		"VersionAdded": "1.0"
	},
	"612221": {
		"Id": "612221",
		"Name": "Resonance Formation: The Doubtful Fourfold Root",
		"Rarity": 1,
		"Effect": "When using Path Resonance, increases the base chance of applying statuses by 100% and the duration of statuses by 1 turn, and adds 1 stack to all stackable statuses.",
		"AbridgedEffect": "When using the Path Resonance, increases the base chance of inflicting status effects, extends the duration of these status effects, and adds to their stacks.",
		"VersionAdded": "1.0"
	},
	"612222": {
		"Id": "612222",
		"Name": "Resonance Formation: Suffering and Sunshine",
		"Rarity": 1,
		"Effect": "The attacks of Path Resonance: Nihility have a 100% base chance to inflict 2 stacks of <u>Confusion</u> and 2 stacks of <u>Devoid</u> on all enemies for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "The attacks of Path Resonance: Nihility have a high chance to apply <u>Confusion</u> and <u>Devoid</u>.",
		"VersionAdded": "1.0"
	},
	"612223": {
		"Id": "612223",
		"Name": "Resonance Formation: Outsider",
		"Rarity": 1,
		"Effect": "When entering battle, Path Resonance regenerates <color=#f29e38ff>40%</color> Energy. When an enemy receives DoT, Path Resonance additionally regenerates <color=#f29e38ff>2%</color> Energy.",
		"AbridgedEffect": "When entering battle, Path Resonance regenerates Energy. When an enemy receives DoT, Path Resonance regenerates Energy.",
		"VersionAdded": "1.0"
	},
	"612224": {
		"Id": "612224",
		"Name": "Resonance Interplay: Off the Beaten Track",
		"Rarity": 1,
		"Effect": "After using a Path Resonance, for every type of debuff (out of Burn, Shock, Bleed, and Wind Shear) the enemy target is currently inflicted with, Advance Forward all allies' actions by <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "After using a Path Resonance, for every type of debuff (out of Burn, Shock, Bleed, and Wind Shear) the enemy target is currently inflicted with, Advance Forward all allies' actions.",
		"VersionAdded": "1.3"
	},
	"612225": {
		"Id": "612225",
		"Name": "Resonance Interplay: White Nights",
		"Rarity": 1,
		"Effect": "A character's Basic ATK can cause all DoTs currently applied on the target via Path Resonance: Nihility to immediately deal DMG equivalent to <color=#f29e38ff>40%</color> of these statuses' original DMG.",
		"AbridgedEffect": "Basic ATK can additionally trigger the DoT of Path Resonance: Nihility.",
		"VersionAdded": "1.3"
	},
	"612226": {
		"Id": "612226",
		"Name": "Resonance Interplay: Reign of Keys",
		"Rarity": 1,
		"Effect": "Path Resonance deals <color=#f29e38ff>30%</color> more DMG to Frozen enemies. When enemy targets become Frozen, DoTs applied by the Path Resonance extend their duration by <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "The DoT effects from the Path Resonance deal more DMG to Frozen enemies and have their duration extended.",
		"VersionAdded": "1.6"
	},
	"612227": {
		"Id": "612227",
		"Name": "Resonance Interplay: Terror and Tremble",
		"Rarity": 1,
		"Effect": "For each unique Type of non-DoT DMG the enemy target has taken, Path Resonance deals <color=#f29e38ff>6%</color> more DMG to it, lasting until the end of the turn.",
		"AbridgedEffect": "Path Resonance deals more DMG for each unique type of non-DoT DMG the target has taken.",
		"VersionAdded": "1.6"
	},
	"612230": {
		"Id": "612230",
		"Name": "Funeral of Sensory Pursuivant",
		"Rarity": 1,
		"Effect": "Every time an enemy takes DMG from a DoT, applies <color=#f29e38ff>1</color> stack(s) of <u>Suspicion</u>.",
		"AbridgedEffect": "Every time an enemy takes DMG from a DoT, apply <color=#f29e38ff>1</color> stack(s) of <u>Suspicion</u> on them.",
		"EnhancedEffect": "Every time an enemy receives DoT, apply <color=#f29e38ff>1</color> stack(s) of <u>Suspicion</u>. <u>Suspicion</u> stacks will not be reduced.",
		"EnhancedAbridgedEffect": "Every time an enemy takes DMG from a DoT, applies <color=#f29e38ff>1</color> stack(s) of <u>Suspicion</u> on the enemy. <u>Suspicion</u> stacks cannot be reduced.",
		"VersionAdded": "1.0"
	},
	"612231": {
		"Id": "612231",
		"Name": "The Man in the Cover",
		"Rarity": 1,
		"Effect": "Every time an enemy is afflicted with a DoT, apply <color=#f29e38ff>3</color> stack(s) of <u>Suspicion</u>.",
		"AbridgedEffect": "Every time an enemy is afflicted with a DoT state, apply <color=#f29e38ff>3</color> stack(s) of <u>Suspicion</u> on them.",
		"EnhancedEffect": "Every time an enemy is afflicted with a DoT, apply <color=#f29e38ff>3</color> stack(s) of <u>Suspicion</u>. Every time the DoT refreshes, apply <color=#f29e38ff>1</color> stack(s) of <u>Suspicion</u>.",
		"EnhancedAbridgedEffect": "Every time an enemy is afflicted with a DoT state, apply <color=#f29e38ff>3</color> stack(s) of <u>Suspicion</u> on them. Every time the DoT countdown timer refreshes, apply <color=#f29e38ff>1</color> stack(s) of <u>Suspicion</u> on them.",
		"VersionAdded": "1.0"
	},
	"612232": {
		"Id": "612232",
		"Name": "Why Hasn't Everything Already Disappeared?",
		"Rarity": 1,
		"Effect": "At the beginning of an enemy's turn, trigger extra DoT <color=#f29e38ff>1</color> times, dealing DMG equal to <color=#f29e38ff>90%</color> of the original DoT.",
		"AbridgedEffect": "At the start of an enemy's turn, all DoT sources on it are triggered <color=#f29e38ff>1</color> extra time(s).",
		"EnhancedEffect": "At the beginning of an enemy's turn, trigger extra DoT <color=#f29e38ff>1</color> times, dealing DMG equal to <color=#f29e38ff>135%</color> of the original DoT.",
		"EnhancedAbridgedEffect": "At the start of an enemy's turn, all DoT sources on it are triggered <color=#f29e38ff>1</color> extra time(s).",
		"VersionAdded": "1.0"
	},
	"612240": {
		"Id": "612240",
		"Name": "Beginning and End",
		"Rarity": 1,
		"Effect": "When an enemy inflicted with <u>Suspicion</u> is defeated, inflicts the same number of stacks of <u>Suspicion</u> the defeated enemy has on <color=#f29e38ff>1</color> random enemy target(s).",
		"AbridgedEffect": "When an enemy afflicted with <u>Suspicion</u> is defeated, transfers the defeated enemy's <u>Suspicion</u> stacks to <color=#f29e38ff>1</color> random enemy target(s).",
		"EnhancedEffect": "When an enemy inflicted with <u>Suspicion</u> is defeated, inflicts the same number of stacks of <u>Suspicion</u> the defeated enemy has on <color=#f29e38ff>2</color> random enemy target(s).",
		"EnhancedAbridgedEffect": "When an enemy afflicted with <u>Suspicion</u> is defeated, transfers the defeated enemy's <u>Suspicion</u> stacks to <color=#f29e38ff>2</color> random enemy target(s).",
		"VersionAdded": "1.0"
	},
	"612241": {
		"Id": "612241",
		"Name": "Café Self-Deceit",
		"Rarity": 1,
		"Effect": "When an enemy has <u>Suspicion</u> on them, inflicts <color=#f29e38ff>1</color> extra stack(s) of <u>Suspicion</u>.",
		"AbridgedEffect": "When an enemy becomes afflicted with <u>Suspicion</u>, apply <color=#f29e38ff>1</color> extra stack(s) of <u>Suspicion</u> on them.",
		"EnhancedEffect": "When an enemy is inflicted with <u>Suspicion</u>, the stacks it gains are doubled.",
		"EnhancedAbridgedEffect": "When an enemy is afflicted with <u>Suspicion</u>, the stacks they gains is doubled.",
		"VersionAdded": "1.0"
	},
	"612242": {
		"Id": "612242",
		"Name": "Call of the Wilderness",
		"Rarity": 1,
		"Effect": "For every stack of <u>Suspicion</u> the enemies have, reduces their ATK by <color=#f29e38ff>0.3%</color>, up to a max of <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Decreases the target enemy's ATK based on the total stacks of <u>Suspicion</u> on the enemy team.",
		"EnhancedEffect": "For every stack of <u>Suspicion</u> the enemies have, reduces their ATK by <color=#f29e38ff>0.4%</color>, up to a max of <color=#f29e38ff>30%</color>, and reduces their Effect RES by <color=#f29e38ff>0.4%</color>, up to a max of <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Decreases the target enemy's ATK and Effect RES based on the total stacks of <u>Suspicion</u> on the enemy team.",
		"VersionAdded": "1.0"
	},
	"612243": {
		"Id": "612243",
		"Name": "Night Beyond Pyre",
		"Rarity": 1,
		"Effect": "Increases Weakness Break efficiency by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Characters' Weakness Break efficiency increases.",
		"EnhancedEffect": "Increases Weakness Break efficiency by <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Characters' Weakness Break efficiency increases.",
		"VersionAdded": "1.0"
	},
	"612244": {
		"Id": "612244",
		"Name": "Hell is Other People",
		"Rarity": 1,
		"Effect": "When a character inflicts Weakness Break on an enemy, the same type of Weakness Break effect is applied to enemies adjacent to it.",
		"AbridgedEffect": "When a character Breaks an enemy's Weakness, enemies adjacent to it will also have their Weaknesses Broken.",
		"EnhancedEffect": "When a character inflicts Weakness Break on an enemy, the same type of Weakness Break effect is applied to all enemies.",
		"EnhancedAbridgedEffect": "When a character Breaks an enemy's Weakness, all enemies will also have their Weaknesses Broken.",
		"VersionAdded": "1.0"
	},
	"612245": {
		"Id": "612245",
		"Name": "Twilight of Existence",
		"Rarity": 1,
		"Effect": "When hitting a Weakness Broken enemy, there is a <color=#f29e38ff>75%</color> base chance to apply Burn, Shock, Bleed, or Wind Shear on the enemy for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "If an enemy's Weakness is Broken after receiving an attack, there is a chance for them to be inflicted with a random DoT.",
		"EnhancedEffect": "When hitting a Weakness Broken enemy, there is a <color=#f29e38ff>75%</color> base chance to inflict Burn, Shock, Bleed, or Wind Shear on the enemy for <color=#f29e38ff>2</color> turn(s), and dispels 1 debuff currently on the attacker.",
		"EnhancedAbridgedEffect": "When hitting a Weakness Broken enemy, there's a chance of inflicting a random DoT and at the same time 1 debuff will be removed from the attacker.",
		"VersionAdded": "1.0"
	},
	"612246": {
		"Id": "612246",
		"Name": "All Things are Possible",
		"Rarity": 1,
		"Effect": "If an enemy is attacked while under any DoT statuses, a random DoT will be triggered, dealing DMG equal to <color=#f29e38ff>100%</color> of the DoT.",
		"AbridgedEffect": "If an enemy is under any DoT status when receiving an attack, they will take DMG from a random DoT on them.",
		"EnhancedEffect": "If an enemy is attacked while under any DoT statuses, a random DoT will be triggered, dealing DMG equal to <color=#f29e38ff>150%</color> of the DoT.",
		"EnhancedAbridgedEffect": "If an enemy is under any DoT status when receiving an attack, they will take DMG from a random DoT on them.",
		"VersionAdded": "1.0"
	},
	"612250": {
		"Id": "612250",
		"Name": "Ignosticism",
		"Rarity": 1,
		"Effect": "Gains a <color=#f29e38ff>6%</color> DoT increase for each Nihility Blessing. This effect can stack up to a max of <color=#f29e38ff>6</color> time(s).",
		"AbridgedEffect": "The more Blessings of Nihility the team has, the higher the characters' DoT becomes.",
		"EnhancedEffect": "Gains a <color=#f29e38ff>8%</color> DoT increase for each Nihility Blessing. This effect can stack up to a max of <color=#f29e38ff>9</color> time(s).",
		"EnhancedAbridgedEffect": "The more Blessings of Nihility the team has, the higher the characters' DoT becomes.",
		"VersionAdded": "1.0"
	},
	"612251": {
		"Id": "612251",
		"Name": "Questioning of Purpose",
		"Rarity": 1,
		"Effect": "Increases characters' Break Effect by <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Increases Break Effect.",
		"EnhancedEffect": "Increases characters' Break Effect by <color=#f29e38ff>75%</color>.",
		"EnhancedAbridgedEffect": "Increases Break Effect.",
		"VersionAdded": "1.0"
	},
	"612252": {
		"Id": "612252",
		"Name": "Blind Vision",
		"Rarity": 1,
		"Effect": "Reduces enemies' Effect RES by <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Reduces target enemy's Effect RES.",
		"EnhancedEffect": "Reduces enemies' Effect RES by <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Reduces target enemy's Effect RES.",
		"VersionAdded": "1.0"
	},
	"612253": {
		"Id": "612253",
		"Name": "Tragic Lecture",
		"Rarity": 1,
		"Effect": "Increases DoT taken by enemies by <color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Enemies take increased DMG from DoTs.",
		"EnhancedEffect": "Increases DoT taken by enemies by <color=#f29e38ff>15%</color>.",
		"EnhancedAbridgedEffect": "Enemies take increased DMG from DoTs.",
		"VersionAdded": "1.0"
	},
	"612254": {
		"Id": "612254",
		"Name": "Sensory Labyrinth",
		"Rarity": 1,
		"Effect": "Extends the duration of Wind Shear, Bleed, Shock, and Burn on enemies by <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "Extends the duration of Wind Shear, Bleed, Shock, and Burn on enemies by <color=#f29e38ff>1</color> turn(s).",
		"EnhancedEffect": "Extends the duration of Wind Shear, Bleed, Shock, and Burn on enemies by <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "Extends the duration of Wind Shear, Bleed, Shock, and Burn on enemies by <color=#f29e38ff>2</color> turn(s).",
		"VersionAdded": "1.0"
	},
	"612255": {
		"Id": "612255",
		"Name": "Emotional Decluttering",
		"Rarity": 1,
		"Effect": "Every time an enemy target is afflicted with a DoT status, the DMG taken by them increases by <color=#f29e38ff>3%</color>. This effect can stack up to <color=#f29e38ff>4</color> time(s).",
		"AbridgedEffect": "The more DoTs the enemy has, the more DMG they will receive from all sources.",
		"EnhancedEffect": "Every time an enemy target is afflicted with a DoT status, the DMG taken by them increases by <color=#f29e38ff>4%</color>. This effect can stack up to <color=#f29e38ff>5</color> time(s).",
		"EnhancedAbridgedEffect": "The more DoTs the enemy has, the more DMG they will receive from all sources.",
		"VersionAdded": "1.0"
	},
	"612256": {
		"Id": "612256",
		"Name": "Offerings of Deception",
		"Rarity": 1,
		"Effect": "Every time an enemy takes DMG from a DoT, all allies restore HP equal to <color=#f29e38ff>1.0%</color> of their respective Max HP.",
		"AbridgedEffect": "Every time an enemy takes DMG from a DoT, all characters restore HP.",
		"EnhancedEffect": "Every time an enemy takes DMG from a DoT, all allies restore HP equal to <color=#f29e38ff>1.5%</color> of their respective Max HP.",
		"EnhancedAbridgedEffect": "Every time an enemy takes DMG from a DoT, all characters restore HP.",
		"VersionAdded": "1.0"
	},
	"612257": {
		"Id": "612257",
		"Name": "Before Sunrise",
		"Rarity": 1,
		"Effect": "Every time an enemy receives a DoT, <color=#f29e38ff>2.0</color> Energy is regenerated for a random ally.",
		"AbridgedEffect": "Every time an enemy takes DMG from a DoT, a random ally regenerates Energy.",
		"EnhancedEffect": "Every time an enemy receives a DoT, <color=#f29e38ff>3.0</color> Energy is regenerated for a random ally.",
		"EnhancedAbridgedEffect": "Every time an enemy takes DMG from a DoT, a random ally regenerates Energy.",
		"VersionAdded": "1.0"
	},
	"612320": {
		"Id": "612320",
		"Name": "Path Resonance: Abundance",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use this ability and resonate with the Path of Abundance, restore HP for all allies by <color=#f29e38ff>50%</color> of their respective Max HP, and increases their respective Max HP by <color=#f29e38ff>15%</color> for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "After using Path Resonance, restores all allies' HP and increases their respective Max HP.",
		"VersionAdded": "1.0"
	},
	"612321": {
		"Id": "612321",
		"Name": "Resonance Formation: Terminal Nirvana",
		"Rarity": 1,
		"Effect": "When any ally receives lethal DMG, the Resonance of Path of Abundance prevents them from being knocked down and automatically consumes all Energy to release Path Resonance. This effect can trigger up to <color=#f29e38ff>1</color> time(s) per battle.",
		"AbridgedEffect": "When characters receive lethal DMG, they will not be knocked down and will automatically activate Path Resonance (consuming all Energy) instead. This effect can be triggered a limited amount of times per battle.",
		"VersionAdded": "1.0"
	},
	"612322": {
		"Id": "612322",
		"Name": "Resonance Formation: Anicca",
		"Rarity": 1,
		"Effect": "After releasing a Path Resonance, removes all characters' debuffs and applies <color=#f29e38ff>1</color> stack(s) of <u>Subduing Evils</u> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After using the Path Resonance, remove debuffs from all characters and apply <u>Subduing Evils</u>.",
		"VersionAdded": "1.0"
	},
	"612323": {
		"Id": "612323",
		"Name": "Resonance Formation: Anatta",
		"Rarity": 1,
		"Effect": "After Path Resonance Energy is consumed for the first time in battle for the use of Path Resonance, the Path Resonance for Abundance will appear on the action order. The Outgoing Healing provided by this Resonance decreases by <color=#f29e38ff>30%</color>. When this Resonance takes action, it will automatically release Path Resonance to heal allies.",
		"AbridgedEffect": "After using Path Resonance for the first time in a battle, Path Resonance: Abundance will appear on the action order.",
		"VersionAdded": "1.0"
	},
	"612324": {
		"Id": "612324",
		"Name": "Resonance Interplay: Mountain High",
		"Rarity": 1,
		"Effect": "After a character has their HP restored via Path Resonance and if the healing amount exceeds the maximum HP, recover 1 Skill Point. This effect can only trigger 1 time per Path Resonance use. After triggering this effect, all DMG dealt by all allies is increased by <color=#f29e38ff>30%</color> for <color=#f29e38ff>2</color> turns. This effect can stack up to <color=#f29e38ff>2</color> time(s).",
		"AbridgedEffect": "When a Path Resonance overheals, recovers 1 Skill Point and increases all allies' DMG.",
		"VersionAdded": "1.3"
	},
	"612325": {
		"Id": "612325",
		"Name": "Resonance Interplay: Nullifying Ardor",
		"Rarity": 1,
		"Effect": "After using Path Resonance, all allies' Weakness Break Efficiency increases by <color=#f29e38ff>15%</color> and Break Effect increases by <color=#f29e38ff>50%</color>. This effect lasts for <color=#f29e38ff>2</color> turn(s) and stacks up to <color=#f29e38ff>2</color> time(s).",
		"AbridgedEffect": "After using a Path Resonance, increases all allies' Weakness Break efficiency and Break Effect.",
		"VersionAdded": "1.3"
	},
	"612326": {
		"Id": "612326",
		"Name": "Resonance Interplay: Fleeting Samadhi",
		"Rarity": 1,
		"Effect": "For every 1% of healing from Path Resonance that exceeds a character's Max HP, the character's Ultimate deals <color=#f29e38ff>1%</color> more DMG. This effect is stackable, up to a maximum of <color=#f29e38ff>100%</color>, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "Exceeded healing from Path Resonance increases characters' Ultimate DMG.",
		"VersionAdded": "1.6"
	},
	"612327": {
		"Id": "612327",
		"Name": "Resonance Interplay: Destined Death",
		"Rarity": 1,
		"Effect": "Healing from Path Resonance that exceeds a character's Max HP is stored and will be released as automatic healing when the character's HP falls below <color=#f29e38ff>35%</color> of their Max HP. Up to <color=#f29e38ff>50%</color> of the character's Max HP (when the Path Resonance is used) can be stored.",
		"AbridgedEffect": "Exceeded healing from the Path Resonance is stored and will be released when the character's HP falls below <color=#f29e38ff>35%</color>.",
		"VersionAdded": "1.6"
	},
	"612330": {
		"Id": "612330",
		"Name": "Perennial Prosperity, Lush Longevity",
		"Rarity": 1,
		"Effect": "Charges <u>Dewdrop</u> when a character's HP is restored. The Charge value is equal to <color=#f29e38ff>100%</color> of the amount of healing received.",
		"AbridgedEffect": "When a character's HP is restored, <u>Dewdrop</u> is Charged according to the amount of healing received.",
		"EnhancedEffect": "Charges <u>Dewdrop</u> when a character's HP is restored. The Charge value is equal to <color=#f29e38ff>100%</color> of the amount of healing received, and increases the DMG of <u>Dewdrop</u> by <color=#f29e38ff>40%</color>.",
		"EnhancedAbridgedEffect": "When a character's HP is restored, <u>Dewdrop</u> is Charged according to the amount of healing received, and DMG done by <u>Dewdrop</u> is increased.",
		"VersionAdded": "1.0"
	},
	"612331": {
		"Id": "612331",
		"Name": "Mudra of Blessing",
		"Rarity": 1,
		"Effect": "Charges <u>Dewdrop</u> at the beginning of a character's turn. The Charge value is equal to <color=#f29e38ff>60%</color> of their current HP.",
		"AbridgedEffect": "When a character's turn begins, <u>Dewdrop</u> is Charged based on the character's current HP.",
		"EnhancedEffect": "Charges <u>Dewdrop</u> at the beginning of a character's turn. The Charge value is equal to <color=#f29e38ff>70%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "When a character's turn begins, <u>Dewdrop</u> is Charged based on the character's Max HP.",
		"VersionAdded": "1.0"
	},
	"612332": {
		"Id": "612332",
		"Name": "All Abundance in One Mind",
		"Rarity": 1,
		"Effect": "When a character provides healing, allies other than the healed target will also gain HP equal to <color=#f29e38ff>30%</color> of the Outgoing Healing.",
		"AbridgedEffect": "Healing effects provided by characters can be Blasted to all allies.",
		"EnhancedEffect": "When a character provides healing, allies other than the healed target will also restore HP equal to <color=#f29e38ff>30%</color> of the amount healed. Increases the ATK of all allies by <color=#f29e38ff>15%</color> of the amount healed, stacking up to no more than <color=#f29e38ff>80%</color> of each ally's respective Base ATK and lasts until the end of the next turn.",
		"EnhancedAbridgedEffect": "Healing effects provided by characters can be Blasted to all allies and increase ATK based on HP restored.",
		"VersionAdded": "1.0"
	},
	"612340": {
		"Id": "612340",
		"Name": "Sin Dead, Grace Born",
		"Rarity": 1,
		"Effect": "Restores HP to the character equal to <color=#f29e38ff>20%</color> of the Charge value when <u>Dewdrop</u> ruptures, up to <color=#f29e38ff>18%</color> of the character's Max HP.",
		"AbridgedEffect": "Restores the character's HP when <u>Dewdrop</u> breaks.",
		"EnhancedEffect": "Restores HP equal to <color=#f29e38ff>20%</color> of the Charge value when <u>Dewdrop</u> ruptures, up to <color=#f29e38ff>24%</color> of the character's Max HP and no less than <color=#f29e38ff>12%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "Restores the character's HP to above a minimum value when <u>Dewdrop</u> breaks.",
		"VersionAdded": "1.0"
	},
	"612341": {
		"Id": "612341",
		"Name": "Mortals of the Buddha-Field",
		"Rarity": 1,
		"Effect": "When a character's HP is full, increases the Charging Efficiency for <u>Dewdrop</u> by <color=#f29e38ff>80%</color>.",
		"AbridgedEffect": "When a character's HP is full, <u>Dewdrop</u>'s Charging Efficiency increases.",
		"EnhancedEffect": "When a character's HP is full, increases the Charging Efficiency for <u>Dewdrop</u> by <color=#f29e38ff>120%</color>.",
		"EnhancedAbridgedEffect": "When a character's HP is full, <u>Dewdrop</u>'s Charging Efficiency increases.",
		"VersionAdded": "1.0"
	},
	"612342": {
		"Id": "612342",
		"Name": "Salvation From Damnation",
		"Rarity": 1,
		"Effect": "When a <u>Dewdrop</u> breaks, there is a <color=#f29e38ff>65%</color> fixed chance to remove 1 debuff on the character.",
		"AbridgedEffect": "There is a chance of removing 1 debuff when <u>Dewdrop</u> breaks.",
		"EnhancedEffect": "When a <u>Dewdrop</u> breaks, there is a <color=#f29e38ff>100%</color> fixed chance to remove 1 debuff on the character.",
		"EnhancedAbridgedEffect": "Removes 1 debuff when <u>Dewdrop</u> breaks.",
		"VersionAdded": "1.0"
	},
	"612343": {
		"Id": "612343",
		"Name": "Candlelight Radiance",
		"Rarity": 1,
		"Effect": "When a character provides healing to allies, increases the ATK of both units by <color=#f29e38ff>50%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character restores an ally's HP, both units' ATK increases.",
		"EnhancedEffect": "When a character provides healing to allies, increases the ATK of all allies by <color=#f29e38ff>50%</color> for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character restores an ally's HP, all allies' ATK increases.",
		"VersionAdded": "1.0"
	},
	"612344": {
		"Id": "612344",
		"Name": "Bitter Is the Bane",
		"Rarity": 1,
		"Effect": "After launching attacks, characters deal Additional DMG equal to <color=#f29e38ff>36%</color> of their current HP.",
		"AbridgedEffect": "After a character uses an attack, they deal Additional DMG based on their current HP.",
		"EnhancedEffect": "Whenever a character attacks, deals Additional DMG to the enemy equal to <color=#f29e38ff>42%</color> of the character's Max HP.",
		"EnhancedAbridgedEffect": "After a character uses an attack, they deal Additional DMG based on their Max HP.",
		"VersionAdded": "1.0"
	},
	"612345": {
		"Id": "612345",
		"Name": "Corporeal Pellucidity",
		"Rarity": 1,
		"Effect": "When a character's HP is full, reduces their DMG taken by <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "When a character's HP is full, their DMG received is reduced.",
		"EnhancedEffect": "When a character's HP is full, reduces their DMG taken by <color=#f29e38ff>36%</color>, and increases their Effect RES by <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "When a character's HP is full, their DMG received is reduced and Effect RES is increased.",
		"VersionAdded": "1.0"
	},
	"612346": {
		"Id": "612346",
		"Name": "Prajna Voyage",
		"Rarity": 1,
		"Effect": "When being healed by an ally, characters restore extra HP equal to <color=#f29e38ff>30%</color> of the amount of HP healed.",
		"AbridgedEffect": "Characters that have their HP restored by an ally also restore extra HP.",
		"EnhancedEffect": "When being healed by an ally, characters restore extra HP equal to <color=#f29e38ff>45%</color> of the amount of HP healed.",
		"EnhancedAbridgedEffect": "Characters that have their HP restored by an ally also restore extra HP.",
		"VersionAdded": "1.0"
	},
	"612350": {
		"Id": "612350",
		"Name": "Dharma Rain",
		"Rarity": 1,
		"Effect": "For each Abundance Blessing, increase allies' respective Max HP by <color=#f29e38ff>5%</color>. This effect can stack up to a max of <color=#f29e38ff>6</color> time(s).",
		"AbridgedEffect": "The more Blessings of Abundance the team has, the higher the characters' Max HP becomes.",
		"EnhancedEffect": "For each Abundance Blessing, increase allies' respective Max HP by <color=#f29e38ff>7%</color>. This effect can stack up to a max of <color=#f29e38ff>9</color> time(s).",
		"EnhancedAbridgedEffect": "The more Blessings of Abundance the team has, the higher the characters' Max HP becomes.",
		"VersionAdded": "1.0"
	},
	"612351": {
		"Id": "612351",
		"Name": "Dew Delight",
		"Rarity": 1,
		"Effect": "Increases Incoming Healing by <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Increases the amount of HP restored by characters.",
		"EnhancedEffect": "Increases Incoming Healing by <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Increases the amount of HP restored by characters.",
		"VersionAdded": "1.0"
	},
	"612352": {
		"Id": "612352",
		"Name": "Extended Life",
		"Rarity": 1,
		"Effect": "Upon entering battle, characters restore HP equal to <color=#f29e38ff>24%</color> of their Max HP.",
		"AbridgedEffect": "When entering battle, all characters restore HP.",
		"EnhancedEffect": "Upon entering battle, characters restore HP equal to <color=#f29e38ff>36%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "When entering battle, all characters restore HP.",
		"VersionAdded": "1.0"
	},
	"612353": {
		"Id": "612353",
		"Name": "Mudra",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, restores HP to the character equal to <color=#f29e38ff>16%</color> of their Max HP.",
		"AbridgedEffect": "Characters restore HP after inflicting Weakness Break on enemies.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, restores HP to the character equal to <color=#f29e38ff>24%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "Characters restore HP after inflicting Weakness Break on enemies.",
		"VersionAdded": "1.0"
	},
	"612354": {
		"Id": "612354",
		"Name": "Peril Parry",
		"Rarity": 1,
		"Effect": "After a character is healed, increases their DEF by <color=#f29e38ff>24%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After having their HP restored, the character's DEF increases.",
		"EnhancedEffect": "After a character is healed, increases their DEF by <color=#f29e38ff>36%</color> for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "After having their HP restored, the character's DEF increases.",
		"VersionAdded": "1.0"
	},
	"612355": {
		"Id": "612355",
		"Name": "Back to Life",
		"Rarity": 1,
		"Effect": "After a character provides healing, they restore HP equal to <color=#f29e38ff>12%</color> of their Max HP. This effect can only trigger once per action.",
		"AbridgedEffect": "After restoring an ally's HP, the healer character also restores HP.",
		"EnhancedEffect": "After a character provides healing, they restore HP equal to <color=#f29e38ff>18%</color> of their Max HP. This effect can only trigger once per action.",
		"EnhancedAbridgedEffect": "After restoring an ally's HP, the healer character also restores HP.",
		"VersionAdded": "1.0"
	},
	"612356": {
		"Id": "612356",
		"Name": "Force Victoire",
		"Rarity": 1,
		"Effect": "After a character is healed, increases their SPD by <color=#f29e38ff>10%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After having their HP restored, the character's SPD increases.",
		"EnhancedEffect": "After a character is healed, increases their SPD by <color=#f29e38ff>15%</color> for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "After having their HP restored, the character's SPD increases.",
		"VersionAdded": "1.0"
	},
	"612357": {
		"Id": "612357",
		"Name": "Blessing",
		"Rarity": 1,
		"Effect": "After a character provides healing, there is a <color=#f29e38ff>30%</color> fixed chance to recover 1 Skill Point. This effect can only trigger once per action.",
		"AbridgedEffect": "After restoring an ally's HP, there is a small chance of recovering a Skill Point.",
		"EnhancedEffect": "After a character provides healing, there is a <color=#f29e38ff>45%</color> fixed chance to recover 1 Skill Point. This effect can only trigger once per action.",
		"EnhancedAbridgedEffect": "After restoring an ally's HP, there is a small chance of recovering a Skill Point.",
		"VersionAdded": "1.0"
	},
	"612420": {
		"Id": "612420",
		"Name": "Path Resonance: The Hunt",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use this ability and resonate with the Path of The Hunt, dealing Wind DMG to all enemies based on the current ATK of the character currently with the highest ATK.",
		"AbridgedEffect": "After using the Path Resonance, deals Wind DMG to all enemy units based on the ATK of the character with the highest ATK on the team.",
		"VersionAdded": "1.0"
	},
	"612421": {
		"Id": "612421",
		"Name": "Resonance Formation: Star Hunter",
		"Rarity": 1,
		"Effect": "When using Path Resonance, the ally with the highest ATK will be given a turn instantly and be granted <u>Light-Hunting Celestial Arrow</u>, lasting until this ally uses any ability.",
		"AbridgedEffect": "When using the Path Resonance, the character with the highest ATK will instantly act and become <u>Light-Hunting Celestial Arrow</u>.",
		"VersionAdded": "1.0"
	},
	"612422": {
		"Id": "612422",
		"Name": "Resonance Formation: Bow and Arrow",
		"Rarity": 1,
		"Effect": "When <color=#f29e38ff>Path Resonance: The Hunt</color> deals damage, enemies whose HP is lower than <color=#f29e38ff>50%</color> are guaranteed to receive CRIT Hits, with the CRIT DMG at <color=#f29e38ff>50%</color>. When the enemy is defeated, regenerates <color=#f29e38ff>50%</color> Energy.",
		"AbridgedEffect": "Attacks from Path Resonance: The Hunt are guaranteed to CRIT against enemies with HP lower than <color=#f29e38ff>50%</color>. Path Resonance: The Hunt regenerates energy if it defeats an enemy.",
		"VersionAdded": "1.0"
	},
	"612423": {
		"Id": "612423",
		"Name": "Resonance Formation: Perfect Aim",
		"Rarity": 1,
		"Effect": "Increase the Energy limit of Path Resonance from 100 to 200 points. When an ally's turn starts, additionally regenerates <color=#f29e38ff>3%</color> Energy for Path Resonance.",
		"AbridgedEffect": "Doubles the Energy limit of Path Resonance. Path Resonance regenerates Energy at the start of every character's turn.",
		"VersionAdded": "1.0"
	},
	"612424": {
		"Id": "612424",
		"Name": "Resonance Interplay: Startling Breeze",
		"Rarity": 1,
		"Effect": "After using Path Resonance, all allies' SPD increases by <color=#f29e38ff>25</color> for <color=#f29e38ff>2</color> turn(s). This effect also applies to units summoned by allies.",
		"AbridgedEffect": "After using a Path Resonance, increases all allies' SPD. This effect also applies to units summoned by allies.",
		"VersionAdded": "1.3"
	},
	"612425": {
		"Id": "612425",
		"Name": "Resonance Interplay: Shooting Starfire",
		"Rarity": 1,
		"Effect": "After enemy target(s) are defeated by a Path Resonance, restores all allies' HP equal to <color=#f29e38ff>50%</color> of their respective Max HP.",
		"AbridgedEffect": "After a Path Resonance defeats an enemy, restores all allies' HP.",
		"VersionAdded": "1.3"
	},
	"612426": {
		"Id": "612426",
		"Name": "Resonance Interplay: Solemn Snare",
		"Rarity": 1,
		"Effect": "For every Skill Point recovered by allies, the next Path Resonance deals <color=#f29e38ff>20%</color> more DMG, stacking up to <color=#f29e38ff>8</color> time(s).",
		"AbridgedEffect": "Gaining Skill Points increases the DMG for Path Resonance's attack.",
		"VersionAdded": "1.6"
	},
	"612427": {
		"Id": "612427",
		"Name": "Resonance Interplay: Waiting with Drawn Bow",
		"Rarity": 1,
		"Effect": "When using Path Resonance, allies' Shield duration extends by <color=#f29e38ff>5</color> turn(s).",
		"AbridgedEffect": "When using Path Resonance, extends characters' Shield duration.",
		"VersionAdded": "1.6"
	},
	"612430": {
		"Id": "612430",
		"Name": "Empyrean Imperium",
		"Rarity": 1,
		"Effect": "When a character's turn begins, they gain <color=#f29e38ff>1</color> stack(s) of <u>Critical Boost</u>.",
		"AbridgedEffect": "When a character's turn begins, they gain <color=#f29e38ff>1</color> stack(s) of <u>Critical Boost</u>.",
		"EnhancedEffect": "When a character's turn begins, they gain <color=#f29e38ff>1</color> stack(s) of <u>Critical Boost</u> and increases the stack limit of <u>Critical Boost</u> to <color=#f29e38ff>12</color>.",
		"EnhancedAbridgedEffect": "When a character's turn begins, they gain <color=#f29e38ff>1</color> stack(s) of <u>Critical Boost</u> and raises the stack limit of <u>Critical Boost</u>.",
		"VersionAdded": "1.0"
	},
	"612431": {
		"Id": "612431",
		"Name": "Radiant Supreme",
		"Rarity": 1,
		"Effect": "After a character defeats an enemy, their action is Advanced Forward by 100%. At the beginning of the next turn, they gain <color=#f29e38ff>4</color> stack(s) of <u>Critical Boost</u>.",
		"AbridgedEffect": "After defeating an enemy, the character's action is Advanced Forward by 100%. At the beginning of the next turn, they gain <color=#f29e38ff>4</color> stack(s) of <u>Critical Boost</u>.",
		"EnhancedEffect": "After a character defeats an enemy, their action is Advanced Forward by 100%. At the beginning of the next turn, they gain <color=#f29e38ff>7</color> stack(s) of <u>Critical Boost</u>.",
		"EnhancedAbridgedEffect": "After defeating an enemy, the character's action is Advanced Forward by 100%. At the beginning of the next turn, they gain <color=#f29e38ff>7</color> stack(s) of <u>Critical Boost</u>.",
		"VersionAdded": "1.0"
	},
	"612432": {
		"Id": "612432",
		"Name": "Sovereign Skybreaker",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, their action Advances Forward by 100% and increases the DMG dealt by their next attack by <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "After a character inflicts Weakness Break on an enemy, their action Advances Forward by 100% and increases the DMG dealt by their next attack.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, their action Advances Forward by 100% and increases the DMG dealt by their next attack by <color=#f29e38ff>75%</color>. If the Weakness Broken enemy is an Elite Enemy, then Action Advances for all allies.",
		"EnhancedAbridgedEffect": "After a character inflicts Weakness Break on an enemy, their action Advances Forward by 100%, and the DMG dealt by their next attack increases. When an Elite Enemy's Weakness is Broken, the Advance Forward effect applies to all allies.",
		"VersionAdded": "1.0"
	},
	"612440": {
		"Id": "612440",
		"Name": "Skyward Vendetta",
		"Rarity": 1,
		"Effect": "If a character has higher than 100% CRIT Rate and currently has <u>Critical Boost</u>, for every 1% CRIT Rate that exceeds 100%, CRIT DMG increases by <color=#f29e38ff>3%</color>. CRIT DMG can be increased this way by up to <color=#f29e38ff>150%</color>.",
		"AbridgedEffect": "When a character has <u>Critical Boost</u>, their excess CRIT Rate turns into CRIT DMG.",
		"EnhancedEffect": "If a character has higher than 100% CRIT Rate and currently has <u>Critical Boost</u>, for every 1% CRIT Rate that exceeds 100%, CRIT DMG increases by <color=#f29e38ff>3%</color>. For every stack of <u>Critical Boost</u>, CRIT DMG increases by an extra <color=#f29e38ff>0.2%</color>. CRIT DMG can be increased this way by up to <color=#f29e38ff>200%</color>.",
		"EnhancedAbridgedEffect": "When a character has <u>Critical Boost</u>, convert excess CRIT Rate into CRIT DMG based on the number of <u>Critical Boost</u> stacks.",
		"VersionAdded": "1.0"
	},
	"612441": {
		"Id": "612441",
		"Name": "Archery Duel",
		"Rarity": 1,
		"Effect": "When a character's turn begins, every stack of <u>Critical Boost</u> restores the character's HP equal to <color=#f29e38ff>5%</color> of their Max HP.",
		"AbridgedEffect": "When a character's turn begins, their HP is restored based on the number of <u>Critical Boost</u> stacks they have.",
		"EnhancedEffect": "When a character's turn begins, or after they used their Ultimate, restores the character's HP equal to <color=#f29e38ff>5%</color> of their Max HP for every stack of <u>Critical Boost</u>.",
		"EnhancedAbridgedEffect": "When a character's turn begins, or after they use their Ultimate, they restore HP based on the number of <u>Critical Boost</u> stacks they have.",
		"VersionAdded": "1.0"
	},
	"612442": {
		"Id": "612442",
		"Name": "Adept's Bow",
		"Rarity": 1,
		"Effect": "When any ally uses their Ultimate, they can inherit <u>Critical Boost</u>, and the number of <u>Critical Boost</u> stacks increases by <color=#f29e38ff>1</color>.",
		"AbridgedEffect": "Ultimates can inherit and increase <u>Critical Boost</u> stacks.",
		"EnhancedEffect": "When any ally uses their Ultimate or performs a follow-up attack, they can inherit <u>Critical Boost</u>, and the number of <u>Critical Boost</u> stacks increases by <color=#f29e38ff>1</color>.",
		"EnhancedAbridgedEffect": "Follow-up attacks and Ultimates can inherit and increase <u>Critical Boost</u> stacks.",
		"VersionAdded": "1.0"
	},
	"612443": {
		"Id": "612443",
		"Name": "Mistwraith Pursuit",
		"Rarity": 1,
		"Effect": "When the same character acts consecutively, their ATK increases by <color=#f29e38ff>40%</color>. This effect can stack up to <color=#f29e38ff>2</color> time(s).",
		"AbridgedEffect": "When the same character acts consecutively, their ATK increases.",
		"EnhancedEffect": "When the same character acts consecutively, their ATK increases by <color=#f29e38ff>40%</color>. This effect can stack up to <color=#f29e38ff>2</color> times and gives a <color=#f29e38ff>50%</color> fixed chance to recover 1 Skill Point. This effect cannot be triggered repeatedly.",
		"EnhancedAbridgedEffect": "When the same character acts consecutively, their ATK increases, and there's a chance of recovering a Skill Point.",
		"VersionAdded": "1.0"
	},
	"612444": {
		"Id": "612444",
		"Name": "Starlit Hunt",
		"Rarity": 1,
		"Effect": "When a character defeats an enemy, regenerates Energy equal to <color=#f29e38ff>60%</color> of the character's Max Energy.",
		"AbridgedEffect": "After a character defeats an enemy, they regenerate a massive amount of Energy.",
		"EnhancedEffect": "When a character defeats an enemy, regenerates Energy equal to <color=#f29e38ff>100%</color> of the character's Max Energy.",
		"EnhancedAbridgedEffect": "After a character defeats an enemy, they regenerate Energy to Max Energy.",
		"VersionAdded": "1.0"
	},
	"612445": {
		"Id": "612445",
		"Name": "Borisin Chase",
		"Rarity": 1,
		"Effect": "After every <color=#f29e38ff>6</color> turn(s) conducted by all allies, the current character's action is Advanced Forward by 100%. The effect cannot be triggered repeatedly by the same character.",
		"AbridgedEffect": "Every time a certain number of turns had passed, the current character's action is Advanced Forward by 100%.",
		"EnhancedEffect": "After every <color=#f29e38ff>6</color> turn(s) conducted by all allies, the current character's action is Advanced Forward by 100%. The effect cannot be triggered repeatedly by the same character. Upon entering battle, <color=#f29e38ff>5</color> turn(s) are considered to have already passed.",
		"EnhancedAbridgedEffect": "Every time a certain number of turns had passed, the current character's action is Advanced Forward by 100%. Upon entering a battle, a certain number of turns is considered to have already passed.",
		"VersionAdded": "1.0"
	},
	"612446": {
		"Id": "612446",
		"Name": "Rainbow Fang",
		"Rarity": 1,
		"Effect": "When a character defeats an enemy, restores their HP equal to <color=#f29e38ff>48%</color> of their Max HP.",
		"AbridgedEffect": "After a character defeats a target enemy, restore the character's HP.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, restores HP equal to <color=#f29e38ff>18%</color> of their Max HP. When a character defeats an enemy, restores HP equal to <color=#f29e38ff>48%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "After a character Breaks the Weakness of an enemy or defeats an enemy, restores the character's HP.",
		"VersionAdded": "1.0"
	},
	"612450": {
		"Id": "612450",
		"Name": "Vermeil Bow and White Arrow",
		"Rarity": 1,
		"Effect": "For every Blessing from The Hunt, increases SPD by <color=#f29e38ff>3%</color>. This effect can stack up to a max of <color=#f29e38ff>6</color> time(s).",
		"AbridgedEffect": "The more Blessings of The Hunt the team has, the higher the characters' SPD becomes.",
		"EnhancedEffect": "For every Blessing from The Hunt, increases SPD by <color=#f29e38ff>4%</color>. This effect can stack up to a max of <color=#f29e38ff>9</color> time(s).",
		"EnhancedAbridgedEffect": "The more Blessings of The Hunt the team has, the higher the characters' SPD becomes.",
		"VersionAdded": "1.0"
	},
	"612451": {
		"Id": "612451",
		"Name": "Sit Life, Hit Death",
		"Rarity": 1,
		"Effect": "Increases CRIT Rate by <color=#f29e38ff>11%</color>.",
		"AbridgedEffect": "Increases CRIT Rate.",
		"EnhancedEffect": "Increases CRIT Rate by <color=#f29e38ff>16%</color>.",
		"EnhancedAbridgedEffect": "Increases CRIT Rate.",
		"VersionAdded": "1.0"
	},
	"612452": {
		"Id": "612452",
		"Name": "Stay High, Strike Low",
		"Rarity": 1,
		"Effect": "Increases CRIT DMG by <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Increases CRIT DMG.",
		"EnhancedEffect": "Increases CRIT DMG by <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Increases CRIT DMG.",
		"VersionAdded": "1.0"
	},
	"612453": {
		"Id": "612453",
		"Name": "Thundering Chariot",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, delays the enemy's action by <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "After a character inflicts Weakness Break on an enemy, the enemy's action is delayed.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, delays the enemy's action by <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "After a character inflicts Weakness Break on an enemy, the enemy's action is delayed.",
		"VersionAdded": "1.0"
	},
	"612454": {
		"Id": "612454",
		"Name": "Constellation Surge",
		"Rarity": 1,
		"Effect": "Upon entering battle, characters' SPD increases by <color=#f29e38ff>30%</color> until they are attacked.",
		"AbridgedEffect": "Upon entering battle, characters' SPD is increased until they are attacked.",
		"EnhancedEffect": "Upon entering battle, characters' SPD increases by <color=#f29e38ff>45%</color> until they are attacked.",
		"EnhancedAbridgedEffect": "Upon entering battle, characters' SPD is increased until they are attacked.",
		"VersionAdded": "1.0"
	},
	"612455": {
		"Id": "612455",
		"Name": "Astral Menace",
		"Rarity": 1,
		"Effect": "At the end of a character's turn, their next action is Advanced Forward by <color=#f29e38ff>8%</color>.",
		"AbridgedEffect": "When a character's turn ends, their action is Advanced Forward.",
		"EnhancedEffect": "At the end of a character's turn, their next action is Advanced Forward by <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "When a character's turn ends, their action is Advanced Forward.",
		"VersionAdded": "1.0"
	},
	"612456": {
		"Id": "612456",
		"Name": "Arboreal Volley",
		"Rarity": 1,
		"Effect": "At the beginning of a character's turn, they regenerate <color=#f29e38ff>4</color> Energy.",
		"AbridgedEffect": "When a character's turn begins, regenerate their Energy.",
		"EnhancedEffect": "At the beginning of a character's turn, they regenerate <color=#f29e38ff>6</color> Energy.",
		"EnhancedAbridgedEffect": "When a character's turn begins, regenerate their Energy.",
		"VersionAdded": "1.0"
	},
	"612457": {
		"Id": "612457",
		"Name": "Arrow Shades Bow",
		"Rarity": 1,
		"Effect": "At the beginning of a character's turn, receives an ATK boost equal to <color=#f29e38ff>10%</color> of the last-acting ally's ATK. This will last until the next turn starts.",
		"AbridgedEffect": "When a character's turn begins after an ally has completed their turn, increase ATK based on the previous ally who had acted.",
		"EnhancedEffect": "At the beginning of a character's turn, receives an ATK boost equal to <color=#f29e38ff>15%</color> of the last-acting ally's ATK. This will last until the next turn starts.",
		"EnhancedAbridgedEffect": "When a character's turn begins after an ally has completed their turn, increase ATK based on the previous ally who had acted.",
		"VersionAdded": "1.0"
	},
	"612520": {
		"Id": "612520",
		"Name": "Path Resonance: Destruction",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use this ability and resonate with the Path of Destruction, dealing Fire DMG to all enemies based on the current HP difference between Max HP and current HP for all allies combined.",
		"AbridgedEffect": "After using the Path Resonance, deals Fire DMG to all enemies based on the HP difference between all allies' Max HP and their current HP.",
		"VersionAdded": "1.0"
	},
	"612521": {
		"Id": "612521",
		"Name": "Resonance Formation: Cataclysmic Variable",
		"Rarity": 1,
		"Effect": "Using a Path Resonance will consume HP from all allies until their HP is equal to <color=#f29e38ff>40%</color> of their respective Max HP, increasing the DMG of Path Resonance: Destruction by <color=#f29e38ff>20%</color>. The amount of HP consumed will be converted into a Shield lasting for <color=#f29e38ff>2</color> turn(s), with the same Shield value as the HP lost.",
		"AbridgedEffect": "After using the Path Resonance, consume characters' HP and turn the value into Shields. The DMG of Path Resonance: Destruction increases.",
		"VersionAdded": "1.0"
	},
	"612522": {
		"Id": "612522",
		"Name": "Resonance Formation: Extreme Helium Flash",
		"Rarity": 1,
		"Effect": "The attacks of Path Resonance: Destruction have a 150% base chance to inflict <u>Entropic Retribution</u> on the enemy target for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "The attacks of Path Resonance: Destruction have a high chance to apply <u>Entropic Retribution</u> on enemies.",
		"VersionAdded": "1.0"
	},
	"612523": {
		"Id": "612523",
		"Name": "Resonance Formation: Event Horizon",
		"Rarity": 1,
		"Effect": "When an ally whose current HP is below <color=#f29e38ff>35%</color> gets attacked, automatically releases 1 Path Resonance without consuming Energy. This effect can be triggered up to a max of <color=#f29e38ff>2</color> time(s) in a single battle and cannot be triggered multiple times by the same attack.",
		"AbridgedEffect": "When a character is hit and their HP is lower than <color=#f29e38ff>35%</color> of their Max HP, Path Resonance will be used 1 time at no cost.",
		"VersionAdded": "1.0"
	},
	"612524": {
		"Id": "612524",
		"Name": "Resonance Interplay: Substellar Belt",
		"Rarity": 1,
		"Effect": "Using Path Resonance will cause any character with current HP percentage lower than <color=#f29e38ff>50%</color> to gain a Shield equal to <color=#f29e38ff>40%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "After using a Path Resonance, grants a Shield to a character with current HP percentage lower than <color=#f29e38ff>50%</color>.",
		"VersionAdded": "1.3"
	},
	"612525": {
		"Id": "612525",
		"Name": "Resonance Interplay: Zero Age Main Sequence",
		"Rarity": 1,
		"Effect": "When a character launches a follow-up attack, regenerates <color=#f29e38ff>5%</color> Energy for Path Resonance. If the character's current HP percentage is lower than <color=#f29e38ff>50%</color>, additionally regenerates <color=#f29e38ff>5%</color> Energy for Path Resonance.",
		"AbridgedEffect": "When a character launches a follow-up attack, Path Resonance regenerates Energy. If the character's HP is lower than <color=#f29e38ff>50%</color>, increases the amount of Energy regenerated.",
		"VersionAdded": "1.3"
	},
	"612526": {
		"Id": "612526",
		"Name": "Resonance Interplay: Nuclear Implosion",
		"Rarity": 1,
		"Effect": "When using Path Resonance to attack, additionally deals a set amount of DMG to all enemy targets whose HP is below <color=#f29e38ff>20%</color> of their Max HP, reducing these targets' HP to 1.",
		"AbridgedEffect": "When using Path Resonance to attack, if an enemy's HP is lower than <color=#f29e38ff>20%</color> of their Max HP, their remaining HP is reduced to 1.",
		"VersionAdded": "1.6"
	},
	"612527": {
		"Id": "612527",
		"Name": "Resonance Interplay: Protostar",
		"Rarity": 1,
		"Effect": "After losing HP due to allies or Path Resonance effects, the characters gain Healing Over Time that lasts <color=#f29e38ff>2</color> turn(s). At the start of every turn, restore HP equal to <color=#f29e38ff>30%</color> of the consumed HP.",
		"AbridgedEffect": "When characters lose HP due to allies or Path Resonance effects, they restore HP over time.",
		"VersionAdded": "1.6"
	},
	"612530": {
		"Id": "612530",
		"Name": "Non-Inverse Antimatter Equation",
		"Rarity": 1,
		"Effect": "If a character's current HP is below <color=#f29e38ff>50%</color>, they are considered to have <color=#f29e38ff>16</color> extra stacks of <u>Grit</u>.",
		"AbridgedEffect": "If a character's current HP is below <color=#f29e38ff>50%</color>, they are considered to have extra stacks of <u>Grit</u>.",
		"EnhancedEffect": "If a character's current HP is below <color=#f29e38ff>50%</color>, they are considered to have <color=#f29e38ff>20</color> extra stacks of <u>Grit</u>. For every <color=#f29e38ff>10%</color> further HP lost, gains <color=#f29e38ff>2</color> extra stack(s) of <u>Grit</u>.",
		"EnhancedAbridgedEffect": "If a character's current HP is below <color=#f29e38ff>50%</color>, they are considered to have extra stacks of <u>Grit</u>. The lower the character's HP is, the higher the stack becomes.",
		"VersionAdded": "1.0"
	},
	"612531": {
		"Id": "612531",
		"Name": "Universal Heat Death Characteristic",
		"Rarity": 1,
		"Effect": "When characters are hit or are losing HP, they gain <color=#f29e38ff>4</color> stack(s) of <u>Grit</u>. When the turn ends, the character loses <color=#f29e38ff>4</color> stack(s) of <u>Grit</u>.",
		"AbridgedEffect": "When a character is hit or have their HP lowered, they gain <color=#f29e38ff>4</color> stack(s) of <u>Grit</u>.",
		"EnhancedEffect": "When characters are hit or are losing HP, the character gains <color=#f29e38ff>4</color> stacks of <u>Grit</u>, and adjacent allies gain <color=#f29e38ff>1</color> stacks of <u>Grit</u>. When the turn ends, the character loses <color=#f29e38ff>4</color> stacks of <u>Grit</u>.",
		"EnhancedAbridgedEffect": "When a character is hit or have their HP lowered, they gain <color=#f29e38ff>4</color> stack(s) of <u>Grit</u>, and any adjacent characters gain <color=#f29e38ff>1</color> stack(s) of <u>Grit</u>.",
		"VersionAdded": "1.0"
	},
	"612532": {
		"Id": "612532",
		"Name": "Regression Inequality of Annihilation",
		"Rarity": 1,
		"Effect": "When player characters are hit, DMG taken by the characters is distributed among all allies.",
		"AbridgedEffect": "All allies split incoming DMG.",
		"EnhancedEffect": "Receives <color=#f29e38ff>15%</color> less DMG. When player characters are hit, DMG taken by the characters is distributed among all allies.",
		"EnhancedAbridgedEffect": "All allies split incoming DMG, and reduces the DMG taken by targeted character.",
		"VersionAdded": "1.0"
	},
	"612540": {
		"Id": "612540",
		"Name": "Incremental Doomsday",
		"Rarity": 1,
		"Effect": "After being hit, for each stack of <u>Grit</u> the character has, the character deals Additional DMG equal to <color=#f29e38ff>4%</color> of their ATK to the attacker. This DMG will not be able to defeat the enemy.",
		"AbridgedEffect": "After a character is hit, deal Additional DMG to the attacker based on their <u>Grit</u> stack.",
		"EnhancedEffect": "After being hit, for each stack of <u>Grit</u> the character has, the character deals Additional DMG equal to <color=#f29e38ff>4%</color> of their ATK plus <color=#f29e38ff>2%</color> of the current HP loss to the attacker. This DMG will not be able to defeat the enemy.",
		"EnhancedAbridgedEffect": "After a character is hit, deal Additional DMG to the attacker based on their <u>Grit</u> stack, and the HP difference between the character's Max HP and current HP.",
		"VersionAdded": "1.0"
	},
	"612541": {
		"Id": "612541",
		"Name": "Catastrophic Resonance",
		"Rarity": 1,
		"Effect": "If a character attacks while having <u>Grit</u>, consumes HP equal to <color=#f29e38ff>10%</color> of current HP and deals Additional DMG equal to <color=#f29e38ff>60%</color> of the HP lost.",
		"AbridgedEffect": "After a character attacks, consume their own HP to deal Additional DMG based on the HP difference between the character's Max HP and current HP.",
		"EnhancedEffect": "If a character attacks while having <u>Grit</u>, consumes HP equal to <color=#f29e38ff>10%</color> of current HP and deals Additional DMG equal to <color=#f29e38ff>60%</color> of the HP lost. For each stack of <u>Grit</u>, deals Additional DMG equal to <color=#f29e38ff>1%</color> of the HP lost.",
		"EnhancedAbridgedEffect": "After a character attacks, consume their own HP and deal Additional DMG based on the <u>Grit</u> stack, and the HP difference between the character's Max HP and current HP.",
		"VersionAdded": "1.0"
	},
	"612542": {
		"Id": "612542",
		"Name": "Indicative Depth of Field",
		"Rarity": 1,
		"Effect": "For each stack of <u>Grit</u>, reduces the DMG taken by the character by <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "The higher the <u>Grit</u> stacks are, the less DMG the character takes.",
		"EnhancedEffect": "For each stack of <u>Grit</u>, reduces the DMG taken by characters by <color=#f29e38ff>0.8%</color>. <u>Grit</u> can stack up to <color=#f29e38ff>45</color> time(s).",
		"EnhancedAbridgedEffect": "The higher the <u>Grit</u> stacks are, the less DMG the character takes. <u>Grit</u> stack limit also increases.",
		"VersionAdded": "1.0"
	},
	"612543": {
		"Id": "612543",
		"Name": "Devastating Accretion",
		"Rarity": 1,
		"Effect": "For every 1% of the difference between a character's Max HP and current HP, their ATK increases by <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "The lower a character's current HP is, the higher their ATK becomes.",
		"EnhancedEffect": "For every 1% of a character's Max HP that is lost, their ATK increases by <color=#f29e38ff>0.8%</color> and DEF by <color=#f29e38ff>0.5%</color>.",
		"EnhancedAbridgedEffect": "The lower a character's current HP is, the higher their ATK and DEF become.",
		"VersionAdded": "1.0"
	},
	"612544": {
		"Id": "612544",
		"Name": "Destructive Flare",
		"Rarity": 1,
		"Effect": "When a character's HP is lower than <color=#f29e38ff>50%</color>, deals <color=#f29e38ff>40%</color> increased DMG.",
		"AbridgedEffect": "When a character's HP percentage is lower than <color=#f29e38ff>50%</color>, they deal increased DMG.",
		"EnhancedEffect": "When a character's HP is lower than <color=#f29e38ff>50%</color>, deals <color=#f29e38ff>50%</color> increased DMG. When HP's lower than <color=#f29e38ff>35%</color>, DMG dealt further increases by <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "When a character's current HP percentage is lower than <color=#f29e38ff>50%</color>, they deal increased DMG. When their HP is lower than <color=#f29e38ff>35%</color>, they deal further increased DMG.",
		"VersionAdded": "1.0"
	},
	"612545": {
		"Id": "612545",
		"Name": "Disciplinary Flicker",
		"Rarity": 1,
		"Effect": "If a character's HP is lower than <color=#f29e38ff>35%</color> after being attacked or losing HP, restores their HP by <color=#f29e38ff>12%</color> of their Max HP.",
		"AbridgedEffect": "When a character is hit or have their HP lowered, their HP is restored if their current HP percentage is lower than <color=#f29e38ff>35%</color>.",
		"EnhancedEffect": "If a character's HP is lower than <color=#f29e38ff>35%</color> after being attacked or losing HP, restores their HP by <color=#f29e38ff>12%</color> of their Max HP. The lower the current HP is, the more HP will be restored this way, but no more than <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "When a character is hit or have their HP lowered, their HP is restored if their current HP is lower than <color=#f29e38ff>35%</color>. The lower their HP is, the more HP is restored.",
		"VersionAdded": "1.0"
	},
	"612546": {
		"Id": "612546",
		"Name": "Hazardous Lucent Residue",
		"Rarity": 1,
		"Effect": "After a character uses their Ultimate, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>25%</color> of the HP difference between their Max HP and current HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "After using their Ultimate, characters gain a Shield based on the HP difference between their Max HP and current HP.",
		"EnhancedEffect": "After a character uses their Ultimate, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>25%</color> of the HP difference between their Max HP and current HP, plus <color=#f29e38ff>7%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "After a character uses their Ultimate, they gain a Shield based on the HP difference between their Max HP and current HP.",
		"VersionAdded": "1.0"
	},
	"612550": {
		"Id": "612550",
		"Name": "Primordial Black Hole",
		"Rarity": 1,
		"Effect": "Characters gain a <color=#f29e38ff>5%</color> ATK increase for each Destruction Blessing. This effect can stack up to a max of <color=#f29e38ff>6</color> time(s).",
		"AbridgedEffect": "The more Blessings of Destruction the team has, the higher the characters' ATK becomes.",
		"EnhancedEffect": "Characters gain a <color=#f29e38ff>7%</color> ATK increase for each Destruction Blessing. This effect can stack up to a max of <color=#f29e38ff>9</color> time(s).",
		"EnhancedAbridgedEffect": "The more Blessings of Destruction the team has, the higher the characters' ATK becomes.",
		"VersionAdded": "1.0"
	},
	"612551": {
		"Id": "612551",
		"Name": "Reflection",
		"Rarity": 1,
		"Effect": "When struck with a killing blow, instead of becoming downed, characters immediately restore HP by <color=#f29e38ff>1%</color> of their Max HP. The allied team can only trigger this effect <color=#f29e38ff>1</color> time(s) per battle.",
		"AbridgedEffect": "Characters can resist fatal attacks and restore their own HP. This can take effect a limited number of times among all allies.",
		"EnhancedEffect": "When struck with a killing blow, instead of becoming downed, characters immediately restore HP by <color=#f29e38ff>30%</color> of their Max HP. The allied team can only trigger this effect <color=#f29e38ff>1</color> time(s) per battle.",
		"EnhancedAbridgedEffect": "Characters can resist fatal attacks and restore their own HP. This can take effect a limited number of times among all allies.",
		"VersionAdded": "1.0"
	},
	"612552": {
		"Id": "612552",
		"Name": "Orbital Redshift",
		"Rarity": 1,
		"Effect": "Increases Max HP by <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Increases Max HP.",
		"EnhancedEffect": "Increases Max HP by <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Increases Max HP.",
		"VersionAdded": "1.0"
	},
	"612553": {
		"Id": "612553",
		"Name": "Instability Strip",
		"Rarity": 1,
		"Effect": "When characters are hit or have lost HP, <color=#f29e38ff>4</color> Energy is regenerated.",
		"AbridgedEffect": "When characters are hit or are losing HP, their Energy is regenerated.",
		"EnhancedEffect": "When characters are hit or have lost HP, <color=#f29e38ff>6</color> Energy is regenerated.",
		"EnhancedAbridgedEffect": "When characters are hit or are losing HP, their Energy is regenerated.",
		"VersionAdded": "1.0"
	},
	"612554": {
		"Id": "612554",
		"Name": "Metric Reservation",
		"Rarity": 1,
		"Effect": "Upon entering battle, characters gain a Shield that can absorb DMG equal to <color=#f29e38ff>36%</color> the HP difference between the character's Max HP and current HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "Upon entering battle, characters gain a Shield based on the HP difference between the character's Max HP and current HP.",
		"EnhancedEffect": "Upon entering battle, characters gain a Shield that can absorb DMG equal to <color=#f29e38ff>54%</color> the HP difference between the character's Max HP and current HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "Upon entering battle, characters gain a Shield based on the HP difference between the character's Max HP and current HP.",
		"VersionAdded": "1.0"
	},
	"612555": {
		"Id": "612555",
		"Name": "Sentinel Satellite",
		"Rarity": 1,
		"Effect": "When a character's HP is lower than <color=#f29e38ff>50%</color>, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>20%</color> of their Max HP for <color=#f29e38ff>2</color> turn(s). This effect can only be triggered <color=#f29e38ff>1</color> time(s) by each character per battle.",
		"AbridgedEffect": "When a character's current HP percentage is lower than <color=#f29e38ff>50%</color>, they receive a Shield. This buff can only be triggered a limited number of times.",
		"EnhancedEffect": "When a character's HP is lower than <color=#f29e38ff>50%</color>, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>30%</color> of their Max HP for <color=#f29e38ff>2</color> turn(s). This effect can only be triggered <color=#f29e38ff>1</color> time(s) by each character per battle.",
		"EnhancedAbridgedEffect": "When a character's current HP percentage is lower than <color=#f29e38ff>50%</color>, they receive a Shield. This buff can only be triggered a limited number of times.",
		"VersionAdded": "1.0"
	},
	"612556": {
		"Id": "612556",
		"Name": "Polarization Receptor",
		"Rarity": 1,
		"Effect": "For every 1% of HP lost by a character, their DEF increases by <color=#f29e38ff>0.40%</color>.",
		"AbridgedEffect": "The lower a character's current HP is, the higher their DEF becomes.",
		"EnhancedEffect": "For every 1% of HP lost by a character, their DEF increases by <color=#f29e38ff>0.60%</color>.",
		"EnhancedAbridgedEffect": "The lower a character's current HP is, the higher their DEF becomes.",
		"VersionAdded": "1.0"
	},
	"612557": {
		"Id": "612557",
		"Name": "Eternally Collapsing Object",
		"Rarity": 1,
		"Effect": "For every 1% of HP lost by a character, their Effect RES increases by <color=#f29e38ff>0.30%</color>.",
		"AbridgedEffect": "The lower a character's current HP is, the higher their Effect RES becomes.",
		"EnhancedEffect": "For every 1% of HP lost by a character, their Effect RES increases by <color=#f29e38ff>0.45%</color>.",
		"EnhancedAbridgedEffect": "The lower a character's current HP is, the higher their Effect RES becomes.",
		"VersionAdded": "1.0"
	},
	"612620": {
		"Id": "612620",
		"Name": "Path Resonance: Elation",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use this ability and resonate with the Path of Elation, dealing follow-up attacks of a random Type to all enemies for <color=#f29e38ff>3</color> – <color=#f29e38ff>5</color> time(s).",
		"AbridgedEffect": "After using Path Resonance, deals a random number of follow-up attacks of random Types to all enemies.",
		"VersionAdded": "1.0"
	},
	"612621": {
		"Id": "612621",
		"Name": "Resonance Formation: Doomsday Carnival",
		"Rarity": 1,
		"Effect": "When Path Resonance: Elation deals DMG, there is a 150% base chance to apply <u>Sensory Pursuit</u> to enemies for 1 turn.",
		"AbridgedEffect": "Every time Path Resonance deals DMG, there is a high chance to apply <u>Sensory Pursuit</u> to the target enemy.",
		"VersionAdded": "1.0"
	},
	"612622": {
		"Id": "612622",
		"Name": "Resonance Formation: Dance of Growth",
		"Rarity": 1,
		"Effect": "Increase the Energy limit of Path Resonance from 100 to 200 points. Using abilities to resonate with a Path will consume all Energy. For every <color=#f29e38ff>20%</color> Energy consumed that exceeds the original limit, attacks will deal DMG for 1 extra time.",
		"AbridgedEffect": "Doubles the Energy limit of Path Resonance. When using Path Resonance, consume all Energy to increase the number of damaging hits from the Resonance.",
		"VersionAdded": "1.0"
	},
	"612623": {
		"Id": "612623",
		"Name": "Resonance Formation: Instant Win",
		"Rarity": 1,
		"Effect": "When entering battle, Path Resonance regenerates <color=#f29e38ff>40%</color> Energy. When a character launches a follow-up attack, Path Resonance additionally regenerates <color=#f29e38ff>5%</color> Energy.",
		"AbridgedEffect": "When entering battle, Path Resonances regenerates energy. When characters launch follow-up attacks, Path Resonances regenerates energy.",
		"VersionAdded": "1.0"
	},
	"612624": {
		"Id": "612624",
		"Name": "Resonance Interplay: The Taste of Anglerfish",
		"Rarity": 1,
		"Effect": "When Path Resonance: Elation deals DMG, randomly dispels 1 debuff on 1 ally.",
		"AbridgedEffect": "When Path Resonance: Elation deals DMG, randomly dispels the debuffs on a character.",
		"VersionAdded": "1.3"
	},
	"612625": {
		"Id": "612625",
		"Name": "Resonance Interplay: Guinea Pig in Ice Coffin",
		"Rarity": 1,
		"Effect": "When Path Resonance: Elation deals Ice DMG, there is a 150% base chance to Freeze the enemy target for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When Path Resonance: Elation deals Ice DMG, there is a high chance to Freeze the enemy.",
		"VersionAdded": "1.3"
	},
	"612626": {
		"Id": "612626",
		"Name": "Resonance Interplay: Unending Night",
		"Rarity": 1,
		"Effect": "When Path Resonance deals Fire/Wind/Physical/Lightning DMG, there is a <color=#f29e38ff>50%</color> base chance to apply a DoT of the same Type, lasting for <color=#f29e38ff>1</color> turns.",
		"AbridgedEffect": "When the Path Resonance deals Fire, Wind, Physical or Lightning DMG, there is a chance inflict the DoT effect of the same type.",
		"VersionAdded": "1.6"
	},
	"612627": {
		"Id": "612627",
		"Name": "Resonance Interplay: Pit and Pendulum",
		"Rarity": 1,
		"Effect": "When using the Path Resonance, for every <color=#f29e38ff>20</color> Energy consumed, the ally with the highest ATK and all units summoned by allies will have their action Advanced Forward by <color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Based on the amount of Energy used, Path Resonance advances the actions of the ally with the highest ATK and all units summoned by allies.",
		"VersionAdded": "1.6"
	},
	"612630": {
		"Id": "612630",
		"Name": "<i>Auto-Harmonica: Whitest Night</i>",
		"Rarity": 1,
		"Effect": "After a character launches a follow-up attack, they deal <u>Aftertaste</u> DMG equal to <color=#f29e38ff>55%</color> of their ATK for <color=#f29e38ff>1</color> to <color=#f29e38ff>3</color> time(s).",
		"AbridgedEffect": "After characters launch follow-up attacks, deal <u>Aftertaste</u> DMG <color=#f29e38ff>1</color> — <color=#f29e38ff>3</color> time(s).",
		"EnhancedEffect": "After a character launches a follow-up attack, they deal <u>Aftertaste</u> DMG equal to <color=#f29e38ff>60%</color> of their ATK for <color=#f29e38ff>1</color> – <color=#f29e38ff>3</color> time(s). Moreover, increases <u>Aftertaste</u> DMG by <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "After characters launch follow-up attacks, deal <u>Aftertaste</u> DMG <color=#f29e38ff>1</color> — <color=#f29e38ff>3</color> time(s) and increase <u>Aftertaste</u> DMG.",
		"VersionAdded": "1.0"
	},
	"612631": {
		"Id": "612631",
		"Name": "<i>Slaughterhouse No. 4: Rest in Peace</i>",
		"Rarity": 1,
		"Effect": "When characters launch follow-up attacks to an enemy, deals <u>Aftertaste</u> DMG equal to <color=#f29e38ff>80%</color> of their ATK to the enemy being hit. If the enemy also has their Weakness Broken, then deals DMG for <color=#f29e38ff>1</color> extra time(s).",
		"AbridgedEffect": "After characters launch follow-up attacks, deals <u>Aftertaste</u> DMG 1 time. If the enemy currently has their Weakness Broken, then deal this DMG <color=#f29e38ff>1</color> extra time(s).",
		"EnhancedEffect": "When characters launch follow-up attacks to an enemy, deals <u>Aftertaste</u> DMG equal to <color=#f29e38ff>80%</color> of their ATK to the enemy being hit. If the enemy also has their Weakness Broken, then deals DMG for <color=#f29e38ff>2</color> extra time(s).",
		"EnhancedAbridgedEffect": "After characters launch follow-up attacks, deals <u>Aftertaste</u> DMG 1 time. If the enemy currently has their Weakness Broken, then deal this DMG <color=#f29e38ff>2</color> extra time(s).",
		"VersionAdded": "1.0"
	},
	"612632": {
		"Id": "612632",
		"Name": "<i>Champion's Dinner: Cat's Cradle</i>",
		"Rarity": 1,
		"Effect": "When characters deal DMG to an enemy with their Ultimate, this attack is considered a follow-up attack. Increases the DMG of follow-up attacks by <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Characters' Ultimates are considered as a follow-up attack. Follow-up attacks deal increased DMG.",
		"EnhancedEffect": "When characters deal DMG to an enemy with their Ultimate, this attack is considered a follow-up attack. Increases the DMG of follow-up attacks by <color=#f29e38ff>55%</color>.",
		"EnhancedAbridgedEffect": "Characters' Ultimates are considered as a follow-up attack. Follow-up attacks deal increased DMG.",
		"VersionAdded": "1.0"
	},
	"612640": {
		"Id": "612640",
		"Name": "<i>Portrait of A Man On Fire</i>",
		"Rarity": 1,
		"Effect": "When causing <u>Aftertaste</u> DMG to an enemy, characters deal additional <u>Aftertaste</u> DMG of different Types for <color=#f29e38ff>1</color> time(s), at DMG values equal to <color=#f29e38ff>60%</color> of the original DMG.",
		"AbridgedEffect": "Every time enemies receive <u>Aftertaste</u> DMG, they also receive extra <u>Aftertaste</u> DMG <color=#f29e38ff>1</color> time(s).",
		"EnhancedEffect": "When causing <u>Aftertaste</u> DMG to an enemy, characters deal extra <u>Aftertaste</u> DMG of different Types for <color=#f29e38ff>1</color> time(s), at DMG values equal to <color=#f29e38ff>90%</color> of the original DMG.",
		"EnhancedAbridgedEffect": "Every time enemies receive <u>Aftertaste</u> DMG, they also receive extra <u>Aftertaste</u> DMG <color=#f29e38ff>1</color> time(s).",
		"VersionAdded": "1.0"
	},
	"612641": {
		"Id": "612641",
		"Name": "<i>Just Keep on Crying!</i>",
		"Rarity": 1,
		"Effect": "For every 1 Type of <u>Aftertaste</u> DMG the enemy received, increases the DMG taken by them by <color=#f29e38ff>8%</color> until the end of their next action.",
		"AbridgedEffect": "The more DMG Types an enemy receives from <u>Aftertaste</u>, the more DMG they receive.",
		"EnhancedEffect": "For every 1 Type of <u>Aftertaste</u> DMG the enemy received, increases the DMG taken by them by <color=#f29e38ff>12%</color> until the end of their next action.",
		"EnhancedAbridgedEffect": "The more DMG Types an enemy receives from <u>Aftertaste</u>, the more DMG they receive.",
		"VersionAdded": "1.0"
	},
	"612642": {
		"Id": "612642",
		"Name": "<i>The Hourglass Kindergarten</i>",
		"Rarity": 1,
		"Effect": "For every 1 Type of <u>Aftertaste</u> DMG the enemy received, reduces their ATK by <color=#f29e38ff>4%</color> until the end of their next action.",
		"AbridgedEffect": "The more DMG Types an enemy receives from <u>Aftertaste</u>, the more their ATK is reduced.",
		"EnhancedEffect": "For every 1 Type of <u>Aftertaste</u> DMG the enemy received, reduces their ATK by <color=#f29e38ff>6%</color> until the end of their next action.",
		"EnhancedAbridgedEffect": "The more DMG Types an enemy receives from <u>Aftertaste</u>, the more their ATK is reduced.",
		"VersionAdded": "1.0"
	},
	"612643": {
		"Id": "612643",
		"Name": "<i>The Painted Albatross</i>",
		"Rarity": 1,
		"Effect": "For each enemy hit by a character's follow-up attack, the character deals Additional DMG equal to <color=#f29e38ff>24%</color> of their ATK to all enemies hit.",
		"AbridgedEffect": "Deals Additional DMG based on the number of enemies hit by follow-up attacks.",
		"EnhancedEffect": "For each enemy hit by a character's follow-up attack, the character deals Additional DMG equal to <color=#f29e38ff>36%</color> of their ATK to all enemies hit.",
		"EnhancedAbridgedEffect": "Deals Additional DMG based on the number of enemies hit by follow-up attacks.",
		"VersionAdded": "1.0"
	},
	"612644": {
		"Id": "612644",
		"Name": "<unbreak>12</unbreak> Monkeys and Angry Men",
		"Rarity": 1,
		"Effect": "When a character deals DMG to an enemy with a follow-up attack, DMG for this follow-up attack increases by <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "The DMG dealt by characters within a single follow-up attack increases gradually.",
		"EnhancedEffect": "When a character deals DMG to an enemy with a follow-up attack, DMG for this follow-up attack increases by <color=#f29e38ff>6%</color>.",
		"EnhancedAbridgedEffect": "The DMG dealt by characters within a single follow-up attack increases gradually.",
		"VersionAdded": "1.0"
	},
	"612645": {
		"Id": "612645",
		"Name": "<i>Aiden Gravitational Rainbow</i>",
		"Rarity": 1,
		"Effect": "When a character launches follow-up attacks on enemies, the enemies' action is delayed by <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "After a character launches follow-up attacks, the enemy's action is delayed.",
		"EnhancedEffect": "When characters launch follow-up attacks on enemies, the attacked enemies' actions are delayed by <color=#f29e38ff>12%</color>, and there is a <color=#f29e38ff>10%</color> base chance to cause Imprisonment on the enemies, lasting for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "After characters launch follow-up attacks, the target enemy's action is delayed, and there is a low chance of applying Imprisonment on them.",
		"VersionAdded": "1.0"
	},
	"612646": {
		"Id": "612646",
		"Name": "<i>Twenty-First Military Rule</i>",
		"Rarity": 1,
		"Effect": "After a character launches follow-up attacks, there is a <color=#f29e38ff>65%</color> fixed chance to recover 1 Skill Point.",
		"AbridgedEffect": "After a character launches follow-up attacks, there is a chance of recovering a Skill Point.",
		"EnhancedEffect": "After a character launches follow-up attacks, there is a <color=#f29e38ff>100%</color> fixed chance to recover 1 Skill Point.",
		"EnhancedAbridgedEffect": "When a character launches a follow-up attack, Skill Point recovery is guaranteed.",
		"VersionAdded": "1.0"
	},
	"612650": {
		"Id": "612650",
		"Name": "<i>Exemplary Conduct</i>",
		"Rarity": 1,
		"Effect": "Increases the DMG of follow-up attacks by <color=#f29e38ff>9%</color> for each Elation Blessing. This effect can stack up to a max of <color=#f29e38ff>6</color> time(s).",
		"AbridgedEffect": "The more Blessings of Elation the team has, the higher follow-up attack DMG becomes.",
		"EnhancedEffect": "Increases the DMG of follow-up attacks by <color=#f29e38ff>12%</color> for each Elation Blessing. This effect can stack up to a max of <color=#f29e38ff>9</color> time(s).",
		"EnhancedAbridgedEffect": "The more Blessings of Elation the team has, the higher follow-up attack DMG becomes.",
		"VersionAdded": "1.0"
	},
	"612651": {
		"Id": "612651",
		"Name": "<i>Mostly Harmful</i>",
		"Rarity": 1,
		"Effect": "Increases the Weakness Break efficiency of follow-up attacks by <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "Follow-up attacks' Weakness Break efficiency increases.",
		"EnhancedEffect": "Increases the Weakness Break efficiency of follow-up attacks by <color=#f29e38ff>50%</color>.",
		"EnhancedAbridgedEffect": "Follow-up attacks' Weakness Break efficiency increases.",
		"VersionAdded": "1.0"
	},
	"612652": {
		"Id": "612652",
		"Name": "<i>Suspiria</i>",
		"Rarity": 1,
		"Effect": "Increases the DMG of follow-up attacks by <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Follow-up attack DMG increases.",
		"EnhancedEffect": "Increases the DMG of follow-up attacks by <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Follow-up attack DMG increases.",
		"VersionAdded": "1.0"
	},
	"612653": {
		"Id": "612653",
		"Name": "<i>Pale Fire</i>",
		"Rarity": 1,
		"Effect": "Increases the CRIT Rate of follow-up attacks by <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Follow-up attack CRIT Rate increases.",
		"EnhancedEffect": "Increases the CRIT Rate of follow-up attacks by <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Follow-up attack CRIT Rate increases.",
		"VersionAdded": "1.0"
	},
	"612654": {
		"Id": "612654",
		"Name": "<i>Back to the Lighthouse</i>",
		"Rarity": 1,
		"Effect": "When a character deals DMG to an enemy with a follow-up attack, increases their Energy Regeneration Rate by <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "When a character launches a follow-up attack, their Energy Regeneration Rate increases.",
		"EnhancedEffect": "When a character deals DMG to an enemy with a follow-up attack, increases their Energy Regeneration Rate by <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "When a character launches a follow-up attack, their Energy Regeneration Rate increases.",
		"VersionAdded": "1.0"
	},
	"612655": {
		"Id": "612655",
		"Name": "<i>Doctor of Love</i>",
		"Rarity": 1,
		"Effect": "After a character launches a follow-up attack, restores their HP by <color=#f29e38ff>10%</color> of their Max HP.",
		"AbridgedEffect": "When a character launches a follow-up attack, they restore HP.",
		"EnhancedEffect": "After a character launches a follow-up attack, restores their HP by <color=#f29e38ff>15%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "When a character launches a follow-up attack, they restore HP.",
		"VersionAdded": "1.0"
	},
	"612656": {
		"Id": "612656",
		"Name": "<i>Platinum Age</i>",
		"Rarity": 1,
		"Effect": "After characters launch follow-up attacks, increase their DEF by <color=#f29e38ff>40%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character launches a follow-up attack, their DEF increases.",
		"EnhancedEffect": "After characters launch follow-up attacks, increase their DEF by <color=#f29e38ff>40%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character launches a follow-up attack, their DEF increases.",
		"VersionAdded": "1.0"
	},
	"612657": {
		"Id": "612657",
		"Name": "<i>Clockwork Apple</i>",
		"Rarity": 1,
		"Effect": "After characters launch follow-up attacks, increases SPD by <color=#f29e38ff>16%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character launches a follow-up attack, their SPD increases.",
		"EnhancedEffect": "After characters launch follow-up attacks, increases SPD by <color=#f29e38ff>16%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character launches a follow-up attack, their SPD increases.",
		"VersionAdded": "1.0"
	},
	"612720": {
		"Id": "612720",
		"Name": "Path Resonance: Propagation",
		"Rarity": 1,
		"Effect": "Consumes 100 Energy to resonate with the Path of Propagation and allows a target ally to immediately take action, recover <color=#f29e38ff>2</color> Skill Point(s) and become affected by <u>Metamorphosis</u>. <u>Metamorphosis</u> lasts for 1 turn and only takes effect on the latest target.",
		"AbridgedEffect": "After using a Path Resonance, a target ally immediately takes action, recovering <color=#f29e38ff>2</color> Skill Point(s) and activating <u>Metamorphosis</u>.",
		"VersionAdded": "1.3"
	},
	"612721": {
		"Id": "612721",
		"Name": "Resonance Formation: Proboscis",
		"Rarity": 1,
		"Effect": "Extends the duration of <u>Metamorphosis</u> for 1 turn. After a character with <u>Metamorphosis</u> defeats an enemy, Path Resonance regenerates <color=#f29e38ff>20%</color> Energy.",
		"AbridgedEffect": "The duration of <u>Metamorphosis</u> is extended for 1 turn. After a character with <u>Metamorphosis</u> defeats an enemy, Path Resonance regenerates Energy.",
		"VersionAdded": "1.3"
	},
	"612722": {
		"Id": "612722",
		"Name": "Resonance Formation: Phenol Compounds",
		"Rarity": 1,
		"Effect": "Increase the Energy limit of Path Resonance from 100 to 200 points. After a character consumes or recovers Skill Points, additionally regenerates <color=#f29e38ff>1.0%</color> Energy for Path Resonance.",
		"AbridgedEffect": "Path Resonance's Energy limit is doubled. After a character consumes or recovers Skill Points, Path Resonance regenerates energy.",
		"VersionAdded": "1.3"
	},
	"612723": {
		"Id": "612723",
		"Name": "Resonance Formation: Crystal Pincers",
		"Rarity": 1,
		"Effect": "<u>Metamorphosis</u> additionally increases DMG dealt by a character by <color=#f29e38ff>40%</color>. Only when a character is under the <u>Metamorphosis</u> effect can they cause <u>Spores</u> to burst. Every time a character causes a <u>Spore</u> to burst, additionally deal Basic ATK DMG equal to <color=#f29e38ff>80%</color> of the character's ATK. This effect can trigger up to <color=#f29e38ff>3</color> time(s) on the same target.",
		"AbridgedEffect": "Increases DMG dealt by characters with <u>Metamorphosis</u>. Only this type of character can cause <u>Spores</u> to burst, dealing additional DMG after bursting.",
		"VersionAdded": "1.3"
	},
	"612724": {
		"Id": "612724",
		"Name": "Resonance Interplay: Superposition Eye",
		"Rarity": 1,
		"Effect": "After using Path Resonance, nullifies all DMG received by a single target ally except DoT. This status is dispelled after being attacked. If the target ally's current HP percentage is lower than <color=#f29e38ff>50%</color> when Path Resonance is used, it will additionally recover <color=#f29e38ff>1</color> Skill Point(s).",
		"AbridgedEffect": "After using a Path Resonance, make a target ally able to Block 1 attack. If that ally's HP is lower than <color=#f29e38ff>50%</color>, recover <color=#f29e38ff>1</color> Skill Point(s).",
		"VersionAdded": "1.3"
	},
	"612725": {
		"Id": "612725",
		"Name": "Resonance Interplay: Adherent Microbial Mat",
		"Rarity": 1,
		"Effect": "When using Path Resonance, a single target ally gains a Shield equal to <color=#f29e38ff>60%</color> of Max HP, lasting for <color=#f29e38ff>3</color> turn(s).",
		"AbridgedEffect": "When using a Path Resonance, grants Shield to a target ally.",
		"VersionAdded": "1.3"
	},
	"612726": {
		"Id": "612726",
		"Name": "Resonance Interplay: Compounded Macrospore",
		"Rarity": 1,
		"Effect": "When using Path Resonance, heals the target ally for <color=#f29e38ff>50%</color> of their Max HP. <color=#f29e38ff>200%</color> of the healing that exceeds Max HP will be evenly distributed among other characters.",
		"AbridgedEffect": "When using Path Resonance, heals a target ally. Any exceeded Healing will be distributed to heal other allies.",
		"VersionAdded": "1.6"
	},
	"612727": {
		"Id": "612727",
		"Name": "Resonance Interplay: Condensation Cavity",
		"Rarity": 1,
		"Effect": "Characters in the <u>Metamorphosis</u> status deal <color=#f29e38ff>20%</color> more DMG to Frozen enemies. In addition, their attacks have a <color=#f29e38ff>10%</color> base chance to Freeze hit targets for <color=#f29e38ff>1</color> turns.",
		"AbridgedEffect": "Characters in the <u>Metamorphosis</u> state deal more DMG to Frozen enemies. In addition, their attacks have a low chance of Freezing the target.",
		"VersionAdded": "1.6"
	},
	"612730": {
		"Id": "612730",
		"Name": "Spore Discharge",
		"Rarity": 1,
		"Effect": "For each Skill Point a character consumes, all enemies will gain <color=#f29e38ff>1</color> <u>Spore(s)</u>.",
		"AbridgedEffect": "When a character consumes Skill Points, causes all enemies to receive <u>Spores</u>.",
		"EnhancedEffect": "For each Skill Point a character consumes, all enemies will gain <color=#f29e38ff>1</color> <u>Spores</u>. When all Skill Points are consumed, the SPD of the character who consumed the last Skill Point increases by <color=#f29e38ff>20%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character consumes Skill Points, causes all enemies to receive <u>Spores</u>. If Skill Points are consumed to 0, increases the character's SPD.",
		"VersionAdded": "1.3"
	},
	"612731": {
		"Id": "612731",
		"Name": "Fungal Pustule",
		"Rarity": 1,
		"Effect": "For each Skill Point recovered, apply 1 <u>Spore</u> to <color=#f29e38ff>2</color> random enemy target(s).",
		"AbridgedEffect": "When a character recovers Skill Points, causes a random enemy to receive <u>Spores</u>.",
		"EnhancedEffect": "For each Skill Point recovered, apply 1 <u>Spore</u> to <color=#f29e38ff>2</color> random enemy target(s). The max number of <u>Spores</u> that can be possessed increases to <color=#f29e38ff>9</color>.",
		"EnhancedAbridgedEffect": "When a character recovers Skill Points, causes a random enemy to receive <u>Spores</u>. Increases the number of <u>Spores</u> they can bear.",
		"VersionAdded": "1.3"
	},
	"612732": {
		"Id": "612732",
		"Name": "Scythe Limbs",
		"Rarity": 1,
		"Effect": "After a character uses their Ultimate, the next time they consume Skill Points, it will be considered as 1 additional Skill Point being consumed. For each Skill Point consumed, the character's CRIT DMG increases by <color=#f29e38ff>40%</color>. This effect can stack up to <color=#f29e38ff>2</color> time(s), lasting until the character uses an attack.",
		"AbridgedEffect": "After a character uses an Ultimate, when a Skill Point is consumed, it is considered as additionally consuming 1 Skill Point. The more Skill Points a character consumes, the higher their CRIT DMG.",
		"EnhancedEffect": "After a character uses their Ultimate, the next time they consume or recover Skill Points, it will be considered as 1 additional Skill Point being consumed or recovered. For each Skill Point consumed or recovered, the character's CRIT DMG increases by <color=#f29e38ff>45%</color>. This effect can stack up to <color=#f29e38ff>2</color> time(s), lasting until after the character uses an attack.",
		"EnhancedAbridgedEffect": "After a character uses the Ultimate, consuming or recovering Skill Points will be considered as additionally consuming or recovering 1 Skill Point. The more Skill Points a character consumes or recovers, the higher their CRIT DMG.",
		"VersionAdded": "1.3"
	},
	"612740": {
		"Id": "612740",
		"Name": "Putrefaction Ulcer",
		"Rarity": 1,
		"Effect": "Changes the number of times <u>Spores</u> can spread after bursting to <color=#f29e38ff>2</color> times. Can also spread to the original bearer of <u>Spores</u>.",
		"AbridgedEffect": "The number of times <u>Spores</u> can spread after bursting increases. Can also spread to the original bearer.",
		"EnhancedEffect": "Changes the number of times <u>Spores</u> can spread after bursting to <color=#f29e38ff>3</color> times. Can also spread to the original bearer of <u>Spores</u>.",
		"EnhancedAbridgedEffect": "The number of times <u>Spores</u> can spread after bursting increases. Can also spread to the original bearer.",
		"VersionAdded": "1.3"
	},
	"612741": {
		"Id": "612741",
		"Name": "Lytic Enzyme",
		"Rarity": 1,
		"Effect": "Increases the DMG caused by <u>Spores</u> bursting. The DMG increased is equal to <color=#f29e38ff>35%</color> of the original DMG. After the target enemy was defeated, the <u>Spores</u> they were carrying will spread to targets adjacent to them.",
		"AbridgedEffect": "Increases DMG dealt by <u>Spores</u>. After an enemy is defeated, enemies adjacent to it will receive its <u>Spores</u>.",
		"EnhancedEffect": "Increases the DMG caused by <u>Spores</u> bursting. The DMG increased is equal to <color=#f29e38ff>50%</color> of the original DMG. After the target enemy was defeated, the <u>Spores</u> they were carrying will spread to other enemy targets.",
		"EnhancedAbridgedEffect": "Increases DMG dealt by <u>Spores</u>. After an enemy is defeated, other enemies will receive its <u>Spores</u>.",
		"VersionAdded": "1.3"
	},
	"612742": {
		"Id": "612742",
		"Name": "Metabolic Cavity",
		"Rarity": 1,
		"Effect": "For each <u>Spore</u> that bursts, heals the character with the lowest HP by <color=#f29e38ff>10%</color> of their Max HP.",
		"AbridgedEffect": "After <u>Spores</u> burst, restores the HP of the character with the lowest HP percentage.",
		"EnhancedEffect": "For each <u>Spore</u> possessed by all enemies, reduces the DMG received by all allies by <color=#f29e38ff>0.8%</color>, After the <u>Spores</u> burst, heals the ally with the lowest HP by <color=#f29e38ff>12%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "Based on the total number of <u>Spores</u> on enemies, lowers DMG received by a character. After <u>Spores</u> burst, restores the HP of the character with the lowest HP percentage.",
		"VersionAdded": "1.3"
	},
	"612743": {
		"Id": "612743",
		"Name": "Excitatory Gland",
		"Rarity": 1,
		"Effect": "If the team has 0 Skill Points when an ally uses their Basic ATK, additionally recovers 1 Skill Point.",
		"AbridgedEffect": "If the team has 0 Skill Points when an ally uses their Basic ATK, additionally recovers 1 Skill Point.",
		"EnhancedEffect": "If the Skill Point is 0 when using Basic ATK, additionally recovers 1 Skill Point and has a <color=#f29e38ff>50%</color> fixed chance of further recovering 1 Skill Point.",
		"EnhancedAbridgedEffect": "Upon using a Basic ATK, should your Skill Points be 0, you will additionally recover 1 Skill Point and have a random chance to recover another 1 thereafter.",
		"VersionAdded": "1.3"
	},
	"612744": {
		"Id": "612744",
		"Name": "Exposed Brain Matter",
		"Rarity": 1,
		"Effect": "The DMG dealt by Basic ATK will deal DMG equal to <color=#f29e38ff>30%</color> of the original DMG to a random adjacent target.",
		"AbridgedEffect": "Basic ATKs will Blast a single random adjacent enemy.",
		"EnhancedEffect": "The DMG dealt by Basic ATK will deal DMG equal to <color=#f29e38ff>35%</color> of the original DMG to adjacent targets.",
		"EnhancedAbridgedEffect": "Basic ATKs will Blast adjacent targets.",
		"VersionAdded": "1.3"
	},
	"612745": {
		"Id": "612745",
		"Name": "Intersegmental Membrane",
		"Rarity": 1,
		"Effect": "For each Skill Point a character consumes, the DMG received by them reduces by <color=#f29e38ff>8%</color> for <color=#f29e38ff>1</color> turn(s). This effect can be stacked up to <color=#f29e38ff>2</color> time(s).",
		"AbridgedEffect": "The more Skill Points a character consumes, the lower the DMG they receive.",
		"EnhancedEffect": "For each Skill Point a character consumes, the DMG received by them reduces by <color=#f29e38ff>8%</color> for <color=#f29e38ff>1</color> turn(s). This effect can be stacked up to <color=#f29e38ff>3</color> time(s).",
		"EnhancedAbridgedEffect": "The more Skill Points a character consumes, the lower the DMG they receive.",
		"VersionAdded": "1.3"
	},
	"612746": {
		"Id": "612746",
		"Name": "Catalyst",
		"Rarity": 1,
		"Effect": "After a character uses their Skill and if the Skill did not unleash an attack, all allies' DMG dealt increases by <color=#f29e38ff>20%</color> for <color=#f29e38ff>1</color> turn(s). This effect can be stacked up to <color=#f29e38ff>3</color> time(s).",
		"AbridgedEffect": "If, after a character uses their Skill, the Skill does not initiate an attack, increases the DMG of all allies.",
		"EnhancedEffect": "After a character uses their Skill and if the Skill did not unleash an attack, all allies' DMG dealt increases by <color=#f29e38ff>30%</color> for <color=#f29e38ff>1</color> turn(s). This effect can be stacked up to <color=#f29e38ff>3</color> time(s).",
		"EnhancedAbridgedEffect": "If, after a character uses their Skill, the Skill does not initiate an attack, increases the DMG of all allies.",
		"VersionAdded": "1.3"
	},
	"612750": {
		"Id": "612750",
		"Name": "Osseus Blade",
		"Rarity": 1,
		"Effect": "For each Blessing of Propagation in possession, increases all characters' Basic ATK DMG by <color=#f29e38ff>9%</color>. This effect can stacked up to <color=#f29e38ff>6</color> time(s).",
		"AbridgedEffect": "The more Blessings of Propagation the team has, the higher Basic ATK DMG becomes.",
		"EnhancedEffect": "For each Blessing of Propagation in possession, increases all characters' Basic ATK DMG by <color=#f29e38ff>12%</color>. This effect can stacked up to <color=#f29e38ff>9</color> time(s).",
		"EnhancedAbridgedEffect": "The more Blessings of Propagation the team has, the higher Basic ATK DMG becomes.",
		"VersionAdded": "1.3"
	},
	"612751": {
		"Id": "612751",
		"Name": "Spinal Spur",
		"Rarity": 1,
		"Effect": "The CRIT Rate for Characters' Basic ATK DMG increases by <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Increases the CRIT Rate of Characters' Basic ATK.",
		"EnhancedEffect": "The CRIT Rate for Characters' Basic ATK DMG increases by <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Increases the CRIT Rate of Characters' Basic ATK.",
		"VersionAdded": "1.3"
	},
	"612752": {
		"Id": "612752",
		"Name": "Channeled Needle",
		"Rarity": 1,
		"Effect": "The CRIT DMG for Characters' Basic ATK DMG increases by <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Increases the CRIT DMG of Characters' Basic ATK",
		"EnhancedEffect": "The CRIT DMG for Characters' Basic ATK DMG increases by <color=#f29e38ff>60%</color>.",
		"EnhancedAbridgedEffect": "Increases the CRIT DMG of Characters' Basic ATK",
		"VersionAdded": "1.3"
	},
	"612753": {
		"Id": "612753",
		"Name": "Conjunctiva",
		"Rarity": 1,
		"Effect": "After characters use Basic ATKs, their DEF increases by <color=#f29e38ff>40%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character uses a Basic ATK, their DEF increases.",
		"EnhancedEffect": "After characters use Basic ATKs, their DEF increases by <color=#f29e38ff>40%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character uses a Basic ATK, their DEF increases.",
		"VersionAdded": "1.3"
	},
	"612754": {
		"Id": "612754",
		"Name": "Scaled Wing",
		"Rarity": 1,
		"Effect": "After characters use Basic ATKs, their SPD increases by <color=#f29e38ff>16%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character launches a Basic ATK, their SPD increases.",
		"EnhancedEffect": "After characters use Basic ATKs, their SPD increases by <color=#f29e38ff>16%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character launches a Basic ATK, their SPD increases.",
		"VersionAdded": "1.3"
	},
	"612755": {
		"Id": "612755",
		"Name": "Compound Eye",
		"Rarity": 1,
		"Effect": "After entering battle, recovers 1 Skill Point after each ally's turn. This effect can be triggered up to <color=#f29e38ff>3</color> time(s) across all allies.",
		"AbridgedEffect": "After entering battle, allies will recover Skill Points during the first <color=#f29e38ff>3</color> actions.",
		"EnhancedEffect": "After entering battle, recovers 1 Skill Point after each ally's turn. This effect can be triggered up to <color=#f29e38ff>5</color> time(s) across all allies.",
		"EnhancedAbridgedEffect": "After entering battle, allies will recover Skill Points during the first <color=#f29e38ff>5</color> actions.",
		"VersionAdded": "1.3"
	},
	"612756": {
		"Id": "612756",
		"Name": "Sporangium",
		"Rarity": 1,
		"Effect": "For each Skill Point a character consumes, the character regenerates <color=#f29e38ff>3</color> extra Energy.",
		"AbridgedEffect": "Characters regenerate Energy when consuming Skill Points.",
		"EnhancedEffect": "For each Skill Point a character consumes, the character regenerates <color=#f29e38ff>4</color> extra Energy.",
		"EnhancedAbridgedEffect": "Characters regenerate Energy when consuming Skill Points.",
		"VersionAdded": "1.3"
	},
	"612757": {
		"Id": "612757",
		"Name": "Vesicle",
		"Rarity": 1,
		"Effect": "For each Skill Point a character consumes, the character restores HP equal to <color=#f29e38ff>10%</color> of their Max HP.",
		"AbridgedEffect": "Characters restore HP when consuming Skill Points",
		"EnhancedEffect": "For each Skill Point a character consumes, the character restores HP equal to <color=#f29e38ff>15%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "Characters restore HP when consuming Skill Points",
		"VersionAdded": "1.3"
	},
	"612820": {
		"Id": "612820",
		"Name": "Path Resonance: \"Erudition\"",
		"Rarity": 1,
		"Effect": "Consume 100 Energy to resonate with the Path of Erudition. Path Resonance links the enemy with the highest Max HP with other enemies, inflicting <u>Synapse Resonance</u> on all enemies and dealing Imaginary DMG to them.",
		"AbridgedEffect": "Path Resonance inflicts <u>Synapse Resonance</u> on all enemies and deal Imaginary DMG to them.",
		"VersionAdded": "1.5"
	},
	"612821": {
		"Id": "612821",
		"Name": "Resonance Formation: Melt Core",
		"Rarity": 1,
		"Effect": "When an enemy target with <u>Synapse Resonance</u> is attacked by Ultimate, the enemy target with the highest Max HP takes increased DMG equal to <color=#f29e38ff>50%</color> of the attacking character's ATK.",
		"AbridgedEffect": "When <u>Synapse Resonance</u> is triggered by an Ultimate, it will deal more DMG to the enemy with the highest Max HP.",
		"VersionAdded": "1.5"
	},
	"612822": {
		"Id": "612822",
		"Name": "Resonance Formation: Chain Contagion",
		"Rarity": 1,
		"Effect": "When characters defeat an enemy with <u>Synapse Resonance</u>, the effect is additionally triggered for <color=#f29e38ff>2</color> time(s).",
		"AbridgedEffect": "When characters defeat an enemy with <u>Synapse Resonance</u>, the effect is additionally triggered for <color=#f29e38ff>2</color> time(s).",
		"VersionAdded": "1.5"
	},
	"612823": {
		"Id": "612823",
		"Name": "Resonance Formation: Memetic Inversion",
		"Rarity": 1,
		"Effect": "When an enemy target appears, regenerates Path Resonance Energy equal to <color=#f29e38ff>5.0%</color> of the combined Max Energy of all characters.",
		"AbridgedEffect": "Regenerates Path Resonance Energy upon encountering enemies.",
		"VersionAdded": "1.5"
	},
	"612826": {
		"Id": "612826",
		"Name": "Resonance Interplay: Full Scan",
		"Rarity": 1,
		"Effect": "When enemies with <u>Synapse Resonance</u> are attacked by follow-up attacks, the effect is additionally triggered 1 time and the available <u>Synapse Resonance</u> count is not reduced.",
		"AbridgedEffect": "When enemies with <u>Synapse Resonance</u> are attacked by follow-up attacks, the effect is additionally triggered once and its available count is not reduced.",
		"VersionAdded": "1.6"
	},
	"612827": {
		"Id": "612827",
		"Name": "Resonance Interplay: Data Reinforcement",
		"Rarity": 1,
		"Effect": "Attacks against Weakness Broken enemies do not reduce the available <u>Synapse Resonance</u> count.",
		"AbridgedEffect": "Attacks against Weakness Broken enemies do not reduce the available <u>Synapse Resonance</u> count.",
		"VersionAdded": "1.6"
	},
	"612830": {
		"Id": "612830",
		"Name": "BCI<unbreak>-34</unbreak> Gray Matter",
		"Rarity": 1,
		"Effect": "When entering battle, charges the <u>Brain in a Vat</u> by <color=#f29e38ff>65%</color>. Breaking an enemy's Weakness charges the <u>Brain in a Vat</u> by <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "When entering battle, charges the <u>Brain in a Vat</u>. Breaking an enemy's Weakness charges the <u>Brain in a Vat</u>.",
		"EnhancedEffect": "When entering battle, charges <u>Brain in a Vat</u> by <color=#f29e38ff>100%</color>. Breaking an enemy's Weakness or attacking Weakness Broken enemies will charge <u>Brain in a Vat</u> by <color=#f29e38ff>40%</color> or <color=#f29e38ff>5%</color> respectively. This effect can only be triggered once by each enemy during each attack.",
		"EnhancedAbridgedEffect": "When entering battle, charges the <u>Brain in a Vat</u>. Breaking an enemy's Weakness or attacking Weakness Broken enemies charges the <u>Brain in a Vat</u>.",
		"VersionAdded": "1.5"
	},
	"612831": {
		"Id": "612831",
		"Name": "SMR-2 Amygdala",
		"Rarity": 1,
		"Effect": "Dealing fatal DMG to enemies will charge the <u>Brain in a Vat</u> by <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Dealing fatal DMG to enemies charges the <u>Brain in a Vat</u>.",
		"EnhancedEffect": "Dealing fatal DMG to enemies charges the <u>Brain in a Vat</u> by <color=#f29e38ff>50%</color>. When the <u>Brain in a Vat</u> is fully charged, characters' SPD increases by <color=#f29e38ff>20%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "Dealing fatal DMG to enemies charges the <u>Brain in a Vat</u>. Every time the <u>Brain in a Vat</u> is fully charged, gains a SPD bonus.",
		"VersionAdded": "1.5"
	},
	"612832": {
		"Id": "612832",
		"Name": "VEP<unbreak>-18</unbreak> Occipital Lobe",
		"Rarity": 1,
		"Effect": "The All-Type RES PEN for characters' Ultimate DMG increases by <color=#f29e38ff>20%</color>. When an Ultimate is used, for every enemy target that is hit by this Ultimate, the All-Type RES PEN for the Ultimate DMG dealt will additionally increase by <color=#f29e38ff>3%</color>. This effect lasts until the next time an Ultimate is used.",
		"AbridgedEffect": "Increases the All-Type RES PEN for characters' Ultimate DMG, and the more enemy targets the Ultimate attacks, the greater the increase in the All-Type RES PEN for the Ultimate DMG, lasting until the next time the Ultimate is used.",
		"EnhancedEffect": "The All-Type RES PEN for characters' Ultimate DMG increases by <color=#f29e38ff>25%</color>. For each enemy target hit by the Ultimate that achieves the highest number of enemy hits in a single attack in this battle, the All-Type RES PEN for Ultimate DMG dealt additionally increases by <color=#f29e38ff>3%</color>.",
		"EnhancedAbridgedEffect": "Increases the All-Type RES PEN for characters' Ultimate DMG. In this battle, the bigger the maximum number of enemy targets the Ultimate hits in a single attack, the greater the increase in the All-Type RES PEN for the Ultimate DMG.",
		"VersionAdded": "1.5"
	},
	"612840": {
		"Id": "612840",
		"Name": "Attachment: Vestibular System",
		"Rarity": 1,
		"Effect": "When characters use Ultimates via <u>Brain in a Vat</u>, their CRIT DMG increases by <color=#f29e38ff>80%</color>, lasting until this ability ends.",
		"AbridgedEffect": "Ultimate cast with the <u>Brain in a Vat</u> deals more CRIT DMG.",
		"EnhancedEffect": "When characters use Ultimates via <u>Brain in a Vat</u>, their CRIT DMG increases by <color=#f29e38ff>90%</color>. This CRIT DMG increase lasts until the next attack ends.",
		"EnhancedAbridgedEffect": "Ultimates cast with the <u>Brain in a Vat</u> deals more CRIT DMG. This CRIT DMG bonus lasts until the end of the next ATK.",
		"VersionAdded": "1.5"
	},
	"612841": {
		"Id": "612841",
		"Name": "Imitation: Transmitter Synthesis",
		"Rarity": 1,
		"Effect": "For every 1 Energy that exceeds the characters' Max Energy, charges <u>Brain in a Vat</u> by <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "When the character's Energy exceeds the limit, the exceeded Energy charges the <u>Brain in a Vat</u>.",
		"EnhancedEffect": "For every 1 Energy that exceeds the characters' Max Energy, charges <u>Brain in a Vat</u> by <color=#f29e38ff>1.2%</color>.",
		"EnhancedAbridgedEffect": "When the character's Energy exceeds the limit, the exceeded Energy charges the <u>Brain in a Vat</u>.",
		"VersionAdded": "1.5"
	},
	"612842": {
		"Id": "612842",
		"Name": "Implant: Explicit Memory",
		"Rarity": 1,
		"Effect": "After characters use their Ultimate via <u>Brain in a Vat</u>, they gain a Shield equal in strength to <color=#f29e38ff>36%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turns.",
		"AbridgedEffect": "Gains Shield when using an Ultimate via the <u>Brain in a Vat</u>.",
		"EnhancedEffect": "After characters use their Ultimate via <u>Brain in a Vat</u>, they gain a Shield equal in strength to <color=#f29e38ff>45%</color> of their Max HP, lasting for <color=#f29e38ff>3</color> turns.",
		"EnhancedAbridgedEffect": "Gains Shield when using an Ultimate via the <u>Brain in a Vat</u>.",
		"VersionAdded": "1.5"
	},
	"612843": {
		"Id": "612843",
		"Name": "Mimesis: Tactile Pathway",
		"Rarity": 1,
		"Effect": "After characters use an attack, they deal Additional DMG to the attacked enemy target(s). For every enemy target that was attacked, increase Additional DMG by <color=#f29e38ff>15%</color> of the character's ATK.",
		"AbridgedEffect": "After characters use an attack, deal additional DMG based on the number of enemies attacked.",
		"EnhancedEffect": "After characters use an attack, they deal Additional DMG to the attacked enemy target(s). For every enemy target that was attacked, increase Additional DMG by <color=#f29e38ff>20%</color> of the character's ATK. Up to 5 enemies that have been defeated in the current battle will also be regarded as having been attacked.",
		"EnhancedAbridgedEffect": "After characters use an attack, deal additional DMG based on the number of enemies attacked and the number of enemies defeated during the entire battle.",
		"VersionAdded": "1.5"
	},
	"612844": {
		"Id": "612844",
		"Name": "Analysis: Subliminal Sensation",
		"Rarity": 1,
		"Effect": "Characters' Ultimate DMG increases by <color=#f29e38ff>50%</color>, lasting until the end of the first Ultimate they use in battle. After entering battle, characters regenerate energy equal to <color=#f29e38ff>60%</color> of their respective Max Energy.",
		"AbridgedEffect": "The first Ultimate used by a character deals more DMG. Regenerates Energy upon entering battle.",
		"EnhancedEffect": "Characters' Ultimate DMG increases by <color=#f29e38ff>50%</color>. After entering battle, regenerates energy equal to <color=#f29e38ff>100%</color> of the character's Max Energy.",
		"EnhancedAbridgedEffect": "Ultimates deal more DMG. Regenerates Energy upon entering battle.",
		"VersionAdded": "1.5"
	},
	"612845": {
		"Id": "612845",
		"Name": "Load: Striated Cortex",
		"Rarity": 1,
		"Effect": "If characters' <u>AoE ATK</u> ability only attacks 1 enemy, this ATK will deal an additional set amount of DMG equal to <color=#f29e38ff>40%</color> of the original DMG to the attacked enemy target.",
		"AbridgedEffect": "If characters' <u>AoE</u> ability only attacks one enemy, the ability deals a set amount of extra DMG based on the original ability DMG.",
		"EnhancedEffect": "If characters' <u>AoE ATK</u> ability only attacks 1 enemy, this ATK will deal an additional set amount of DMG equal to <color=#f29e38ff>60%</color> of the original DMG to the attacked enemy target.",
		"EnhancedAbridgedEffect": "If characters' <u>AoE</u> ability only attacks one enemy, the ability deals a set amount of extra DMG based on the original ability DMG.",
		"VersionAdded": "1.5"
	},
	"612846": {
		"Id": "612846",
		"Name": "Stimulation: Saltatory Conduction",
		"Rarity": 1,
		"Effect": "When characters use their Ultimate to attack enemies that are Weakness Broken, delay the enemy's action by <color=#f29e38ff>16%</color>. Every time the enemy target becomes Weakness Broken, this effect can be triggered up to <color=#f29e38ff>3</color> times.",
		"AbridgedEffect": "Ultimate attacks delay all Weakness Broken enemies' actions.",
		"EnhancedEffect": "When characters use their Ultimate to attack enemies that are Weakness Broken, delay the enemy's action by <color=#f29e38ff>24%</color>. Every time the enemy target becomes Weakness Broken, this effect can be triggered up to <color=#f29e38ff>3</color> times.",
		"EnhancedAbridgedEffect": "Ultimate attacks delay all Weakness Broken enemies' actions.",
		"VersionAdded": "1.5"
	},
	"612850": {
		"Id": "612850",
		"Name": "Throne of Engaged Gears",
		"Rarity": 1,
		"Effect": "For every Blessing of Erudition currently in possession, characters' Ultimate DMG increases by <color=#f29e38ff>7%</color>, stacking up to <color=#f29e38ff>6</color> times.",
		"AbridgedEffect": "Ultimate deals more DMG based on the number of Blessings of Erudition.",
		"EnhancedEffect": "For every Blessing of Erudition currently in possession, characters' Ultimate DMG increases by <color=#f29e38ff>10%</color>, stacking up to <color=#f29e38ff>9</color> times.",
		"EnhancedAbridgedEffect": "Ultimate deals more DMG based on the number of Blessings of Erudition.",
		"VersionAdded": "1.5"
	},
	"612851": {
		"Id": "612851",
		"Name": "Ring of Bent Wires",
		"Rarity": 1,
		"Effect": "Characters' Ultimate CRIT Rate increases by <color=#f29e38ff>18%</color>.",
		"AbridgedEffect": "Increases Ultimate CRIT Rate.",
		"EnhancedEffect": "Characters' Ultimate CRIT Rate increases by <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Increases Ultimate CRIT Rate.",
		"VersionAdded": "1.5"
	},
	"612852": {
		"Id": "612852",
		"Name": "Scepter of Energy Torque",
		"Rarity": 1,
		"Effect": "Characters' Ultimate CRIT DMG increases by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Increases Ultimate CRIT DMG.",
		"EnhancedEffect": "Characters' Ultimate CRIT DMG increases by <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Increases Ultimate CRIT DMG.",
		"VersionAdded": "1.5"
	},
	"612853": {
		"Id": "612853",
		"Name": "Torch of Anti-Lag Ignition",
		"Rarity": 1,
		"Effect": "After characters use their Ultimate, their next attack will deal <color=#f29e38ff>50%</color> more DMG.",
		"AbridgedEffect": "Increases the DMG of the characters' next attack following their Ultimate.",
		"EnhancedEffect": "After characters use their Ultimate, their next attack will deal <color=#f29e38ff>75%</color> more DMG.",
		"EnhancedAbridgedEffect": "Increases the DMG of the characters' next attack following their Ultimate.",
		"VersionAdded": "1.5"
	},
	"612854": {
		"Id": "612854",
		"Name": "Candle of Delayed Diffraction",
		"Rarity": 1,
		"Effect": "After characters use an <u>AoE ATK</u> ability, their ATK increases by <color=#f29e38ff>30%</color>, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "Characters' ATK increases after using an <u>AoE ATK</u> ability.",
		"EnhancedEffect": "After characters use an <u>AoE ATK</u> ability, their ATK increases by <color=#f29e38ff>40%</color>, lasting for <color=#f29e38ff>3</color> turn(s).",
		"EnhancedAbridgedEffect": "Characters' ATK increases after using an <u>AoE ATK</u> ability.",
		"VersionAdded": "1.5"
	},
	"612855": {
		"Id": "612855",
		"Name": "Canopy of Mottled Metal",
		"Rarity": 1,
		"Effect": "After characters use an <u>AoE ATK</u> ability, their DEF increases by <color=#f29e38ff>30%</color>, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "Characters' DEF increases after using an <u>AoE ATK</u> ability.",
		"EnhancedEffect": "After characters use an <u>AoE ATK</u> ability, their DEF increases by <color=#f29e38ff>40%</color>, lasting for <color=#f29e38ff>3</color> turn(s).",
		"EnhancedAbridgedEffect": "Characters' DEF increases after using an <u>AoE ATK</u> ability.",
		"VersionAdded": "1.5"
	},
	"612856": {
		"Id": "612856",
		"Name": "Garment of Coiled Wires",
		"Rarity": 1,
		"Effect": "After characters use their Ultimate, they restore HP equal to <color=#f29e38ff>16%</color> of their Max HP.",
		"AbridgedEffect": "Characters restore HP after using their Ultimate.",
		"EnhancedEffect": "After characters use their Ultimate, they restore HP equal to <color=#f29e38ff>24%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "Characters restore HP after using their Ultimate.",
		"VersionAdded": "1.5"
	},
	"612857": {
		"Id": "612857",
		"Name": "Wreath of Interlaced Pipes",
		"Rarity": 1,
		"Effect": "When struck with a killing blow, characters will not be knocked down and will instead consume all their Energy, then restore HP equal to <color=#f29e38ff>50%</color> of the consumed Energy. This effect can only be triggered once per battle for the whole team.",
		"AbridgedEffect": "Characters can resist fatal DMG and can consume Energy to restore their own HP. This can take effect a limited number of times among all allies.",
		"EnhancedEffect": "When struck with a killing blow, characters will not be knocked down and will instead consume all their Energy, then restore HP equal to <color=#f29e38ff>100%</color> of the consumed Energy. This effect can only be triggered once per battle for the whole team.",
		"EnhancedAbridgedEffect": "Characters can resist fatal DMG and can consume Energy to restore their own HP. This can take effect a limited number of times among all allies.",
		"VersionAdded": "1.5"
	},
	"615020": {
		"Id": "615020",
		"Name": "The Architects",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use the ability and achieve Boundary Resonance with the Path of Preservation. Provides all allies with a Shield that can absorb DMG equal to <color=#f29e38ff>80%</color> of their respective Max HP, lasting for <color=#f29e38ff>2</color> turn(s). Based on the total Shield effect of all allies, deals Physical DMG to all enemies.",
		"AbridgedEffect": "After triggering Boundary Equation, provides a Shield for all allies. Based on the total Shield effect of all allies, deals Physical DMG to all enemies.",
		"VersionAdded": "2.3"
	},
	"615030": {
		"Id": "615030",
		"Name": "Divine Construct: Resonance Transfer",
		"Rarity": 1,
		"Effect": "After a character launches an attack, deals <u>Quake</u> DMG equal to <color=#f29e38ff>100%</color> of the character's current Shield to the hit enemies.",
		"AbridgedEffect": "After attacking enemies, the attacking character deals <u>Quake</u> DMG based on the current Shield effect on the character.",
		"EnhancedEffect": "After a character launches an attack, deals <u>Quake</u> DMG equal to <color=#f29e38ff>100%</color> of the character's current Shield effect plus <color=#f29e38ff>20%</color> of the total Shield effect of the character's allies to the hit enemies.",
		"EnhancedAbridgedEffect": "After attacking enemies, the attacking character deals <u>Quake</u> DMG based on the current total Shield effect on the ally team.",
		"VersionAdded": "2.3"
	},
	"615031": {
		"Id": "615031",
		"Name": "Divine Construct: Metastatic Field",
		"Rarity": 1,
		"Effect": "After a character is attacked, deals <u>Quake</u> DMG to the attacker, equal to <color=#f29e38ff>280%</color> of the character's Shield effect just before the attack. This DMG cannot defeat the enemy.",
		"AbridgedEffect": "After a character is hit by an attack, deals <u>Quake</u> DMG on the attacking enemy based on the total Shield effect on the character before they were hit.",
		"EnhancedEffect": "After a character is attacked, deals <u>Quake</u> DMG to the attacker, equal to <color=#f29e38ff>420%</color> of the character's Shield effect just before the attack. This DMG cannot defeat the enemy.",
		"EnhancedAbridgedEffect": "After a character is hit by an attack, deals <u>Quake</u> DMG on the attacking enemy based on the total Shield effect on the character before they were hit.",
		"VersionAdded": "2.3"
	},
	"615032": {
		"Id": "615032",
		"Name": "Divine Construct: Macrosegregation",
		"Rarity": 1,
		"Effect": "Characters gain a special Shield. When characters obtain other Shields, this special Shield will increase by <color=#f29e38ff>100%</color> of the new Shield effect. At the start of the character's turn, lose <color=#f29e38ff>90%</color> of the Shield effect that exceeds <color=#f29e38ff>30%</color> of the character's Max HP.",
		"AbridgedEffect": "Characters gains a special stackable Shield. When a turn begins, the Shield loses a certain amount of Shield effect.",
		"EnhancedEffect": "Characters gain a special Shield. When characters obtain other Shields, this special Shield will increase by <color=#f29e38ff>100%</color> of the new Shield effect. At the start of the character's turn, lose <color=#f29e38ff>85%</color> of the Shield effect that exceeds <color=#f29e38ff>45%</color> of the character's Max HP.",
		"EnhancedAbridgedEffect": "Characters gains a special stackable Shield. When a turn begins, the Shield loses a certain amount of Shield effect.",
		"VersionAdded": "2.3"
	},
	"615040": {
		"Id": "615040",
		"Name": "Interstellar Construct: Shear Structure",
		"Rarity": 1,
		"Effect": "Characters deal <color=#f29e38ff>10%</color> increased <u>Quake</u> DMG to their target enemy, and enemies adjacent to it also take <u>Quake</u> DMG equal to <color=#f29e38ff>25%</color> of DMG dealt to the target enemy.",
		"AbridgedEffect": "<u>Quake</u> DMG increases and affects enemies adjacent to the target enemy.",
		"EnhancedEffect": "Characters deal <color=#f29e38ff>15%</color> increased <u>Quake</u> DMG to their target, and other targets also take <u>Quake</u> DMG equal to <color=#f29e38ff>30%</color> of DMG dealt to the target enemy.",
		"EnhancedAbridgedEffect": "<u>Quake</u> DMG increases and is Blasted to all enemies.",
		"VersionAdded": "2.3"
	},
	"615041": {
		"Id": "615041",
		"Name": "Interstellar Construct: Solid Solution",
		"Rarity": 1,
		"Effect": "Deals increased <u>Quake</u> DMG to enemies. The amount of DMG increased is equal to <color=#f29e38ff>80%</color> of the character's current DEF.",
		"AbridgedEffect": "The DMG <u>Quake</u> deals increases with the character's DEF.",
		"EnhancedEffect": "Deals increased <u>Quake</u> DMG to enemies. The amount of DMG increased is equal to <color=#f29e38ff>120%</color> of the character's current DEF.",
		"EnhancedAbridgedEffect": "The DMG <u>Quake</u> deals increases with the character's DEF.",
		"VersionAdded": "2.3"
	},
	"615042": {
		"Id": "615042",
		"Name": "Interstellar Construct: Safe Load",
		"Rarity": 1,
		"Effect": "Shielded characters increase their ATK by <color=#f29e38ff>40%</color> of the Shield effect on them, up to a maximum of <color=#f29e38ff>120%</color> of their Base ATK.",
		"AbridgedEffect": "Shielded characters increase their ATK based on the max DMG that can be absorbed by their current Shields.",
		"EnhancedEffect": "Shielded characters increase their ATK by <color=#f29e38ff>60%</color> of the Shield effect on them, up to a maximum of <color=#f29e38ff>160%</color> of their Base ATK.",
		"EnhancedAbridgedEffect": "Shielded characters increase their ATK based on the max DMG that can be absorbed by their current Shields.",
		"VersionAdded": "2.3"
	},
	"615043": {
		"Id": "615043",
		"Name": "Interstellar Construct: Sanctuary",
		"Rarity": 1,
		"Effect": "At the end of the turn, characters gain a Shield that can block DMG equal to <color=#f29e38ff>10%</color> of their Max HP, lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "Characters receive a Shield at the end of the turn.",
		"EnhancedEffect": "At the end of the turn, characters gain a Shield that can block DMG equal to <color=#f29e38ff>15%</color> of their Max HP, lasting for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "Characters receive a Shield at the end of the turn.",
		"VersionAdded": "2.3"
	},
	"615044": {
		"Id": "615044",
		"Name": "Interstellar Construct: Quadrangular Pyramid",
		"Rarity": 1,
		"Effect": "Increase the max DMG that can be absorbed by Shields created by characters by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Increases the max DMG that can be absorbed by Shields created by characters.",
		"EnhancedEffect": "When characters' gain a Shield, increases the max DMG that can be absorbed by the Shield by <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "When a character receives a Shield, increases the max DMG that can be absorbed by the Shield.",
		"VersionAdded": "2.3"
	},
	"615045": {
		"Id": "615045",
		"Name": "Interstellar Construct: Hypereutectoid",
		"Rarity": 1,
		"Effect": "When a character provides Shields to an ally, both units will increase their DMG dealt by <color=#f29e38ff>20%</color>, stacking up to <color=#f29e38ff>5</color> time(s), lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character provides Shield to an ally, the DMG dealt by both characters increases. This effect is stackable.",
		"EnhancedEffect": "When a character provides Shields to an ally, both units will increase their DMG dealt by <color=#f29e38ff>30%</color>, stacking up to <color=#f29e38ff>5</color> time(s), lasting for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character provides Shield to an ally, the DMG dealt by both characters increases. This effect is stackable.",
		"VersionAdded": "2.3"
	},
	"615050": {
		"Id": "615050",
		"Name": "Construct: Assemble",
		"Rarity": 1,
		"Effect": "Increases characters' DEF by <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Increases characters' DEF.",
		"EnhancedEffect": "Increases characters' DEF by <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Increases characters' DEF.",
		"VersionAdded": "2.3"
	},
	"615051": {
		"Id": "615051",
		"Name": "Construct: Sentinel",
		"Rarity": 1,
		"Effect": "Upon entering battle, characters gain a Shield equal to <color=#f29e38ff>16%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "Upon entering battle, all characters gain a Shield.",
		"EnhancedEffect": "Upon entering battle, characters gain a Shield equal to <color=#f29e38ff>24%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "Upon entering battle, all characters gain a Shield.",
		"VersionAdded": "2.3"
	},
	"615052": {
		"Id": "615052",
		"Name": "Construct: Patch",
		"Rarity": 1,
		"Effect": "After a character is attacked, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>18%</color> of the HP lost during this attack, lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After being hit, characters gain a Shield based on the HP lost in this attack.",
		"EnhancedEffect": "After a character is attacked, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>18%</color> of the HP lost during this attack, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "After being hit, characters gain a Shield based on the HP lost in this attack.",
		"VersionAdded": "2.3"
	},
	"615053": {
		"Id": "615053",
		"Name": "Construct: Compensation",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, characters gain a Shield that can absorb DMG equal to <color=#f29e38ff>14%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "When a character inflicts Weakness Break on a target, the character gains a Shield.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, characters gain a Shield that can absorb DMG equal to <color=#f29e38ff>18%</color> of their Max HP, lasting for <color=#f29e38ff>3</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character inflicts Weakness Break on a target, the character gains a Shield.",
		"VersionAdded": "2.3"
	},
	"615054": {
		"Id": "615054",
		"Name": "Construct: Firmness",
		"Rarity": 1,
		"Effect": "Shielded characters take <color=#f29e38ff>16%</color> less DMG.",
		"AbridgedEffect": "Shielded Characters receive reduced DMG.",
		"EnhancedEffect": "Shielded characters take <color=#f29e38ff>24%</color> less DMG.",
		"EnhancedAbridgedEffect": "Shielded Characters receive reduced DMG.",
		"VersionAdded": "2.3"
	},
	"615055": {
		"Id": "615055",
		"Name": "Construct: Rotation",
		"Rarity": 1,
		"Effect": "When a character gains a Shield, there is a <color=#f29e38ff>20%</color> fixed chance to dispel 1 debuff that is currently placed on the character.",
		"AbridgedEffect": "When a character receives a Shield, there is a small chance of removing a debuff currently on them.",
		"EnhancedEffect": "When a character gains a Shield, there is a <color=#f29e38ff>30%</color> fixed chance to dispel 1 debuff that is currently placed on the character.",
		"EnhancedAbridgedEffect": "When a character receives a Shield, there is a small chance of removing a debuff currently on them.",
		"VersionAdded": "2.3"
	},
	"615056": {
		"Id": "615056",
		"Name": "Construct: Burst",
		"Rarity": 1,
		"Effect": "Increases the CRIT DMG of Shielded characters by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Shielded Characters have increased CRIT DMG.",
		"EnhancedEffect": "Increases the CRIT DMG of Shielded characters by <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Shielded Characters have increased CRIT DMG.",
		"VersionAdded": "2.3"
	},
	"615057": {
		"Id": "615057",
		"Name": "Construct: Concentration",
		"Rarity": 1,
		"Effect": "Increases the CRIT Rate of Shielded characters by <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Shielded Characters have increased CRIT Rate.",
		"EnhancedEffect": "Increases the CRIT Rate of Shielded characters by <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Shielded Characters have increased CRIT Rate.",
		"VersionAdded": "2.3"
	},
	"615120": {
		"Id": "615120",
		"Name": "Garden of Recollection",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use the ability and achieve Boundary Resonance with the Path of Remembrance, dealing Ice DMG to all enemies with a high chance of Freezing all enemies for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "After triggering the Boundary Equation, deal Ice DMG to all enemies with a high chance of Freezing them for <color=#f29e38ff>2</color> turn(s).",
		"VersionAdded": "2.3"
	},
	"615130": {
		"Id": "615130",
		"Name": "Perfect Experience: Fuli",
		"Rarity": 1,
		"Effect": "When attacking Frozen enemies, there is a <color=#f29e38ff>100%</color> base chance to inflict <u>Dissociation</u> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After attacking a Frozen enemy, apply <u>Dissociation</u> on them.",
		"EnhancedEffect": "When attacking Frozen enemies, there is a <color=#f29e38ff>100%</color> base chance to apply <u>Dissociation</u> to the enemy for <color=#f29e38ff>1</color> turn(s). Additionally deals <color=#f29e38ff>20%</color> more DMG dealt when <u>Dissociation</u> is removed",
		"EnhancedAbridgedEffect": "After attacking a Frozen enemy, apply <u>Dissociation</u> on them and deal extra DMG.",
		"VersionAdded": "2.3"
	},
	"615131": {
		"Id": "615131",
		"Name": "Perfect Experience: Innocence",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, there is a <color=#f29e38ff>100%</color> base chance to apply <u>Dissociation</u> on the enemy for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After a character inflicts Weakness Break on an enemy, apply <u>Dissociation</u> on them.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, there is a <color=#f29e38ff>100%</color> base chance to apply <u>Dissociation</u> on the enemy for <color=#f29e38ff>1</color> turn(s). This effect ignores enemies' chance to resist Frozen.",
		"EnhancedAbridgedEffect": "After a character inflicts Weakness Break on an enemy, ignore the enemy's Freeze RES and apply <u>Dissociation</u> on them.",
		"VersionAdded": "2.3"
	},
	"615132": {
		"Id": "615132",
		"Name": "Perfect Experience: Reticence",
		"Rarity": 1,
		"Effect": "After an enemy is attacked <color=#f29e38ff>6</color> time(s), they have a <color=#f29e38ff>120%</color> base chance to become Frozen for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "The enemy has a high chance to become Frozen for every <color=#f29e38ff>6</color> attack(s) it receives.",
		"EnhancedEffect": "After an enemy is attacked <color=#f29e38ff>5</color> time(s), they have a <color=#f29e38ff>150%</color> base chance to become Frozen for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "The enemy has a high chance to become Frozen for every <color=#f29e38ff>5</color> attack(s) it receives.",
		"VersionAdded": "2.3"
	},
	"615140": {
		"Id": "615140",
		"Name": "Ultimate Experience: Dizziness",
		"Rarity": 1,
		"Effect": "Increases the DMG taken by enemies with <u>Dissociation</u> by <color=#f29e38ff>36%</color>. This effect will remain for 1 turn after <u>Dissociation</u> is removed.",
		"AbridgedEffect": "Enemies with <u>Dissociation</u> take increased DMG.",
		"EnhancedEffect": "Increases the DMG taken by enemies with <u>Dissociation</u> by <color=#f29e38ff>54%</color>. This effect will remain for 1 turn after <u>Dissociation</u> is removed.",
		"EnhancedAbridgedEffect": "Enemies with <u>Dissociation</u> take increased DMG.",
		"VersionAdded": "2.3"
	},
	"615141": {
		"Id": "615141",
		"Name": "Ultimate Experience: Insensitivity",
		"Rarity": 1,
		"Effect": "After <u>Dissociation</u> is removed from an enemy, there is a <color=#f29e38ff>50%</color> base chance to Freeze the enemy for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When <u>Dissociation</u> is removed from an enemy, there is a chance for them to become Frozen.",
		"EnhancedEffect": "After <u>Dissociation</u> is removed from an enemy, there is a <color=#f29e38ff>75%</color> base chance to Freeze the enemy for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "After <u>Dissociation</u> is removed from an enemy, there is a high chance for them to become Frozen.",
		"VersionAdded": "2.3"
	},
	"615142": {
		"Id": "615142",
		"Name": "Ultimate Experience: Hesitance",
		"Rarity": 1,
		"Effect": "When Freeze is dispelled, enemy targets deal <color=#f29e38ff>20%</color> less DMG, lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When an enemy's Frozen state is dispelled, the DMG dealt by the enemy is reduced.",
		"EnhancedEffect": "When Freeze is dispelled, enemy targets deal <color=#f29e38ff>24%</color> less DMG, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When an enemy's Frozen state is dispelled, the DMG dealt by the enemy is reduced.",
		"VersionAdded": "2.3"
	},
	"615143": {
		"Id": "615143",
		"Name": "Ultimate Experience: Insight",
		"Rarity": 1,
		"Effect": "When a character Freezes an enemy, their Effect Hit Rate increases by <color=#f29e38ff>30%</color>. After Freezing an enemy, the DMG dealt by the character increases by <color=#f29e38ff>40%</color>, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "When a character Freezes an enemy, their Effect Hit Rate increases. After inflicting Freeze on an enemy, the DMG dealt by the character increases.",
		"EnhancedEffect": "When a character Freezes an enemy, their Effect Hit Rate increases by <color=#f29e38ff>45%</color>. After Freezing an enemy, the DMG dealt by the character increases by <color=#f29e38ff>60%</color>, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character Freezes an enemy, their Effect Hit Rate increases. After inflicting Freeze on an enemy, the DMG dealt by the character increases.",
		"VersionAdded": "2.3"
	},
	"615144": {
		"Id": "615144",
		"Name": "Ultimate Experience: Shudder",
		"Rarity": 1,
		"Effect": "After a character uses their Ultimate, there is a <color=#f29e38ff>70%</color> base chance to apply Ice Weakness to a random enemy for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "After a character uses their Ultimate, a random enemy gains Ice Weakness.",
		"EnhancedEffect": "After a character uses their Ultimate, there is a <color=#f29e38ff>70%</color> base chance to apply Ice Weakness to a random enemy who has no Ice Weakness for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "After a character uses their Ultimate, a random enemy without Ice Weakness gains Ice Weakness.",
		"VersionAdded": "2.3"
	},
	"615145": {
		"Id": "615145",
		"Name": "Ultimate Experience: Maverick",
		"Rarity": 1,
		"Effect": "Upon entering battle, there is a <color=#f29e38ff>150%</color> base chance for all enemies to become Frozen for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "Upon entering battle, there is a high chance of inflicting Freeze on all enemies.",
		"EnhancedEffect": "Upon entering battle, there is a <color=#f29e38ff>150%</color> base chance for all enemies to become Frozen and have their SPD reduced by <color=#f29e38ff>30%</color>, lasting for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "Upon entering battle, there is a high chance of inflicting Freeze on all enemy units, as well as lowering their SPD.",
		"VersionAdded": "2.3"
	},
	"615150": {
		"Id": "615150",
		"Name": "Experience: Chronic Ruin",
		"Rarity": 1,
		"Effect": "Reduces enemy targets' chance to resist Frozen by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Reduces enemy targets' chance to resist being Frozen.",
		"EnhancedEffect": "Reduces enemy targets' chance to resist Frozen by <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Reduces enemy targets' chance to resist being Frozen.",
		"VersionAdded": "2.3"
	},
	"615151": {
		"Id": "615151",
		"Name": "Experience: The Torment of Alienation",
		"Rarity": 1,
		"Effect": "Characters' Effect Hit Rate increases by <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Increases Effect Hit Rate.",
		"EnhancedEffect": "Characters' Effect Hit Rate increases by <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Increases Effect Hit Rate.",
		"VersionAdded": "2.3"
	},
	"615152": {
		"Id": "615152",
		"Name": "Experience: Lost Memory",
		"Rarity": 1,
		"Effect": "When attacks reduce an enemy's HP to a point that is lower than <color=#f29e38ff>50%</color> for the first time in this battle, there's a <color=#f29e38ff>70%</color> base chance to Freeze the enemy for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "Enemies have a chance of becoming Frozen when they fall to low health from characters' attacks.",
		"EnhancedEffect": "When attacks reduce an enemy's HP to a point that is lower than <color=#f29e38ff>50%</color> for the first time in this battle, there's a <color=#f29e38ff>100%</color> base chance to Freeze the enemy for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "Enemies have a high chance of becoming Frozen when they fall to low HP from allies' attacks.",
		"VersionAdded": "2.3"
	},
	"615153": {
		"Id": "615153",
		"Name": "Experience: Stone Cold Hatred",
		"Rarity": 1,
		"Effect": "When a character uses their Skill or Ultimate to attack a Frozen enemy, DMG for this attack increases by <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Characters' Skill and Ultimate deal increased DMG against Frozen enemies.",
		"EnhancedEffect": "When a character uses their Skill or Ultimate to attack a Frozen enemy, DMG for this attack increases by <color=#f29e38ff>54%</color>.",
		"EnhancedAbridgedEffect": "Characters' Skill and Ultimate deal increased DMG against Frozen enemies.",
		"VersionAdded": "2.3"
	},
	"615154": {
		"Id": "615154",
		"Name": "Experience: Pain & Suffering",
		"Rarity": 1,
		"Effect": "After characters attack a Frozen enemy target, deals Additional DMG equal to <color=#f29e38ff>40%</color> of the attacker's ATK.",
		"AbridgedEffect": "After attacking a Frozen enemy target, deal Additional DMG.",
		"EnhancedEffect": "After characters attack a Frozen enemy target, deals Additional DMG equal to <color=#f29e38ff>60%</color> of the attacker's ATK.",
		"EnhancedAbridgedEffect": "After attacking a Frozen enemy target, deal Additional DMG.",
		"VersionAdded": "2.3"
	},
	"615155": {
		"Id": "615155",
		"Name": "Experience: Primordial Hardship",
		"Rarity": 1,
		"Effect": "Increases the DMG taken by Frozen enemies by <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "DMG taken by Frozen enemies increases.",
		"EnhancedEffect": "Increases the DMG taken by Frozen enemies by <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "DMG taken by Frozen enemies increases.",
		"VersionAdded": "2.3"
	},
	"615156": {
		"Id": "615156",
		"Name": "Experience: Thrill of Escalation",
		"Rarity": 1,
		"Effect": "When a character Freezes an enemy, regenerates <color=#f29e38ff>8</color> Energy. This effect may only trigger once per action.",
		"AbridgedEffect": "Characters regenerate Energy when they apply Freeze on enemies.",
		"EnhancedEffect": "When a character Freezes an enemy, regenerates <color=#f29e38ff>12</color> Energy. This effect may only trigger once per action.",
		"EnhancedAbridgedEffect": "Characters regenerate Energy when they apply Freeze on enemies.",
		"VersionAdded": "2.3"
	},
	"615157": {
		"Id": "615157",
		"Name": "Experience: Responsive Excitement",
		"Rarity": 1,
		"Effect": "When the Freeze on an enemy target is dispelled, the character with the lowest Shield strength gains a Shield that can block DMG equal to <color=#f29e38ff>30%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "After the Freeze effect on an enemy is removed, the character with the lowest Shield effect gains a Shield.",
		"EnhancedEffect": "When the Freeze on an enemy target is dispelled, the character with the lowest Shield strength gains a Shield that can block DMG equal to <color=#f29e38ff>45%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "After the Freeze effect on an enemy is removed, the character with the lowest Shield effect gains a Shield.",
		"VersionAdded": "2.3"
	},
	"615220": {
		"Id": "615220",
		"Name": "Self-Annihilator",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use the ability and achieve Boundary Resonance with the Path of Nihility. Inflicts Burn, Shock, Bleed, and 2 stacks of Wind Shear to all enemies for <color=#f29e38ff>3</color> turn(s). After being attacked by a character, the aforementioned DoTs immediately deal DMG equal to <color=#f29e38ff>25%</color> of the original DMG.",
		"AbridgedEffect": "After triggering the Boundary Equation, inflict Burn, Shock, Bleed, and Wind Shear on all enemies. After receiving a character's attack, the inflicted DoTs can be triggered.",
		"VersionAdded": "2.3"
	},
	"615230": {
		"Id": "615230",
		"Name": "Funeral of Sensory Pursuivant",
		"Rarity": 1,
		"Effect": "Every time an enemy takes DMG from a DoT, applies <color=#f29e38ff>2</color> stack(s) of <u>Suspicion</u>.",
		"AbridgedEffect": "Every time an enemy takes DMG from a DoT, apply <color=#f29e38ff>2</color> stack(s) of <u>Suspicion</u> on them.",
		"EnhancedEffect": "Every time an enemy takes DMG from a DoT, apply <color=#f29e38ff>2</color> stack(s) of <u>Suspicion</u> on them. After <u>Suspicion</u> reaches 99 stacks for the first time, the provided DoT Vulnerability is no longer affected by the number of stacks and is set at <color=#f29e38ff>120%</color>.",
		"EnhancedAbridgedEffect": "Every time an enemy takes DMG from a DoT, apply <color=#f29e38ff>2</color> stack(s) of <u>Suspicion</u> on them. After reaching 99 stacks for the first time, DoT Vulnerability increases and is no longer affected by the number of stacks.",
		"VersionAdded": "2.3"
	},
	"615231": {
		"Id": "615231",
		"Name": "An Extra Person's Diary",
		"Rarity": 1,
		"Effect": "When a character Breaks an enemy's Weakness or attacks a Weakness Broken enemy, inflicts either <color=#f29e38ff>15</color> or <color=#f29e38ff>3</color> stack(s) of <u>Suspicion</u>.",
		"AbridgedEffect": "When a character Breaks an enemy's Weakness or attacks a Weakness Broken enemy, inflicts the <u>Suspicion</u> effect on it.",
		"EnhancedEffect": "When a character Breaks an enemy's Weakness or attacks a Weakness Broken enemy, inflicts either <color=#f29e38ff>24</color> or <color=#f29e38ff>4</color> stack(s) of <u>Suspicion</u>.",
		"EnhancedAbridgedEffect": "When a character Breaks an enemy's Weakness or attacks a Weakness Broken enemy, inflicts the <u>Suspicion</u> effect on it.",
		"VersionAdded": "2.3"
	},
	"615232": {
		"Id": "615232",
		"Name": "Why Hasn't Everything Already Disappeared?",
		"Rarity": 1,
		"Effect": "At the beginning of an enemy target's turn, additionally triggers extra DoT DMG calculations <color=#f29e38ff>1</color> time(s), and each DoT status currently on the target immediately deals DMG equal to <color=#f29e38ff>90%</color> of the original DMG.",
		"AbridgedEffect": "At the start of an enemy's turn, all DoT statuses on it are triggered <color=#f29e38ff>1</color> extra time(s).",
		"EnhancedEffect": "At the beginning of an enemy target's turn, additionally trigger extra DoT DMG calculations <color=#f29e38ff>1</color> time(s), and each DoT status currently on the target will immediately deal DMG equal to <color=#f29e38ff>135%</color> of the original DMG.",
		"EnhancedAbridgedEffect": "At the start of an enemy's turn, all DoT statuses on it are triggered <color=#f29e38ff>1</color> extra time(s).",
		"VersionAdded": "2.3"
	},
	"615240": {
		"Id": "615240",
		"Name": "Beginning and End",
		"Rarity": 1,
		"Effect": "When an enemy inflicted with <u>Suspicion</u> is defeated, inflicts the same number of stacks of <u>Suspicion</u> the defeated enemy has on <color=#f29e38ff>1</color> random enemy target(s).",
		"AbridgedEffect": "When an enemy afflicted with <u>Suspicion</u> is defeated, transfers the defeated enemy's <u>Suspicion</u> stacks to <color=#f29e38ff>1</color> random enemy target(s).",
		"EnhancedEffect": "When an enemy inflicted with <u>Suspicion</u> is defeated, inflicts the same number of stacks of <u>Suspicion</u> the defeated enemy has on <color=#f29e38ff>2</color> random enemy target(s).",
		"EnhancedAbridgedEffect": "When an enemy afflicted with <u>Suspicion</u> is defeated, transfers the defeated enemy's <u>Suspicion</u> stacks to <color=#f29e38ff>2</color> random enemy target(s).",
		"VersionAdded": "2.3"
	},
	"615241": {
		"Id": "615241",
		"Name": "Café Self-Deceit",
		"Rarity": 1,
		"Effect": "When an enemy has <u>Suspicion</u> on them, inflicts <color=#f29e38ff>1</color> extra stack(s) of <u>Suspicion</u>.",
		"AbridgedEffect": "When an enemy becomes afflicted with <u>Suspicion</u>, apply <color=#f29e38ff>1</color> extra stack(s) of <u>Suspicion</u> on them.",
		"EnhancedEffect": "When an enemy is inflicted with <u>Suspicion</u>, the stacks it gains are doubled.",
		"EnhancedAbridgedEffect": "When an enemy is afflicted with <u>Suspicion</u>, the stacks they gains is doubled.",
		"VersionAdded": "2.3"
	},
	"615242": {
		"Id": "615242",
		"Name": "Fatal Ailment",
		"Rarity": 1,
		"Effect": "After an enemy receives DoT, they deal <color=#f29e38ff>5%</color> reduced DMG, stacking up to <color=#f29e38ff>4</color> time(s) and lasting until the end of the turn.",
		"AbridgedEffect": "The more DoTs the enemy takes, the less DMG they deal.",
		"EnhancedEffect": "After an enemy receives DoT, they deal <color=#f29e38ff>7%</color> reduced DMG, stacking up to <color=#f29e38ff>4</color> time(s) and lasting until the end of the turn.",
		"EnhancedAbridgedEffect": "The more DoTs the enemy takes, the less DMG they deal.",
		"VersionAdded": "2.3"
	},
	"615243": {
		"Id": "615243",
		"Name": "Night Beyond Pyre",
		"Rarity": 1,
		"Effect": "Increases Weakness Break efficiency by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Characters' Weakness Break efficiency increases.",
		"EnhancedEffect": "Increases Weakness Break efficiency by <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Characters' Weakness Break efficiency increases.",
		"VersionAdded": "2.3"
	},
	"615244": {
		"Id": "615244",
		"Name": "Hell is Other People",
		"Rarity": 1,
		"Effect": "When a character Breaks an enemy's Weakness, deals Break DMG equal to <color=#f29e38ff>140%</color> of the Weakness Break DMG 1 time to enemies adjacent to it.",
		"AbridgedEffect": "When a character Breaks an enemy's Weakness, deals Break DMG to enemies adjacent to it 1 time.",
		"EnhancedEffect": "When a character Breaks an enemy's Weakness, deals Break DMG equal to <color=#f29e38ff>210%</color> of the Weakness Break DMG 1 time to all other enemy targets.",
		"EnhancedAbridgedEffect": "When a character Breaks an enemy's Weakness, deals Break DMG to other enemies 1 time.",
		"VersionAdded": "2.3"
	},
	"615245": {
		"Id": "615245",
		"Name": "All Things are Possible",
		"Rarity": 1,
		"Effect": "If an enemy is attacked while under any DoT statuses, a random DoT will be triggered, dealing DMG equal to <color=#f29e38ff>100%</color> of the DoT.",
		"AbridgedEffect": "If an enemy is under any DoT status when receiving an attack, they will take DMG from a random DoT on them.",
		"EnhancedEffect": "If an enemy is attacked while under any DoT statuses, a random DoT will be triggered, dealing DMG equal to <color=#f29e38ff>150%</color> of the DoT.",
		"EnhancedAbridgedEffect": "If an enemy is under any DoT status when receiving an attack, they will take DMG from a random DoT on them.",
		"VersionAdded": "2.3"
	},
	"615250": {
		"Id": "615250",
		"Name": "Ignosticism",
		"Rarity": 1,
		"Effect": "DoT effects applied by characters deal <color=#f29e38ff>24%</color> more DMG.",
		"AbridgedEffect": "Increases characters' DoT.",
		"EnhancedEffect": "DoT effects applied by characters deal <color=#f29e38ff>36%</color> more DMG.",
		"EnhancedAbridgedEffect": "Increases characters' DoT.",
		"VersionAdded": "2.3"
	},
	"615251": {
		"Id": "615251",
		"Name": "Simulacrum Disintegration",
		"Rarity": 1,
		"Effect": "Increases characters' ATK by <color=#f29e38ff>18%</color>.",
		"AbridgedEffect": "Increases characters' ATK.",
		"EnhancedEffect": "Increases characters' ATK by <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Increases characters' ATK.",
		"VersionAdded": "2.3"
	},
	"615252": {
		"Id": "615252",
		"Name": "Blind Vision",
		"Rarity": 1,
		"Effect": "Reduces enemies' Effect RES by <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Reduces target enemy's Effect RES.",
		"EnhancedEffect": "Reduces enemies' Effect RES by <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Reduces target enemy's Effect RES.",
		"VersionAdded": "2.3"
	},
	"615253": {
		"Id": "615253",
		"Name": "Tragic Lecture",
		"Rarity": 1,
		"Effect": "Increases DoT taken by enemies by <color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Enemies take increased DMG from DoTs.",
		"EnhancedEffect": "Increases DoT taken by enemies by <color=#f29e38ff>15%</color>.",
		"EnhancedAbridgedEffect": "Enemies take increased DMG from DoTs.",
		"VersionAdded": "2.3"
	},
	"615254": {
		"Id": "615254",
		"Name": "Self-Manifestation",
		"Rarity": 1,
		"Effect": "Reduces DEF of Enemies with their Weakness Broken by <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Enemies with their Weakness Broken have their DEF reduced.",
		"EnhancedEffect": "Reduces DEF of Enemies with their Weakness Broken by <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Enemies with their Weakness Broken have their DEF reduced.",
		"VersionAdded": "2.3"
	},
	"615255": {
		"Id": "615255",
		"Name": "Emotional Decluttering",
		"Rarity": 1,
		"Effect": "Every time an enemy target is afflicted with a DoT status, the DMG taken by them increases by <color=#f29e38ff>3%</color>. This effect can stack up to <color=#f29e38ff>4</color> time(s).",
		"AbridgedEffect": "The more DoTs the enemy has, the more DMG they will receive from all sources.",
		"EnhancedEffect": "Every time an enemy target is afflicted with a DoT status, the DMG taken by them increases by <color=#f29e38ff>4%</color>. This effect can stack up to <color=#f29e38ff>5</color> time(s).",
		"EnhancedAbridgedEffect": "The more DoTs the enemy has, the more DMG they will receive from all sources.",
		"VersionAdded": "2.3"
	},
	"615256": {
		"Id": "615256",
		"Name": "Offerings of Deception",
		"Rarity": 1,
		"Effect": "Every time an enemy takes DMG from a DoT, all allies restore HP equal to <color=#f29e38ff>1.0%</color> of their respective Max HP.",
		"AbridgedEffect": "Every time an enemy takes DMG from a DoT, all characters restore HP.",
		"EnhancedEffect": "Every time an enemy takes DMG from a DoT, all allies restore HP equal to <color=#f29e38ff>1.5%</color> of their respective Max HP.",
		"EnhancedAbridgedEffect": "Every time an enemy takes DMG from a DoT, all characters restore HP.",
		"VersionAdded": "2.3"
	},
	"615257": {
		"Id": "615257",
		"Name": "Before Sunrise",
		"Rarity": 1,
		"Effect": "Every time an enemy receives a DoT, regenerates <color=#f29e38ff>2.0</color> Energy for a random ally. Enemies can trigger this effect for a max of <color=#f29e38ff>20</color> time(s) in one turn.",
		"AbridgedEffect": "Every time an enemy takes DMG from a DoT, a random ally regenerates Energy.",
		"EnhancedEffect": "Every time an enemy receives a DoT, regenerates <color=#f29e38ff>3.0</color> Energy for a random ally. Enemies can trigger this effect for a max of <color=#f29e38ff>20</color> time(s) in one turn.",
		"EnhancedAbridgedEffect": "Every time an enemy takes DMG from a DoT, a random ally regenerates Energy.",
		"VersionAdded": "2.3"
	},
	"615320": {
		"Id": "615320",
		"Name": "Elixir Seekers",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use the ability and achieve Boundary Resonance with the Path of Abundance, restoring HP for all allies by <color=#f29e38ff>100%</color> of the triggering character's Max HP, dispelling all debuffs, and applying <u>Purgatorial Eradication</u>, lasting for <color=#f29e38ff>3</color> turn(s).",
		"AbridgedEffect": "After triggering the boundary Equation, restores HP for all allies and dispels all debuffs while providing the <u>Purgatorial Eradication</u> state.",
		"VersionAdded": "2.3"
	},
	"615330": {
		"Id": "615330",
		"Name": "Perennial Prosperity, Lush Longevity",
		"Rarity": 1,
		"Effect": "Charges <u>Dewdrop</u> when a character's HP is restored. The Charge value is equal to <color=#f29e38ff>100%</color> of the amount of healing received.",
		"AbridgedEffect": "When a character's HP is restored, <u>Dewdrop</u> is Charged according to the amount of healing received.",
		"EnhancedEffect": "Charges <u>Dewdrop</u> when a character's HP is restored. The Charge value is equal to <color=#f29e38ff>100%</color> of the amount of healing received, and increases <u>Dewdrop</u>'s DMG multiplier by <color=#f29e38ff>40%</color> of the original multiplier.",
		"EnhancedAbridgedEffect": "When a character's HP is restored, <u>Dewdrop</u> is Charged according to the amount of healing received, and DMG done by <u>Dewdrop</u> is increased.",
		"VersionAdded": "2.3"
	},
	"615331": {
		"Id": "615331",
		"Name": "Mudra of Blessing",
		"Rarity": 1,
		"Effect": "Charges <u>Dewdrop</u> at the beginning of a character's turn. The Charge value is equal to <color=#f29e38ff>60%</color> of their current HP.",
		"AbridgedEffect": "When a character's turn begins, <u>Dewdrop</u> is Charged based on the character's current HP.",
		"EnhancedEffect": "Charges <u>Dewdrop</u> at the beginning of a character's turn. The Charge value is equal to <color=#f29e38ff>70%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "When a character's turn begins, <u>Dewdrop</u> is Charged based on the character's Max HP.",
		"VersionAdded": "2.3"
	},
	"615332": {
		"Id": "615332",
		"Name": "All Abundance in One Mind",
		"Rarity": 1,
		"Effect": "When a character provides healing, allies other than the healed target will also gain HP equal to <color=#f29e38ff>30%</color> of the Outgoing Healing.",
		"AbridgedEffect": "Healing effects provided by characters can be Blasted to all allies.",
		"EnhancedEffect": "Characters' Max HP increases by <color=#f29e38ff>20%</color>. When a character provides healing, allies other than the healed target will also gain HP equal to <color=#f29e38ff>35%</color> of the Outgoing Healing.",
		"EnhancedAbridgedEffect": "Increases Max HP. Healing effects provided by characters can be Blasted to all allies.",
		"VersionAdded": "2.3"
	},
	"615340": {
		"Id": "615340",
		"Name": "Sin Dead, Grace Born",
		"Rarity": 1,
		"Effect": "Restores HP to the character equal to <color=#f29e38ff>20%</color> of the Charge value when <u>Dewdrop</u> ruptures, up to <color=#f29e38ff>18%</color> of the character's Max HP.",
		"AbridgedEffect": "Restores the character's HP when <u>Dewdrop</u> breaks.",
		"EnhancedEffect": "Restores HP equal to <color=#f29e38ff>20%</color> of the Charge value when <u>Dewdrop</u> ruptures, up to <color=#f29e38ff>24%</color> of the character's Max HP and no less than <color=#f29e38ff>12%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "Restores the character's HP to above a minimum value when <u>Dewdrop</u> breaks.",
		"VersionAdded": "2.3"
	},
	"615341": {
		"Id": "615341",
		"Name": "The Blessed Many",
		"Rarity": 1,
		"Effect": "When a character's HP is full, increases the Charging Efficiency for <u>Dewdrop</u> by <color=#f29e38ff>80%</color>.",
		"AbridgedEffect": "When a character's HP is full, <u>Dewdrop</u>'s Charging Efficiency increases.",
		"EnhancedEffect": "When a character's HP is full, increases the Charging Efficiency for <u>Dewdrop</u> by <color=#f29e38ff>120%</color>.",
		"EnhancedAbridgedEffect": "When a character's HP is full, <u>Dewdrop</u>'s Charging Efficiency increases.",
		"VersionAdded": "2.3"
	},
	"615342": {
		"Id": "615342",
		"Name": "Candlelight Radiance",
		"Rarity": 1,
		"Effect": "When a character provides healing to allies, increases the ATK of both units by <color=#f29e38ff>50%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character restores an ally's HP, both units' ATK increases.",
		"EnhancedEffect": "When a character provides healing to allies, increases the ATK of all allies by <color=#f29e38ff>50%</color> for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character restores an ally's HP, all allies' ATK increases.",
		"VersionAdded": "2.3"
	},
	"615343": {
		"Id": "615343",
		"Name": "Bitter Is the Bane",
		"Rarity": 1,
		"Effect": "After launching attacks, characters deal Additional DMG equal to <color=#f29e38ff>36%</color> of their current HP.",
		"AbridgedEffect": "After a character uses an attack, they deal Additional DMG based on their current HP.",
		"EnhancedEffect": "Whenever a character attacks, deals Additional DMG to the enemy equal to <color=#f29e38ff>42%</color> of the character's Max HP.",
		"EnhancedAbridgedEffect": "After a character uses an attack, they deal Additional DMG based on their Max HP.",
		"VersionAdded": "2.3"
	},
	"615344": {
		"Id": "615344",
		"Name": "Corporeal Pellucidity",
		"Rarity": 1,
		"Effect": "When a character's HP is fully restored, reduces their DMG received by <color=#f29e38ff>25%</color> and increases Effect RES by <color=#f29e38ff>15%</color> until after they are attacked.",
		"AbridgedEffect": "When a character's HP is fully restored, their DMG received is reduced and Effect RES is increased until after they are attacked.",
		"EnhancedEffect": "When a character's HP is fully restored, reduces their DMG received by <color=#f29e38ff>30%</color> and increases Effect RES by <color=#f29e38ff>30%</color> until after they are attacked.",
		"EnhancedAbridgedEffect": "When a character's HP is fully restored, their DMG received is reduced and Effect RES is increased until after they are attacked.",
		"VersionAdded": "2.3"
	},
	"615345": {
		"Id": "615345",
		"Name": "Prajna Voyage",
		"Rarity": 1,
		"Effect": "When being healed by an ally, characters restore extra HP equal to <color=#f29e38ff>30%</color> of the amount of HP healed.",
		"AbridgedEffect": "Characters that have their HP restored by an ally also restore extra HP.",
		"EnhancedEffect": "When being healed by an ally, characters restore extra HP equal to <color=#f29e38ff>45%</color> of the amount of HP healed.",
		"EnhancedAbridgedEffect": "Characters that have their HP restored by an ally also restore extra HP.",
		"VersionAdded": "2.3"
	},
	"615350": {
		"Id": "615350",
		"Name": "Dharma Rain",
		"Rarity": 1,
		"Effect": "When a character's restored HP exceeds their Max HP, increases their Max HP by <color=#f29e38ff>24%</color>, lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character's restored HP exceeds Max HP, their Max HP increases.",
		"EnhancedEffect": "When a character's restored HP exceeds their Max HP, increases their Max HP by <color=#f29e38ff>36%</color>, lasting for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character's restored HP exceeds Max HP, their Max HP increases.",
		"VersionAdded": "2.3"
	},
	"615351": {
		"Id": "615351",
		"Name": "Dew Delight",
		"Rarity": 1,
		"Effect": "Increases Incoming Healing by <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Increases the amount of HP restored by characters.",
		"EnhancedEffect": "Increases Incoming Healing by <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Increases the amount of HP restored by characters.",
		"VersionAdded": "2.3"
	},
	"615352": {
		"Id": "615352",
		"Name": "Extended Life",
		"Rarity": 1,
		"Effect": "When a character has their HP lowered to below <color=#f29e38ff>50%</color> for the first time in battle, they restore HP equal to <color=#f29e38ff>30%</color> of their Max HP.",
		"AbridgedEffect": "When a character has their HP lowered to below <color=#f29e38ff>50%</color> for the first time, their HP is restored.",
		"EnhancedEffect": "When a character has their HP lowered to below <color=#f29e38ff>50%</color> for the first time in battle, they restore HP equal to <color=#f29e38ff>45%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "When a character has their HP lowered to below <color=#f29e38ff>50%</color> for the first time, their HP is restored.",
		"VersionAdded": "2.3"
	},
	"615353": {
		"Id": "615353",
		"Name": "Mudra",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, restores HP to the character equal to <color=#f29e38ff>16%</color> of their Max HP.",
		"AbridgedEffect": "Characters restore HP after inflicting Weakness Break on enemies.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, restores HP to the character equal to <color=#f29e38ff>24%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "Characters restore HP after inflicting Weakness Break on enemies.",
		"VersionAdded": "2.3"
	},
	"615354": {
		"Id": "615354",
		"Name": "Peril Parry",
		"Rarity": 1,
		"Effect": "After a character is healed, increases their DEF by <color=#f29e38ff>24%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After having their HP restored, the character's DEF increases.",
		"EnhancedEffect": "After a character is healed, increases their DEF by <color=#f29e38ff>36%</color> for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "After having their HP restored, the character's DEF increases.",
		"VersionAdded": "2.3"
	},
	"615355": {
		"Id": "615355",
		"Name": "Back to Life",
		"Rarity": 1,
		"Effect": "After a character provides healing, they restore HP equal to <color=#f29e38ff>12%</color> of their Max HP. This effect can only trigger once per action.",
		"AbridgedEffect": "After restoring an ally's HP, the healer character also restores HP.",
		"EnhancedEffect": "After a character provides healing, they restore HP equal to <color=#f29e38ff>18%</color> of their Max HP. This effect can only trigger once per action.",
		"EnhancedAbridgedEffect": "After restoring an ally's HP, the healer character also restores HP.",
		"VersionAdded": "2.3"
	},
	"615356": {
		"Id": "615356",
		"Name": "Force Victoire",
		"Rarity": 1,
		"Effect": "After a character is healed, increases their SPD by <color=#f29e38ff>10%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After having their HP restored, the character's SPD increases.",
		"EnhancedEffect": "After a character is healed, increases their SPD by <color=#f29e38ff>15%</color> for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "After having their HP restored, the character's SPD increases.",
		"VersionAdded": "2.3"
	},
	"615357": {
		"Id": "615357",
		"Name": "Anointment",
		"Rarity": 1,
		"Effect": "When a character's restored HP exceeds their Max HP, there's a <color=#f29e38ff>25%</color> fixed chance to dispel 1 debuff on the character. This effect can be triggered up to <color=#f29e38ff>1</color> time(s) per turn.",
		"AbridgedEffect": "When a character's restored HP exceeds their Max HP, there is a chance to dispel 1 debuff currently on them.",
		"EnhancedEffect": "When a character's restored HP exceeds their Max HP, there's a <color=#f29e38ff>25%</color> fixed chance to dispel 1 debuff on the character. This effect can be triggered up to <color=#f29e38ff>2</color> time(s) per turn.",
		"EnhancedAbridgedEffect": "When a character's restored HP exceeds their Max HP, there is a chance to dispel 1 debuff currently on them.",
		"VersionAdded": "2.3"
	},
	"615420": {
		"Id": "615420",
		"Name": "Galaxy Ranger",
		"Rarity": 1,
		"Effect": "Spends 100 points of Energy to use the ability and achieve Boundary Resonance with the Path of The Hunt, dealing Wind DMG to all enemies and Advances all allies' actions by <color=#f29e38ff>100%</color>, with the Max Energy being 200.",
		"AbridgedEffect": "After triggering the boundary Equation, deals Wind DMG to all enemies and Advances all allies' actions by <color=#f29e38ff>100%</color>, with the Max Energy being 200.",
		"VersionAdded": "2.3"
	},
	"615430": {
		"Id": "615430",
		"Name": "Empyrean Imperium",
		"Rarity": 1,
		"Effect": "When a character's turn begins, they gain <color=#f29e38ff>1</color> stack(s) of <u>Critical Boost</u>.",
		"AbridgedEffect": "When a character's turn begins, they gain <color=#f29e38ff>1</color> stack(s) of <u>Critical Boost</u>.",
		"EnhancedEffect": "When a character's turn begins, they gain <color=#f29e38ff>1</color> stack(s) of <u>Critical Boost</u> and sets the stack limit of <u>Critical Boost</u> to <color=#f29e38ff>12</color>.",
		"EnhancedAbridgedEffect": "When a character's turn begins, they gain <color=#f29e38ff>1</color> stack(s) of <u>Critical Boost</u> and raises the stack limit of <u>Critical Boost</u>.",
		"VersionAdded": "2.3"
	},
	"615431": {
		"Id": "615431",
		"Name": "Radiant Supreme",
		"Rarity": 1,
		"Effect": "After a character defeats an enemy, their action is Advanced Forward by 100%. At the beginning of the next turn, they gain <color=#f29e38ff>4</color> stack(s) of <u>Critical Boost</u>.",
		"AbridgedEffect": "After defeating an enemy, the character's action is Advanced Forward by 100%. At the beginning of the next turn, they gain <color=#f29e38ff>4</color> stack(s) of <u>Critical Boost</u>.",
		"EnhancedEffect": "After a character defeats an enemy, their action is Advanced Forward by 100%. At the beginning of the next turn, they gain <color=#f29e38ff>7</color> stack(s) of <u>Critical Boost</u>.",
		"EnhancedAbridgedEffect": "After defeating an enemy, the character's action is Advanced Forward by 100%. At the beginning of the next turn, they gain <color=#f29e38ff>7</color> stack(s) of <u>Critical Boost</u>.",
		"VersionAdded": "2.3"
	},
	"615432": {
		"Id": "615432",
		"Name": "Sovereign Skybreaker",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, their action Advances Forward by 100% and increases the DMG dealt by their next attack by <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "After a character inflicts Weakness Break on an enemy, their action Advances Forward by 100% and increases the DMG dealt by their next attack.",
		"EnhancedEffect": "After a character Breaks enemy targets' Weakness, their action Advances Forward by 100% and the DMG they deal increases by <color=#f29e38ff>75%</color>. The DMG Boost effect stacks up to <color=#f29e38ff>2</color> time(s) and lasts until the character is attacked.",
		"EnhancedAbridgedEffect": "After a character inflicts Weakness Break on an enemy, their action Advances Forward by 100% and their DMG dealt increases. The DMG Boost effect can stack and lasts until the character is attacked.",
		"VersionAdded": "2.3"
	},
	"615440": {
		"Id": "615440",
		"Name": "Skyward Vendetta",
		"Rarity": 1,
		"Effect": "If a character has higher than 100% CRIT Rate and has the <u>Critical Boost</u> status, for every 1% CRIT Rate that exceeds 100%, CRIT DMG increases by <color=#f29e38ff>3%</color>. CRIT DMG can be increased this way by up to <color=#f29e38ff>150%</color>.",
		"AbridgedEffect": "When a character has <u>Critical Boost</u>, their excess CRIT Rate turns into CRIT DMG.",
		"EnhancedEffect": "If a character has higher than 100% CRIT Rate and has the <u>Critical Boost</u> status, for every 1% CRIT Rate that exceeds 100%, CRIT DMG increases by <color=#f29e38ff>3%</color>. CRIT DMG can be increased this way by up to <color=#f29e38ff>240%</color>.",
		"EnhancedAbridgedEffect": "When a character has <u>Critical Boost</u>, their excess CRIT Rate turns into CRIT DMG.",
		"VersionAdded": "2.3"
	},
	"615441": {
		"Id": "615441",
		"Name": "Adept's Bow",
		"Rarity": 1,
		"Effect": "When any ally uses their Ultimate, they can inherit <u>Critical Boost</u>, and the number of <u>Critical Boost</u> stacks increases by <color=#f29e38ff>1</color>.",
		"AbridgedEffect": "Ultimates can inherit and increase <u>Critical Boost</u> stacks.",
		"EnhancedEffect": "When any ally uses their Ultimate or performs a follow-up attack, they can inherit <u>Critical Boost</u>, and the number of <u>Critical Boost</u> stacks increases by <color=#f29e38ff>1</color>.",
		"EnhancedAbridgedEffect": "Follow-up attacks and Ultimates can inherit and increase <u>Critical Boost</u> stacks.",
		"VersionAdded": "2.3"
	},
	"615442": {
		"Id": "615442",
		"Name": "Mistwraith Pursuit",
		"Rarity": 1,
		"Effect": "When the same character acts consecutively, their ATK increases by <color=#f29e38ff>40%</color>. This effect can stack up to <color=#f29e38ff>2</color> time(s).",
		"AbridgedEffect": "When the same character acts consecutively, their ATK increases.",
		"EnhancedEffect": "When the same character acts consecutively, their ATK increases by <color=#f29e38ff>40%</color>. This effect can stack up to <color=#f29e38ff>2</color> times and gives a <color=#f29e38ff>50%</color> fixed chance to recover 1 Skill Point. This effect cannot be triggered repeatedly.",
		"EnhancedAbridgedEffect": "When the same character acts consecutively, their ATK increases, and there's a chance of recovering a Skill Point.",
		"VersionAdded": "2.3"
	},
	"615443": {
		"Id": "615443",
		"Name": "Starward Demonhunt",
		"Rarity": 1,
		"Effect": "After a character launches an attack, reduces their DMG taken by <color=#f29e38ff>12%</color>. This effect stacks up to <color=#f29e38ff>2</color> time(s) and lasts until character is attacked.",
		"AbridgedEffect": "After a character launches an attack, reduces DMG taken by them. This effect can stack and lasts until the character is attacked.",
		"EnhancedEffect": "After a character launches an attack, reduces their DMG taken by <color=#f29e38ff>12%</color>. This effect stacks up to <color=#f29e38ff>3</color> time(s) and lasts until character is attacked.",
		"EnhancedAbridgedEffect": "After a character launches an attack, reduces DMG taken by them. This effect can stack and lasts until the character is attacked.",
		"VersionAdded": "2.3"
	},
	"615444": {
		"Id": "615444",
		"Name": "Borisin Chase",
		"Rarity": 1,
		"Effect": "After every <color=#f29e38ff>6</color> turn(s) conducted by all allies, the current character's action is Advanced Forward by 100%. The effect cannot be triggered repeatedly by the same character.",
		"AbridgedEffect": "Every time a certain number of turns had passed, the current character's action is Advanced Forward by 100%.",
		"EnhancedEffect": "After every <color=#f29e38ff>6</color> turn(s) conducted by all allies, the current character's action is Advanced Forward by 100%. The effect cannot be triggered repeatedly by the same character. Upon entering battle, <color=#f29e38ff>5</color> turn(s) are considered to have already passed.",
		"EnhancedAbridgedEffect": "Every time a certain number of turns had passed, the current character's action is Advanced Forward by 100%. Upon entering a battle, a certain number of turns is considered to have already passed.",
		"VersionAdded": "2.3"
	},
	"615445": {
		"Id": "615445",
		"Name": "Rainbow Fang",
		"Rarity": 1,
		"Effect": "When a character defeats an enemy, restores all allies' HP equal to <color=#f29e38ff>30%</color> of their respective Max HP and increases their ATK by <color=#f29e38ff>25%</color>, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "After a character defeats an enemy, restores all allies' HP and increases their ATK.",
		"EnhancedEffect": "When a character defeats an enemy, restores all allies' HP equal to <color=#f29e38ff>45%</color> of their respective Max HP and increases their ATK by <color=#f29e38ff>45%</color>, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "After a character defeats an enemy, restores all allies' HP and increases their ATK.",
		"VersionAdded": "2.3"
	},
	"615450": {
		"Id": "615450",
		"Name": "Vermeil Bow and White Arrow",
		"Rarity": 1,
		"Effect": "Increases characters' SPD by <color=#f29e38ff>8%</color>.",
		"AbridgedEffect": "Increases characters' SPD.",
		"EnhancedEffect": "Increases characters' SPD by <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "Increases characters' SPD.",
		"VersionAdded": "2.3"
	},
	"615451": {
		"Id": "615451",
		"Name": "Sit Life, Hit Death",
		"Rarity": 1,
		"Effect": "Increases CRIT Rate by <color=#f29e38ff>11%</color>.",
		"AbridgedEffect": "Increases CRIT Rate.",
		"EnhancedEffect": "Increases CRIT Rate by <color=#f29e38ff>16%</color>.",
		"EnhancedAbridgedEffect": "Increases CRIT Rate.",
		"VersionAdded": "2.3"
	},
	"615452": {
		"Id": "615452",
		"Name": "Stay High, Strike Low",
		"Rarity": 1,
		"Effect": "Increases CRIT DMG by <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Increases CRIT DMG.",
		"EnhancedEffect": "Increases CRIT DMG by <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Increases CRIT DMG.",
		"VersionAdded": "2.3"
	},
	"615453": {
		"Id": "615453",
		"Name": "Thundering Chariot",
		"Rarity": 1,
		"Effect": "After a character inflicts Weakness Break on an enemy, delays the enemy's action by <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "After a character inflicts Weakness Break on an enemy, the enemy's action is delayed.",
		"EnhancedEffect": "After a character inflicts Weakness Break on an enemy, delays the enemy's action by <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "After a character inflicts Weakness Break on an enemy, the enemy's action is delayed.",
		"VersionAdded": "2.3"
	},
	"615454": {
		"Id": "615454",
		"Name": "Constellation Surge",
		"Rarity": 1,
		"Effect": "After characters Break an enemy's Weakness, increases their SPD by <color=#f29e38ff>30%</color>, lasting until the character is attacked.",
		"AbridgedEffect": "After a character Breaks an enemy's Weakness, SPD increases. Lasts until the character is attacked.",
		"EnhancedEffect": "After characters Break an enemy's Weakness, increases their SPD by <color=#f29e38ff>45%</color>, lasting until the character is attacked.",
		"EnhancedAbridgedEffect": "After a character Breaks an enemy's Weakness, SPD increases. Lasts until the character is attacked.",
		"VersionAdded": "2.3"
	},
	"615455": {
		"Id": "615455",
		"Name": "Astral Menace",
		"Rarity": 1,
		"Effect": "At the end of a character's turn, their next action is Advanced Forward by <color=#f29e38ff>8%</color>.",
		"AbridgedEffect": "When a character's turn ends, their action is Advanced Forward.",
		"EnhancedEffect": "At the end of a character's turn, their next action is Advanced Forward by <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "When a character's turn ends, their action is Advanced Forward.",
		"VersionAdded": "2.3"
	},
	"615456": {
		"Id": "615456",
		"Name": "Arboreal Volley",
		"Rarity": 1,
		"Effect": "At the beginning of a character's turn, they regenerate <color=#f29e38ff>4</color> Energy.",
		"AbridgedEffect": "When a character's turn begins, regenerate their Energy.",
		"EnhancedEffect": "At the beginning of a character's turn, they regenerate <color=#f29e38ff>6</color> Energy.",
		"EnhancedAbridgedEffect": "When a character's turn begins, regenerate their Energy.",
		"VersionAdded": "2.3"
	},
	"615457": {
		"Id": "615457",
		"Name": "Arrow Shades Bow",
		"Rarity": 1,
		"Effect": "At the beginning of a character's turn, receives an ATK boost equal to <color=#f29e38ff>10%</color> of the last-acting ally's ATK. This will last until the next turn starts.",
		"AbridgedEffect": "When a character's turn begins after an ally has completed their turn, increase ATK based on the previous ally who had acted.",
		"EnhancedEffect": "At the beginning of a character's turn, receives an ATK boost equal to <color=#f29e38ff>15%</color> of the last-acting ally's ATK. This will last until the next turn starts.",
		"EnhancedAbridgedEffect": "When a character's turn begins after an ally has completed their turn, increase ATK based on the previous ally who had acted.",
		"VersionAdded": "2.3"
	},
	"615520": {
		"Id": "615520",
		"Name": "Antimatter Legion",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use the ability and achieve Boundary Resonance with the Path of Destruction, dealing Fire DMG to all enemies. Whenever a character is attacked or loses HP, they will gain an additional hit of DMG the next time the Boundary Resonance is triggered, up to <color=#f29e38ff>20</color> hits.",
		"AbridgedEffect": "After triggering the boundary Equation, deals Fire DMG to all enemies. Whenever a character is attacked or loses HP, they will gain an additional hit of DMG next time.",
		"VersionAdded": "2.3"
	},
	"615530": {
		"Id": "615530",
		"Name": "Quasar Meltdown Constant",
		"Rarity": 1,
		"Effect": "Every time a character loses or heals <color=#f29e38ff>20%</color> of their HP, obtain <color=#f29e38ff>1</color> stack(s) of the <u>Grit</u> effect, with up to <color=#f29e38ff>8</color> stacks can be obtained each turn. When the total HP lost or restoration equals to <color=#f29e38ff>100%</color> of HP, increases the character's Break Effect by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "For every certain percentage of HP that characters lose or heal themselves by, they gain <u>Grit</u>. After cumulatively losing or healing by a certain amount of HP, Break Effect is increased.",
		"EnhancedEffect": "Every time a character loses or heals <color=#f29e38ff>16%</color> of their HP, obtain <color=#f29e38ff>1</color> stack(s) of the <u>Grit</u> effect, with up to <color=#f29e38ff>12</color> stacks can be obtained each turn. When the total HP lost or restoration equals to <color=#f29e38ff>100%</color> of HP, increases the character's Break Effect by <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "For every certain percentage of HP that characters lose or heal themselves by, they gain <u>Grit</u>. After cumulatively losing or healing by a certain amount of HP, Break Effect is increased.",
		"VersionAdded": "2.3"
	},
	"615531": {
		"Id": "615531",
		"Name": "Boundary Density Expansion Group",
		"Rarity": 1,
		"Effect": "Every time a character loses or heals HP, they gain <color=#f29e38ff>2</color> stack(s) of the <u>Grit</u> effect. This effect can be triggered up to 1 time for each attack taken.",
		"AbridgedEffect": "Every time a character loses HP or heals themselves, they gain <u>Grit</u>.",
		"EnhancedEffect": "Every time a character loses or has HP restored, they gain <color=#f29e38ff>2</color> stack(s) of the <u>Grit</u> effect and randomly grants <color=#f29e38ff>1</color> of their other teammates <color=#f29e38ff>1</color> stack(s) of the <u>Grit</u> effect. This effect can be triggered up to 1 time for each attack taken.",
		"EnhancedAbridgedEffect": "Every time a character loses HP or heals themselves, they gain <u>Grit</u> and grant random allies <u>Grit</u>.",
		"VersionAdded": "2.3"
	},
	"615532": {
		"Id": "615532",
		"Name": "Regression Inequality of Annihilation",
		"Rarity": 1,
		"Effect": "When player characters are hit, DMG taken by the characters is distributed among all allies.",
		"AbridgedEffect": "All allies split incoming DMG.",
		"EnhancedEffect": "Receives <color=#f29e38ff>15%</color> less DMG. When player characters are hit, DMG taken by the characters is distributed among all allies.",
		"EnhancedAbridgedEffect": "All allies split incoming DMG, and reduces the DMG taken by targeted character.",
		"VersionAdded": "2.3"
	},
	"615540": {
		"Id": "615540",
		"Name": "Catastrophic Resonance",
		"Rarity": 1,
		"Effect": "When characters with <u>Grit</u> use their Basic ATK/Skill/Ultimate to deal DMG, increases DMG taken by enemies by <color=#f29e38ff>10%</color>. When <u>Grit</u> reaches more than <color=#f29e38ff>10</color> stacks, additionally increases Break DMG taken by enemies by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "When characters with <u>Grit</u> use their abilities, the DMG they deal to enemies increases. When <u>Grit</u> reaches more than a certain number of stacks, additionally increases Break DMG taken by enemies.",
		"EnhancedEffect": "When characters with <u>Grit</u> use their Basic ATK/Skill/Ultimate to deal DMG, increases DMG taken by enemies by <color=#f29e38ff>15%</color>. When <u>Grit</u> reaches more than <color=#f29e38ff>10</color> stacks, additionally increases Break DMG taken by enemies by <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "When characters with <u>Grit</u> use their abilities, the DMG they deal to enemies increases. When <u>Grit</u> reaches more than a certain number of stacks, additionally increases Break DMG taken by enemies.",
		"VersionAdded": "2.3"
	},
	"615541": {
		"Id": "615541",
		"Name": "Indicative Depth of Field",
		"Rarity": 1,
		"Effect": "Characters with <u>Grit</u> will receive <color=#f29e38ff>16%</color> less DMG. When their HP percentage is lower than <color=#f29e38ff>50%</color>, additionally reduces DMG by <color=#f29e38ff>8%</color>.",
		"AbridgedEffect": "Characters with <u>Grit</u> will take less DMG. When their HP is low, DMG taken is additionally reduced.",
		"EnhancedEffect": "Characters with <u>Grit</u> will receive <color=#f29e38ff>20%</color> less DMG. When their HP percentage is lower than <color=#f29e38ff>50%</color>, additionally reduces DMG by <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "Characters with <u>Grit</u> will take less DMG. When their HP is low, DMG taken is additionally reduced.",
		"VersionAdded": "2.3"
	},
	"615542": {
		"Id": "615542",
		"Name": "Tide of Devastation",
		"Rarity": 1,
		"Effect": "After a character loses HP or heals themselves, the next time they attack a Weakness Broken enemy, converts the Toughness Reduction of the attack into 1 instance of <color=#f29e38ff>70%</color> <u>Super Break DMG</u>.",
		"AbridgedEffect": "After a character loses HP or heals themselves, their next attack on a Weakness Broken enemy deals <u>Super Break DMG</u>.",
		"EnhancedEffect": "After a character loses HP or heals themselves, the next time they attack a Weakness Broken enemy, converts the Toughness Reduction of the attack into 1 instance of <color=#f29e38ff>105%</color> <u>Super Break DMG</u>.",
		"EnhancedAbridgedEffect": "After a character loses HP or heals themselves, their next attack on a Weakness Broken enemy deals <u>Super Break DMG</u>.",
		"VersionAdded": "2.3"
	},
	"615543": {
		"Id": "615543",
		"Name": "Decaying Implosion",
		"Rarity": 1,
		"Effect": "After a character loses HP or heals themselves, increases their All-Type RES PEN by <color=#f29e38ff>10%</color> and additionally increases Break DMG dealt by <color=#f29e38ff>20%</color> until the start of the next turn.",
		"AbridgedEffect": "After a character loses HP or heals themselves, increases their All-Type RES PEN and additionally increases Break DMG dealt.",
		"EnhancedEffect": "After a character loses HP or heals themselves, increases their All-Type RES PEN by <color=#f29e38ff>15%</color> and additionally increases Break DMG dealt by <color=#f29e38ff>30%</color> until the start of the next turn.",
		"EnhancedAbridgedEffect": "After a character loses HP or heals themselves, increases their All-Type RES PEN and additionally increases Break DMG dealt.",
		"VersionAdded": "2.3"
	},
	"615544": {
		"Id": "615544",
		"Name": "Disciplinary Flicker",
		"Rarity": 1,
		"Effect": "If a character's HP is lower than <color=#f29e38ff>35%</color> after being attacked or losing HP, restores their HP by <color=#f29e38ff>12%</color> of their Max HP.",
		"AbridgedEffect": "When a character is hit or have their HP lowered, their HP is restored if their current HP percentage is lower than <color=#f29e38ff>35%</color>.",
		"EnhancedEffect": "If a character's HP is lower than <color=#f29e38ff>35%</color> after being attacked or losing HP, restores their HP by <color=#f29e38ff>12%</color> of their Max HP. The lower the current HP is, the more HP will be restored this way, but no more than <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "When a character is hit or have their HP lowered, their HP is restored if their current HP is lower than <color=#f29e38ff>35%</color>. The lower their HP is, the more HP is restored.",
		"VersionAdded": "2.3"
	},
	"615545": {
		"Id": "615545",
		"Name": "Disruptive Pulse",
		"Rarity": 1,
		"Effect": "When a character's HP percentage falls lower than <color=#f29e38ff>50%</color>, restores a set amount of Energy equal to <color=#f29e38ff>50%</color> of the character's Max Energy. This effect can only trigger again after <color=#f29e38ff>4</color> turn(s).",
		"AbridgedEffect": "When a character has their HP lowered to below <color=#f29e38ff>50%</color>, their Energy is regenerated.",
		"EnhancedEffect": "When a character's HP percentage falls lower than <color=#f29e38ff>60%</color>, restores a set amount of Energy equal to <color=#f29e38ff>50%</color> of the character's Max Energy and <color=#f29e38ff>1</color> Skill Point(s). This effect can only trigger again after <color=#f29e38ff>4</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character has their HP lowered to below <color=#f29e38ff>60%</color>, their Energy is regenerated and Skill Points are recovered.",
		"VersionAdded": "2.3"
	},
	"615550": {
		"Id": "615550",
		"Name": "Cleft Singularity",
		"Rarity": 1,
		"Effect": "Increases characters' Break Effect by <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Increases characters' Break Effect.",
		"EnhancedEffect": "Increases characters' Break Effect by <color=#f29e38ff>75%</color>.",
		"EnhancedAbridgedEffect": "Increases characters' Break Effect.",
		"VersionAdded": "2.3"
	},
	"615551": {
		"Id": "615551",
		"Name": "Reflection",
		"Rarity": 1,
		"Effect": "When struck with a killing blow, instead of becoming downed, characters immediately restore HP by <color=#f29e38ff>1%</color> of their Max HP. The allied team can only trigger this effect <color=#f29e38ff>1</color> time(s) per battle.",
		"AbridgedEffect": "Characters can resist fatal attacks and restore their own HP. This can take effect a limited number of times among all allies.",
		"EnhancedEffect": "When struck with a killing blow, instead of becoming downed, characters immediately restore HP by <color=#f29e38ff>30%</color> of their Max HP. The allied team can only trigger this effect <color=#f29e38ff>1</color> time(s) per battle.",
		"EnhancedAbridgedEffect": "Characters can resist fatal attacks and restore their own HP. This can take effect a limited number of times among all allies.",
		"VersionAdded": "2.3"
	},
	"615552": {
		"Id": "615552",
		"Name": "Orbital Redshift",
		"Rarity": 1,
		"Effect": "Increases Max HP by <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Increases Max HP.",
		"EnhancedEffect": "Increases Max HP by <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Increases Max HP.",
		"VersionAdded": "2.3"
	},
	"615553": {
		"Id": "615553",
		"Name": "Quasar Jet",
		"Rarity": 1,
		"Effect": "Increases Break DMG taken by enemies by <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Enemies receive more Break DMG.",
		"EnhancedEffect": "Increases Break DMG taken by enemies by <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Enemies receive more Break DMG.",
		"VersionAdded": "2.3"
	},
	"615554": {
		"Id": "615554",
		"Name": "Metric Reservation",
		"Rarity": 1,
		"Effect": "Upon entering battle, characters consume their HP by an amount equal to <color=#f29e38ff>50%</color> of their Max HP, and gain a Shield that can absorb DMG equal to <color=#f29e38ff>100%</color> the HP difference between the character's Max HP and current HP, lasting for <color=#f29e38ff>3</color> turn(s).",
		"AbridgedEffect": "Upon entering battle, characters will consume their HP to <color=#f29e38ff>50%</color> and gain a Shield.",
		"EnhancedEffect": "Upon entering battle, characters consume their HP by an amount equal to <color=#f29e38ff>50%</color> of their Max HP, and gain a Shield that can absorb DMG equal to <color=#f29e38ff>150%</color> the HP difference between the character's Max HP and current HP, lasting for <color=#f29e38ff>3</color> turn(s).",
		"EnhancedAbridgedEffect": "Upon entering battle, characters will consume their HP to <color=#f29e38ff>50%</color> and gain a Shield.",
		"VersionAdded": "2.3"
	},
	"615555": {
		"Id": "615555",
		"Name": "Sentinel Satellite",
		"Rarity": 1,
		"Effect": "When a character's HP is lower than <color=#f29e38ff>50%</color>, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>20%</color> of their Max HP for <color=#f29e38ff>2</color> turn(s). This effect can only be triggered <color=#f29e38ff>1</color> time(s) by each character per battle.",
		"AbridgedEffect": "When a character's current HP percentage is lower than <color=#f29e38ff>50%</color>, they receive a Shield. This buff can only be triggered a limited number of times.",
		"EnhancedEffect": "When a character's HP is lower than <color=#f29e38ff>50%</color>, they gain a Shield that can absorb DMG equal to <color=#f29e38ff>30%</color> of their Max HP for <color=#f29e38ff>2</color> turn(s). This effect can only be triggered <color=#f29e38ff>1</color> time(s) by each character per battle.",
		"EnhancedAbridgedEffect": "When a character's current HP percentage is lower than <color=#f29e38ff>50%</color>, they receive a Shield. This buff can only be triggered a limited number of times.",
		"VersionAdded": "2.3"
	},
	"615556": {
		"Id": "615556",
		"Name": "Polarization Receptor",
		"Rarity": 1,
		"Effect": "After a character loses HP or heals themselves, increases their DEF by <color=#f29e38ff>30%</color> until the start of the next turn.",
		"AbridgedEffect": "After a character loses HP or heals themselves, increases their DEF.",
		"EnhancedEffect": "After a character loses HP or heals themselves, increases their DEF by <color=#f29e38ff>45%</color> until the start of the next turn.",
		"EnhancedAbridgedEffect": "After a character loses HP or heals themselves, increases their DEF.",
		"VersionAdded": "2.3"
	},
	"615557": {
		"Id": "615557",
		"Name": "Eternally Collapsing Object",
		"Rarity": 1,
		"Effect": "After a character loses HP or heals themselves, increases their Effect RES by <color=#f29e38ff>16%</color> until the start of the next turn.",
		"AbridgedEffect": "After a character loses HP or heals themselves, increases their Effect RES.",
		"EnhancedEffect": "After a character loses HP or heals themselves, increases their Effect RES by <color=#f29e38ff>24%</color> until the start of the next turn.",
		"EnhancedAbridgedEffect": "After a character loses HP or heals themselves, increases their Effect RES.",
		"VersionAdded": "2.3"
	},
	"615620": {
		"Id": "615620",
		"Name": "Masked Fools",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use the ability and achieve Boundary Resonance with the Path of Elation, dealing follow-up attacks of a random Type to all enemies for <color=#f29e38ff>5</color> – <color=#f29e38ff>10</color> time(s). Additionally, all allies' Basic ATK/Skill/Ultimate DMG are considered to be follow-up attack DMG, lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "After triggering the boundary Equation, deals a random number of follow-up attacks of a random DMG Type to all enemies and causes all allies' Basic ATK/Skill/Ultimate DMG to be considered as follow-up attack DMG.",
		"VersionAdded": "2.3"
	},
	"615630": {
		"Id": "615630",
		"Name": "Vineyard: Against the Night",
		"Rarity": 1,
		"Effect": "Every time a character uses a Basic ATK / Skill / Ultimate, they will additionally deal <u>Aftertaste</u> DMG 1 time equal to <color=#f29e38ff>80%</color> of their ATK after the next time a follow-up attack is launched. This status can deal DMG up to <color=#f29e38ff>5</color> time(s).",
		"AbridgedEffect": "Every time a character uses a Basic ATK / Skill / Ultimate, they will additionally deal <u>Aftertaste</u> DMG after the next time a follow-up attack is launched.",
		"EnhancedEffect": "Every time a character uses a Basic ATK / Skill / Ultimate, they will additionally deal <u>Aftertaste</u> DMG 1 time equal to <color=#f29e38ff>120%</color> of their ATK after the next time a follow-up attack is launched. This status can deal DMG up to <color=#f29e38ff>5</color> time(s).",
		"EnhancedAbridgedEffect": "Every time a character uses a Basic ATK / Skill / Ultimate, they will additionally deal <u>Aftertaste</u> DMG after the next time a follow-up attack is launched.",
		"VersionAdded": "2.3"
	},
	"615631": {
		"Id": "615631",
		"Name": "<i>Slaughterhouse No. 4: Rest in Peace</i>",
		"Rarity": 1,
		"Effect": "When characters launch follow-up attacks to an enemy, deals <u>Aftertaste</u> DMG equal to <color=#f29e38ff>80%</color> of their ATK to the enemy being hit. If the enemy also has their Weakness Broken, then deals DMG for <color=#f29e38ff>1</color> extra time(s).",
		"AbridgedEffect": "After characters launch follow-up attacks, deals <u>Aftertaste</u> DMG 1 time. If the enemy currently has their Weakness Broken, then deal this DMG <color=#f29e38ff>1</color> extra time(s).",
		"EnhancedEffect": "When characters launch follow-up attacks to an enemy, deals <u>Aftertaste</u> DMG equal to <color=#f29e38ff>80%</color> of their ATK to the enemy being hit. If the enemy also has their Weakness Broken, then deals DMG for <color=#f29e38ff>2</color> extra time(s).",
		"EnhancedAbridgedEffect": "After characters launch follow-up attacks, deals <u>Aftertaste</u> DMG 1 time. If the enemy currently has their Weakness Broken, then deal this DMG <color=#f29e38ff>2</color> extra time(s).",
		"VersionAdded": "2.3"
	},
	"615632": {
		"Id": "615632",
		"Name": "Invitation to a Beheading: Black Box Crying",
		"Rarity": 1,
		"Effect": "When a character launches a follow-up attack on an enemy, the enemy's action is delayed by <color=#f29e38ff>25%</color>. This can trigger a max of <color=#f29e38ff>2</color> time(s) per enemy target's turn.",
		"AbridgedEffect": "When a character launches follow-up attacks on enemies, the enemies' action is delayed.",
		"EnhancedEffect": "When a character launches a follow-up attack on an enemy, the enemy's action is delayed by <color=#f29e38ff>25%</color>. This can trigger a max of <color=#f29e38ff>3</color> time(s) per enemy target's turn.",
		"EnhancedAbridgedEffect": "When a character launches follow-up attacks on enemies, the enemies' action is delayed.",
		"VersionAdded": "2.3"
	},
	"615640": {
		"Id": "615640",
		"Name": "<i>Portrait of A Man On Fire</i>",
		"Rarity": 1,
		"Effect": "When causing <u>Aftertaste</u> DMG to an enemy, characters deal additional <u>Aftertaste</u> DMG of different Types for <color=#f29e38ff>1</color> time(s), at DMG values equal to <color=#f29e38ff>60%</color> of the original DMG.",
		"AbridgedEffect": "Every time enemies receive <u>Aftertaste</u> DMG, they also receive extra <u>Aftertaste</u> DMG <color=#f29e38ff>1</color> time(s).",
		"EnhancedEffect": "When causing <u>Aftertaste</u> DMG to an enemy, characters deal additional <u>Aftertaste</u> DMG of different Types for <color=#f29e38ff>1</color> time(s), at DMG values equal to <color=#f29e38ff>90%</color> of the original DMG.",
		"EnhancedAbridgedEffect": "Every time enemies receive <u>Aftertaste</u> DMG, they also receive extra <u>Aftertaste</u> DMG <color=#f29e38ff>1</color> time(s).",
		"VersionAdded": "2.3"
	},
	"615641": {
		"Id": "615641",
		"Name": "<i>The Hourglass Kindergarten</i>",
		"Rarity": 1,
		"Effect": "For every 1 Type of <u>Aftertaste</u> DMG the enemy received, reduces their ATK by <color=#f29e38ff>4%</color> until the end of their next action.",
		"AbridgedEffect": "The more DMG Types an enemy receives from <u>Aftertaste</u>, the more their ATK is reduced.",
		"EnhancedEffect": "For every 1 Type of <u>Aftertaste</u> DMG the enemy received, reduces their ATK by <color=#f29e38ff>6%</color> until the end of their next action.",
		"EnhancedAbridgedEffect": "The more DMG Types an enemy receives from <u>Aftertaste</u>, the more their ATK is reduced.",
		"VersionAdded": "2.3"
	},
	"615642": {
		"Id": "615642",
		"Name": "<i>The Painted Albatross</i>",
		"Rarity": 1,
		"Effect": "For each enemy hit by a character's follow-up attack, the character deals Additional DMG equal to <color=#f29e38ff>24%</color> of their ATK to all enemies hit.",
		"AbridgedEffect": "Deals Additional DMG based on the number of enemies hit by follow-up attacks.",
		"EnhancedEffect": "For each enemy hit by a character's follow-up attack, the character deals Additional DMG equal to <color=#f29e38ff>36%</color> of their ATK to all enemies hit.",
		"EnhancedAbridgedEffect": "Deals Additional DMG based on the number of enemies hit by follow-up attacks.",
		"VersionAdded": "2.3"
	},
	"615643": {
		"Id": "615643",
		"Name": "<unbreak>12</unbreak> Monkeys and Angry Men",
		"Rarity": 1,
		"Effect": "When a character deals follow-up attack DMG to an enemy, increase follow-up attack DMG by <color=#f29e38ff>4%</color> for a max of <color=#f29e38ff>24</color> stack(s) and lasts until the start of the next turn.",
		"AbridgedEffect": "The more DMG a character deals to an enemy with a follow-up attack, the higher follow-up attack DMG becomes. The effect lasts until the start of the next turn.",
		"EnhancedEffect": "When a character deals follow-up attack DMG to an enemy, increase follow-up attack DMG by <color=#f29e38ff>5%</color> for a max of <color=#f29e38ff>30</color> stack(s) and lasts until the start of the next turn.",
		"EnhancedAbridgedEffect": "The more DMG a character deals to an enemy with a follow-up attack, the higher follow-up attack DMG becomes. The effect lasts until the start of the next turn.",
		"VersionAdded": "2.3"
	},
	"615644": {
		"Id": "615644",
		"Name": "As Good As Fleming",
		"Rarity": 1,
		"Effect": "When a character uses follow-up attack on an enemy target, increases DMG received by the target by <color=#f29e38ff>8%</color> for a max of <color=#f29e38ff>3</color> time(s), lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "The more follow-up attacks the characters launch on enemy targets, the more DMG targets receive.",
		"EnhancedEffect": "When a character uses follow-up attack on an enemy target, increases DMG received by the target by <color=#f29e38ff>12%</color> for a max of <color=#f29e38ff>3</color> time(s), lasting for <color=#f29e38ff>1</color> turn(s).",
		"EnhancedAbridgedEffect": "The more follow-up attacks the characters launch on enemy targets, the more DMG targets receive.",
		"VersionAdded": "2.3"
	},
	"615645": {
		"Id": "615645",
		"Name": "A Fish Discovered Fire",
		"Rarity": 1,
		"Effect": "Characters' follow-up attack DMG ignores <color=#f29e38ff>20%</color> of the target's DEF.",
		"AbridgedEffect": "Characters' follow-up attacks ignore a certain percentage of the target's DEF.",
		"EnhancedEffect": "Characters' follow-up attack DMG ignores <color=#f29e38ff>27%</color> of the target's DEF.",
		"EnhancedAbridgedEffect": "Characters' follow-up attacks ignore a certain percentage of the target's DEF.",
		"VersionAdded": "2.3"
	},
	"615650": {
		"Id": "615650",
		"Name": "Behold Those Fools",
		"Rarity": 1,
		"Effect": "Increases the CRIT DMG of follow-up attacks by <color=#f29e38ff>44%</color>.",
		"AbridgedEffect": "Increases the CRIT DMG of characters' follow-up attacks.",
		"EnhancedEffect": "Increases the CRIT DMG of follow-up attacks by <color=#f29e38ff>66%</color>.",
		"EnhancedAbridgedEffect": "Increases the CRIT DMG of characters' follow-up attacks.",
		"VersionAdded": "2.3"
	},
	"615651": {
		"Id": "615651",
		"Name": "<i>Mostly Harmful</i>",
		"Rarity": 1,
		"Effect": "Increases the Weakness Break efficiency of follow-up attacks by <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "Follow-up attacks' Weakness Break efficiency increases.",
		"EnhancedEffect": "Increases the Weakness Break efficiency of follow-up attacks by <color=#f29e38ff>50%</color>.",
		"EnhancedAbridgedEffect": "Follow-up attacks' Weakness Break efficiency increases.",
		"VersionAdded": "2.3"
	},
	"615652": {
		"Id": "615652",
		"Name": "<i>Suspiria</i>",
		"Rarity": 1,
		"Effect": "Increases the DMG of follow-up attacks by <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Follow-up attack DMG increases.",
		"EnhancedEffect": "Increases the DMG of follow-up attacks by <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Follow-up attack DMG increases.",
		"VersionAdded": "2.3"
	},
	"615653": {
		"Id": "615653",
		"Name": "<i>Pale Fire</i>",
		"Rarity": 1,
		"Effect": "Increases the CRIT Rate of follow-up attacks by <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Follow-up attack CRIT Rate increases.",
		"EnhancedEffect": "Increases the CRIT Rate of follow-up attacks by <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Follow-up attack CRIT Rate increases.",
		"VersionAdded": "2.3"
	},
	"615654": {
		"Id": "615654",
		"Name": "Back to the Lighthouse",
		"Rarity": 1,
		"Effect": "When characters use a follow-up attack, restore <color=#f29e38ff>6</color> of Energy. This effect can be triggered up to <color=#f29e38ff>1</color> time(s) per turn.",
		"AbridgedEffect": "When a character launches a follow-up attack, they regenerate Energy.",
		"EnhancedEffect": "When characters use a follow-up attack, restore <color=#f29e38ff>8</color> of Energy. This effect can be triggered up to <color=#f29e38ff>1</color> time(s) per turn.",
		"EnhancedAbridgedEffect": "When a character launches a follow-up attack, they regenerate Energy.",
		"VersionAdded": "2.3"
	},
	"615655": {
		"Id": "615655",
		"Name": "<i>Doctor of Love</i>",
		"Rarity": 1,
		"Effect": "After a character launches a follow-up attack, restores their HP by <color=#f29e38ff>10%</color> of their Max HP.",
		"AbridgedEffect": "When a character launches a follow-up attack, they restore HP.",
		"EnhancedEffect": "After a character launches a follow-up attack, restores their HP by <color=#f29e38ff>15%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "When a character launches a follow-up attack, they restore HP.",
		"VersionAdded": "2.3"
	},
	"615656": {
		"Id": "615656",
		"Name": "<i>Platinum Age</i>",
		"Rarity": 1,
		"Effect": "After characters launch follow-up attacks, increase their DEF by <color=#f29e38ff>40%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character launches a follow-up attack, their DEF increases.",
		"EnhancedEffect": "After characters launch follow-up attacks, increase their DEF by <color=#f29e38ff>40%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character launches a follow-up attack, their DEF increases.",
		"VersionAdded": "2.3"
	},
	"615657": {
		"Id": "615657",
		"Name": "<i>Clockwork Apple</i>",
		"Rarity": 1,
		"Effect": "After characters launch follow-up attacks, increases SPD by <color=#f29e38ff>16%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character launches a follow-up attack, their SPD increases.",
		"EnhancedEffect": "After characters launch follow-up attacks, increases SPD by <color=#f29e38ff>16%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character launches a follow-up attack, their SPD increases.",
		"VersionAdded": "2.3"
	},
	"615720": {
		"Id": "615720",
		"Name": "Swarm King Progeny",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use this ability and trigger Boundary Resonance with the Path of Propagation. Enables a target ally to immediately take action and recover <color=#f29e38ff>5</color> Skill Point(s). Gains the <u>Levitation</u> effect. When any enemy unit gets defeated by a character that has <u>Levitation</u>, Boundary Equation regenerates <color=#f29e38ff>50</color> Energy, with the Max Energy set at 200.",
		"AbridgedEffect": "After triggering the boundary Equation, causes a designated allied target to immediately take action and recovers <color=#f29e38ff>5</color> Skill Point(s) while gaining the <u>Levitation</u> effect. When any enemy unit gets defeated by a character that has <u>Levitation</u>, Boundary Equation regenerates Energy, with the Max Energy set at 200.",
		"VersionAdded": "2.3"
	},
	"615730": {
		"Id": "615730",
		"Name": "Spore Discharge",
		"Rarity": 1,
		"Effect": "For each Skill Point a character consumes, all enemies will gain <color=#f29e38ff>1</color> <u>Spore(s)</u>.",
		"AbridgedEffect": "When a character consumes Skill Points, causes all enemies to receive <u>Spores</u>.",
		"EnhancedEffect": "For each Skill Point a character consumes, all enemies will gain <color=#f29e38ff>1</color> <u>Spores</u>. When all Skill Points are consumed, the SPD of the character who consumed the last Skill Point increases by <color=#f29e38ff>20%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character consumes Skill Points, causes all enemies to receive <u>Spores</u>. If Skill Points are consumed to 0, increases the character's SPD.",
		"VersionAdded": "2.3"
	},
	"615731": {
		"Id": "615731",
		"Name": "Fungal Pustule",
		"Rarity": 1,
		"Effect": "For each Skill Point recovered, apply 1 <u>Spore</u> to <color=#f29e38ff>2</color> random enemy target(s).",
		"AbridgedEffect": "When a character recovers Skill Points, causes a random enemy to receive <u>Spores</u>.",
		"EnhancedEffect": "For each Skill Point recovered, apply 1 <u>Spore</u> to <color=#f29e38ff>2</color> random enemy target(s). The max number of <u>Spores</u> increases by <color=#f29e38ff>3</color>.",
		"EnhancedAbridgedEffect": "When a character recovers Skill Points, causes a random enemy to receive <u>Spores</u>. Increases the number of <u>Spores</u> they can bear.",
		"VersionAdded": "2.3"
	},
	"615732": {
		"Id": "615732",
		"Name": "Scythe Limbs",
		"Rarity": 1,
		"Effect": "After a character uses their Ultimate, the next time they consume Skill Points, it will be considered as 1 additional Skill Point being consumed. For each Skill Point consumed, the character's CRIT DMG increases by <color=#f29e38ff>40%</color>. This effect can stack up to <color=#f29e38ff>2</color> time(s), lasting until the character uses an attack.",
		"AbridgedEffect": "After a character uses an Ultimate, when a Skill Point is consumed, it is considered as additionally consuming 1 Skill Point. The more Skill Points a character consumes, the higher their CRIT DMG.",
		"EnhancedEffect": "After a character uses their Ultimate, the next time they consume or recover Skill Points, it will be considered as 1 additional Skill Point being consumed or recovered. For each Skill Point consumed or recovered, the character's CRIT DMG increases by <color=#f29e38ff>45%</color>. This effect can stack up to <color=#f29e38ff>2</color> time(s), lasting until after the character uses an attack.",
		"EnhancedAbridgedEffect": "After a character uses an Ultimate, when a Skill Point is consumed or recovered, it is considered as additionally consuming or recovering 1 Skill Point. The more Skill Points a character consumes or recovers, the higher their CRIT DMG.",
		"VersionAdded": "2.3"
	},
	"615740": {
		"Id": "615740",
		"Name": "Putrefaction Ulcer",
		"Rarity": 1,
		"Effect": "Changes the number of times <u>Spores</u> can spread after bursting to <color=#f29e38ff>2</color> times. Can also spread to the original bearer of <u>Spores</u>.",
		"AbridgedEffect": "The number of times <u>Spores</u> can spread after bursting increases. Can also spread to the original bearer.",
		"EnhancedEffect": "Changes the number of times <u>Spores</u> can spread after bursting to <color=#f29e38ff>3</color> times. Can also spread to the original bearer of <u>Spores</u>.",
		"EnhancedAbridgedEffect": "The number of times <u>Spores</u> can spread after bursting increases. Can also spread to the original bearer.",
		"VersionAdded": "2.3"
	},
	"615741": {
		"Id": "615741",
		"Name": "Lytic Enzyme",
		"Rarity": 1,
		"Effect": "Increases the DMG caused by <u>Spores</u> bursting. The DMG increased is equal to <color=#f29e38ff>35%</color> of the original DMG. After the target enemy was defeated, the <u>Spores</u> they were carrying will spread to targets adjacent to them.",
		"AbridgedEffect": "Increases DMG dealt by <u>Spores</u>. After an enemy is defeated, enemies adjacent to it will receive its <u>Spores</u>.",
		"EnhancedEffect": "Increases the DMG caused by <u>Spores</u> bursting. The DMG increased is equal to <color=#f29e38ff>50%</color> of the original DMG. After the target enemy was defeated, the <u>Spores</u> they were carrying will spread to other enemy targets.",
		"EnhancedAbridgedEffect": "Increases DMG dealt by <u>Spores</u>. After an enemy is defeated, other enemies will receive its <u>Spores</u>.",
		"VersionAdded": "2.3"
	},
	"615742": {
		"Id": "615742",
		"Name": "Excitatory Gland",
		"Rarity": 1,
		"Effect": "Increases the Basic ATK DMG dealt by characters by <color=#f29e38ff>30%</color>. After consuming Skill Points, there is a <color=#f29e38ff>15%</color> fixed chance to recover 1 Skill Point.",
		"AbridgedEffect": "Increases a character's Basic ATK DMG dealt. After consuming Skill Points, there is a chance to recover 1 Skill Point.",
		"EnhancedEffect": "Increases the Basic ATK DMG dealt by characters by <color=#f29e38ff>50%</color>. After consuming Skill Points, there is a <color=#f29e38ff>20%</color> fixed chance to recover 1 Skill Point.",
		"EnhancedAbridgedEffect": "Increases a character's Basic ATK DMG dealt. After consuming Skill Points, there is a chance to recover 1 Skill Point.",
		"VersionAdded": "2.3"
	},
	"615743": {
		"Id": "615743",
		"Name": "Exposed Brain Matter",
		"Rarity": 1,
		"Effect": "The DMG dealt by Basic ATK will deal DMG equal to <color=#f29e38ff>30%</color> of the original DMG to a random adjacent target.",
		"AbridgedEffect": "Basic ATKs will Blast a single random adjacent enemy.",
		"EnhancedEffect": "The DMG dealt by Basic ATK will deal DMG equal to <color=#f29e38ff>35%</color> of the original DMG to adjacent targets.",
		"EnhancedAbridgedEffect": "Basic ATKs will Blast adjacent targets.",
		"VersionAdded": "2.3"
	},
	"615744": {
		"Id": "615744",
		"Name": "Intersegmental Membrane",
		"Rarity": 1,
		"Effect": "For each Skill Point a character consumes, the DMG received by them reduces by <color=#f29e38ff>8%</color> for <color=#f29e38ff>1</color> turn(s). This effect can be stacked up to <color=#f29e38ff>2</color> time(s).",
		"AbridgedEffect": "The more Skill Points a character consumes, the lower the DMG they receive.",
		"EnhancedEffect": "For each Skill Point a character consumes, the DMG received by them reduces by <color=#f29e38ff>8%</color> for <color=#f29e38ff>1</color> turn(s). This effect can be stacked up to <color=#f29e38ff>3</color> time(s).",
		"EnhancedAbridgedEffect": "The more Skill Points a character consumes, the lower the DMG they receive.",
		"VersionAdded": "2.3"
	},
	"615745": {
		"Id": "615745",
		"Name": "Catalyst",
		"Rarity": 1,
		"Effect": "After a character uses their Skill and if the Skill did not unleash an attack, all allies' DMG dealt increases by <color=#f29e38ff>20%</color> for <color=#f29e38ff>1</color> turn(s). This effect can be stacked up to <color=#f29e38ff>3</color> time(s).",
		"AbridgedEffect": "If, after a character uses their Skill, the Skill does not initiate an attack, increases the DMG of all allies.",
		"EnhancedEffect": "After a character uses their Skill and if the Skill did not unleash an attack, all allies' DMG dealt increases by <color=#f29e38ff>30%</color> for <color=#f29e38ff>1</color> turn(s). This effect can be stacked up to <color=#f29e38ff>3</color> time(s).",
		"EnhancedAbridgedEffect": "If, after a character uses their Skill, the Skill does not initiate an attack, increases the DMG of all allies.",
		"VersionAdded": "2.3"
	},
	"615750": {
		"Id": "615750",
		"Name": "Osseus Blade",
		"Rarity": 1,
		"Effect": "Characters' Basic ATK is boosted by <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Character's Basic ATK deals more DMG.",
		"EnhancedEffect": "Characters' Basic ATK is boosted by <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Character's Basic ATK deals more DMG.",
		"VersionAdded": "2.3"
	},
	"615751": {
		"Id": "615751",
		"Name": "Spinal Spur",
		"Rarity": 1,
		"Effect": "Characters' Basic ATK CRIT Rate increases by <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Increases the CRIT Rate of Characters' Basic ATK.",
		"EnhancedEffect": "Characters' Basic ATK CRIT Rate increases by <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Increases the CRIT Rate of Characters' Basic ATK.",
		"VersionAdded": "2.3"
	},
	"615752": {
		"Id": "615752",
		"Name": "Channeled Needle",
		"Rarity": 1,
		"Effect": "Characters' Basic ATK CRIT DMG increases by <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Increases the CRIT DMG of Characters' Basic ATK",
		"EnhancedEffect": "Characters' Basic ATK CRIT DMG increases by <color=#f29e38ff>60%</color>.",
		"EnhancedAbridgedEffect": "Increases the CRIT DMG of Characters' Basic ATK",
		"VersionAdded": "2.3"
	},
	"615753": {
		"Id": "615753",
		"Name": "Conjunctiva",
		"Rarity": 1,
		"Effect": "After characters use Basic ATKs, their DEF increases by <color=#f29e38ff>40%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character uses a Basic ATK, their DEF increases.",
		"EnhancedEffect": "After characters use Basic ATKs, their DEF increases by <color=#f29e38ff>40%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character uses a Basic ATK, their DEF increases.",
		"VersionAdded": "2.3"
	},
	"615754": {
		"Id": "615754",
		"Name": "Scaled Wing",
		"Rarity": 1,
		"Effect": "After characters use Basic ATKs, their SPD increases by <color=#f29e38ff>16%</color> for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "When a character launches a Basic ATK, their SPD increases.",
		"EnhancedEffect": "After characters use Basic ATKs, their SPD increases by <color=#f29e38ff>16%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "When a character launches a Basic ATK, their SPD increases.",
		"VersionAdded": "2.3"
	},
	"615755": {
		"Id": "615755",
		"Name": "Compound Eye",
		"Rarity": 1,
		"Effect": "After entering battle, recovers 1 Skill Point after each ally's turn. This effect can be triggered up to <color=#f29e38ff>3</color> time(s) across all allies.",
		"AbridgedEffect": "After entering battle, allies will recover Skill Points during the first <color=#f29e38ff>3</color> actions.",
		"EnhancedEffect": "After entering battle, recovers 1 Skill Point after each ally's turn. This effect can be triggered up to <color=#f29e38ff>5</color> time(s) across all allies.",
		"EnhancedAbridgedEffect": "After entering battle, allies will recover Skill Points during the first <color=#f29e38ff>5</color> actions.",
		"VersionAdded": "2.3"
	},
	"615756": {
		"Id": "615756",
		"Name": "Sporangium",
		"Rarity": 1,
		"Effect": "For each Skill Point a character consumes, the character regenerates <color=#f29e38ff>3</color> extra Energy.",
		"AbridgedEffect": "Characters regenerate Energy when consuming Skill Points.",
		"EnhancedEffect": "For each Skill Point a character consumes, the character regenerates <color=#f29e38ff>4</color> extra Energy.",
		"EnhancedAbridgedEffect": "Characters regenerate Energy when consuming Skill Points.",
		"VersionAdded": "2.3"
	},
	"615757": {
		"Id": "615757",
		"Name": "Vesicle",
		"Rarity": 1,
		"Effect": "For each Skill Point a character consumes, the character restores HP equal to <color=#f29e38ff>10%</color> of their Max HP.",
		"AbridgedEffect": "Characters restore HP when consuming Skill Points",
		"EnhancedEffect": "For each Skill Point a character consumes, the character restores HP equal to <color=#f29e38ff>15%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "Characters restore HP when consuming Skill Points",
		"VersionAdded": "2.3"
	},
	"615820": {
		"Id": "615820",
		"Name": "Astral Ecology School",
		"Rarity": 1,
		"Effect": "Spend 100 points of Energy to use the ability and achieve Boundary Resonance with the Path of Erudition. Deals minor Imaginary DMG to all enemies. Additionally, links the enemy with the highest Max HP with other enemies, inflicting <u>Central Link</u> on all enemies and regenerating Energy equal to <color=#f29e38ff>50%</color> of Max Energy to all allies.",
		"AbridgedEffect": "After triggering the boundary Equation, deals Imaginary DMG to all enemies and inflicts the <u>Central Link</u> effect on them, regenerating Energy for all allies.",
		"VersionAdded": "2.3"
	},
	"615830": {
		"Id": "615830",
		"Name": "BCI<unbreak>-34</unbreak> Gray Matter",
		"Rarity": 1,
		"Effect": "When entering battle, charges the <u>Brain in a Vat</u> by <color=#f29e38ff>65%</color>. Breaking an enemy's Weakness charges the <u>Brain in a Vat</u> by <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "When entering battle, charges the <u>Brain in a Vat</u>. Breaking an enemy's Weakness charges the <u>Brain in a Vat</u>.",
		"EnhancedEffect": "When entering battle, charges <u>Brain in a Vat</u> by <color=#f29e38ff>100%</color>. Breaking an enemy's Weakness or attacking Weakness Broken enemies will charge <u>Brain in a Vat</u> by <color=#f29e38ff>40%</color> or <color=#f29e38ff>5%</color> respectively. This effect can only be triggered once by each enemy during each attack.",
		"EnhancedAbridgedEffect": "When entering battle, charges the <u>Brain in a Vat</u>. Breaking an enemy's Weakness or attacking Weakness Broken enemies charges the <u>Brain in a Vat</u>.",
		"VersionAdded": "2.3"
	},
	"615831": {
		"Id": "615831",
		"Name": "SMR-2 Amygdala",
		"Rarity": 1,
		"Effect": "Dealing fatal DMG to enemies will charge the <u>Brain in a Vat</u> by <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Dealing fatal DMG to enemies charges the <u>Brain in a Vat</u>.",
		"EnhancedEffect": "Dealing fatal DMG to enemies charges the <u>Brain in a Vat</u> by <color=#f29e38ff>50%</color>. When the <u>Brain in a Vat</u> is fully charged, characters' SPD increases by <color=#f29e38ff>20%</color> for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "Dealing fatal DMG to enemies charges the <u>Brain in a Vat</u>. Every time the <u>Brain in a Vat</u> is fully charged, gains a SPD bonus.",
		"VersionAdded": "2.3"
	},
	"615832": {
		"Id": "615832",
		"Name": "VEP<unbreak>-18</unbreak> Occipital Lobe",
		"Rarity": 1,
		"Effect": "The All-Type RES PEN for characters' Ultimate DMG increases by <color=#f29e38ff>20%</color>. After an Ultimate is used, for every enemy target that is hit by this Ultimate, the All-Type RES PEN for the Ultimate DMG dealt will additionally increase by <color=#f29e38ff>3%</color>. This effect lasts until the next time an Ultimate is used.",
		"AbridgedEffect": "Increases the All-Type RES PEN for characters' Ultimate DMG. The more enemy targets the Ultimate attacks, the greater the increase in the All-Type RES PEN for the Ultimate DMG, lasting until the next time the Ultimate is used.",
		"EnhancedEffect": "The All-Type RES PEN for characters' Ultimate DMG increases by <color=#f29e38ff>25%</color>. For each enemy target hit by the Ultimate that achieves the highest number of enemy hits in a single attack in this battle, the All-Type RES PEN for Ultimate DMG dealt additionally increases by <color=#f29e38ff>3%</color>.",
		"EnhancedAbridgedEffect": "Increases the All-Type RES PEN for characters' Ultimate DMG. In this battle, the bigger the maximum number of enemy targets an Ultimate hits in a single attack, the greater the increase in the All-Type RES PEN for the Ultimate DMG.",
		"VersionAdded": "2.3"
	},
	"615840": {
		"Id": "615840",
		"Name": "Attachment: Vestibular System",
		"Rarity": 1,
		"Effect": "When characters use Ultimates via <u>Brain in a Vat</u>, their CRIT DMG increases by <color=#f29e38ff>80%</color>, lasting until this ability ends.",
		"AbridgedEffect": "Ultimate cast with the <u>Brain in a Vat</u> deals more CRIT DMG.",
		"EnhancedEffect": "When characters use Ultimates via <u>Brain in a Vat</u>, their CRIT DMG increases by <color=#f29e38ff>90%</color>. This CRIT DMG increase lasts until the next attack ends.",
		"EnhancedAbridgedEffect": "Ultimates cast with the <u>Brain in a Vat</u> deals more CRIT DMG. This CRIT DMG bonus lasts until the end of the next ATK.",
		"VersionAdded": "2.3"
	},
	"615841": {
		"Id": "615841",
		"Name": "Implant: Explicit Memory",
		"Rarity": 1,
		"Effect": "After characters use their Ultimate via <u>Brain in a Vat</u>, they gain a Shield equal in strength to <color=#f29e38ff>36%</color> of their Max HP, lasting for <color=#f29e38ff>2</color> turns.",
		"AbridgedEffect": "Gains Shield when using an Ultimate via the <u>Brain in a Vat</u>.",
		"EnhancedEffect": "After characters use their Ultimate via <u>Brain in a Vat</u>, they gain a Shield equal in strength to <color=#f29e38ff>45%</color> of their Max HP, lasting for <color=#f29e38ff>3</color> turns.",
		"EnhancedAbridgedEffect": "Gains Shield when using an Ultimate via the <u>Brain in a Vat</u>.",
		"VersionAdded": "2.3"
	},
	"615842": {
		"Id": "615842",
		"Name": "Mimesis: Tactile Pathway",
		"Rarity": 1,
		"Effect": "After characters use an attack, they deal Additional DMG to the attacked enemy target(s). For every enemy target that was attacked, increase Additional DMG by <color=#f29e38ff>15%</color> of the character's ATK.",
		"AbridgedEffect": "After characters use an attack, deal additional DMG based on the number of enemies attacked.",
		"EnhancedEffect": "After characters use an attack, they deal Additional DMG to the attacked enemy target(s). For every enemy target that was attacked, increase Additional DMG by <color=#f29e38ff>20%</color> of the character's ATK. Up to 5 enemies that have been defeated in the current battle will also be regarded as having been attacked.",
		"EnhancedAbridgedEffect": "After characters use an attack, deal additional DMG based on the number of enemies attacked and the number of enemies defeated during the entire battle.",
		"VersionAdded": "2.3"
	},
	"615843": {
		"Id": "615843",
		"Name": "Analysis: Subliminal Sensation",
		"Rarity": 1,
		"Effect": "Characters' Ultimate DMG increases by <color=#f29e38ff>50%</color>, lasting until the end of the first Ultimate they use in battle. Upon entering battle, characters regenerate energy equal to <color=#f29e38ff>60%</color> of their respective Max Energy.",
		"AbridgedEffect": "Ultimate DMG is increased the first time a character deals Ultimate DMG. Regenerates Energy upon entering battle.",
		"EnhancedEffect": "Characters' Ultimate DMG increases by <color=#f29e38ff>50%</color>. Upon entering battle, regenerates energy equal to <color=#f29e38ff>100%</color> of the character's Max Energy.",
		"EnhancedAbridgedEffect": "Increase Ultimate DMG dealt by characters. Regenerates Energy upon entering battle.",
		"VersionAdded": "2.3"
	},
	"615844": {
		"Id": "615844",
		"Name": "Load: Striated Cortex",
		"Rarity": 1,
		"Effect": "If characters' <u>AoE ATK</u> ability only attacks 1 enemy, this ATK will deal an additional set amount of DMG equal to <color=#f29e38ff>40%</color> of the original DMG to the attacked enemy target.",
		"AbridgedEffect": "If characters' <u>AoE</u> ability only attacks one enemy, the ability deals a set amount of extra DMG based on the original ability DMG.",
		"EnhancedEffect": "If characters' <u>AoE ATK</u> ability only attacks 1 enemy, this ATK will deal an additional set amount of DMG equal to <color=#f29e38ff>60%</color> of the original DMG to the attacked enemy target.",
		"EnhancedAbridgedEffect": "If characters' <u>AoE</u> ability only attacks one enemy, the ability deals a set amount of extra DMG based on the original ability DMG.",
		"VersionAdded": "2.3"
	},
	"615845": {
		"Id": "615845",
		"Name": "Stimulation: Saltatory Conduction",
		"Rarity": 1,
		"Effect": "When characters use their Ultimate to attack enemies that are Weakness Broken, delay the enemy's action by <color=#f29e38ff>16%</color>. Every time the enemy target becomes Weakness Broken, this effect can be triggered up to <color=#f29e38ff>3</color> times.",
		"AbridgedEffect": "Ultimate attacks delay all Weakness Broken enemies' actions.",
		"EnhancedEffect": "When characters use their Ultimate to attack enemies that are Weakness Broken, delay the enemy's action by <color=#f29e38ff>24%</color>. Every time the enemy target becomes Weakness Broken, this effect can be triggered up to <color=#f29e38ff>3</color> times.",
		"EnhancedAbridgedEffect": "Ultimate attacks delay all Weakness Broken enemies' actions.",
		"VersionAdded": "2.3"
	},
	"615850": {
		"Id": "615850",
		"Name": "Throne of Engaged Gears",
		"Rarity": 1,
		"Effect": "Increases characters' Ultimate DMG dealt by <color=#f29e38ff>18%</color>.",
		"AbridgedEffect": "Increases characters' Ultimate DMG.",
		"EnhancedEffect": "Increases characters' Ultimate DMG dealt by <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Increases characters' Ultimate DMG.",
		"VersionAdded": "2.3"
	},
	"615851": {
		"Id": "615851",
		"Name": "Ring of Bent Wires",
		"Rarity": 1,
		"Effect": "Characters' Ultimate CRIT Rate increases by <color=#f29e38ff>18%</color>.",
		"AbridgedEffect": "Increases Ultimate CRIT Rate.",
		"EnhancedEffect": "Characters' Ultimate CRIT Rate increases by <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Increases Ultimate CRIT Rate.",
		"VersionAdded": "2.3"
	},
	"615852": {
		"Id": "615852",
		"Name": "Scepter of Energy Torque",
		"Rarity": 1,
		"Effect": "Characters' Ultimate CRIT DMG increases by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Increases Ultimate CRIT DMG.",
		"EnhancedEffect": "Characters' Ultimate CRIT DMG increases by <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Increases Ultimate CRIT DMG.",
		"VersionAdded": "2.3"
	},
	"615853": {
		"Id": "615853",
		"Name": "Torch of Anti-Lag Ignition",
		"Rarity": 1,
		"Effect": "After characters use their Ultimate, their next attack will deal <color=#f29e38ff>50%</color> more DMG.",
		"AbridgedEffect": "Increases the DMG of the characters' next attack following their Ultimate.",
		"EnhancedEffect": "After characters use their Ultimate, their next attack will deal <color=#f29e38ff>75%</color> more DMG.",
		"EnhancedAbridgedEffect": "Increases the DMG of the characters' next attack following their Ultimate.",
		"VersionAdded": "2.3"
	},
	"615854": {
		"Id": "615854",
		"Name": "Ion-Thruster Sword",
		"Rarity": 1,
		"Effect": "When characters use their Ultimate, their ATK increases by <color=#f29e38ff>24%</color>, lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "Characters' ATK increases when using Ultimate.",
		"EnhancedEffect": "When characters use their Ultimate, their ATK increases by <color=#f29e38ff>36%</color>, lasting for <color=#f29e38ff>2</color> turn(s).",
		"EnhancedAbridgedEffect": "Characters' ATK increases when using Ultimate.",
		"VersionAdded": "2.3"
	},
	"615855": {
		"Id": "615855",
		"Name": "Steel Forged Ribbon",
		"Rarity": 1,
		"Effect": "After a character launches an attack, increase Max HP by <color=#f29e38ff>5.0%</color> for every enemy target attacked to a maximum of <color=#f29e38ff>5</color> time(s). This effect lasts until the start of the next turn.",
		"AbridgedEffect": "The more enemies a character attacks, the higher their Max HP increases. The effect lasts until the start of the next turn.",
		"EnhancedEffect": "After a character launches an attack, increase Max HP by <color=#f29e38ff>7.5%</color> for every enemy target attacked to a maximum of <color=#f29e38ff>5</color> time(s). This effect lasts until the start of the next turn.",
		"EnhancedAbridgedEffect": "The more enemies a character attacks, the higher their Max HP increases. The effect lasts until the start of the next turn.",
		"VersionAdded": "2.3"
	},
	"615856": {
		"Id": "615856",
		"Name": "Garment of Coiled Wires",
		"Rarity": 1,
		"Effect": "After characters use their Ultimate, they restore HP equal to <color=#f29e38ff>16%</color> of their Max HP.",
		"AbridgedEffect": "Characters restore HP after using their Ultimate.",
		"EnhancedEffect": "After characters use their Ultimate, they restore HP equal to <color=#f29e38ff>24%</color> of their Max HP.",
		"EnhancedAbridgedEffect": "Characters restore HP after using their Ultimate.",
		"VersionAdded": "2.3"
	},
	"615857": {
		"Id": "615857",
		"Name": "Wreath of Interlaced Pipes",
		"Rarity": 1,
		"Effect": "When struck with a killing blow, characters will not be knocked down and will instead consume all their Energy, then restore HP equal to <color=#f29e38ff>50%</color> of the consumed Energy. This effect can only be triggered once per battle for the whole team.",
		"AbridgedEffect": "Characters can resist fatal DMG and can consume Energy to restore their own HP. This can take effect a limited number of times among all allies.",
		"EnhancedEffect": "When struck with a killing blow, characters will not be knocked down and will instead consume all their Energy, then restore HP equal to <color=#f29e38ff>100%</color> of the consumed Energy. This effect can only be triggered once per battle for the whole team.",
		"EnhancedAbridgedEffect": "Characters can resist fatal DMG and can consume Energy to restore their own HP. This can take effect a limited number of times among all allies.",
		"VersionAdded": "2.3"
	},
	"670010": {
		"Id": "670010",
		"Name": "City Restorer",
		"Rarity": 1,
		"Effect": "Comet Nucleus appears in the Action Order: Each time it takes a turn, absorbs all allies' Shields, reducing their values to 1 and turning the absorbed values into its own Shield. Afterward, it deals Physical DMG equal to <color=#f29e38ff>2500%</color> of this value to all enemies, with a <color=#f29e38ff>75%</color> base chance to Freeze enemies for <color=#f29e38ff>1</color> turn(s). When characters take damage, Comet Nucleus's Shield will be consumed first. When characters deal <u>Quake</u> DMG, <color=#f29e38ff>50%</color> of Comet Nucleus's Shield will be considered as the character's Shield.",
		"AbridgedEffect": "A Comet Nucleus appears in the Action Order to block DMG for the team. During its action, it absorbs Shields from allies to deal Physical DMG to all enemies, with a chance to Freeze them.",
		"VersionAdded": "2.3"
	},
	"670140": {
		"Id": "670140",
		"Name": "Silent Hunter",
		"Rarity": 1,
		"Effect": "When enemy targets enter battle, there is a <color=#f29e38ff>100%</color> base chance for them to be inflicted with <u>Dissociation</u> that lasts for <color=#f29e38ff>1</color> turn(s). Enemies in <u>Dissociation</u> will resist all DMG, and all CRIT DMG and Break DMG taken are tallied. When the effect is dispelled, additionally deals a set amount of CRIT DMG equal to <color=#f29e38ff>150%</color> of the tallied value to all enemies. When the tallied value reaches <color=#f29e38ff>50%</color> of the target's Max HP, <u>Dissociation</u> will immediately be dispelled.",
		"AbridgedEffect": "When enemies enter battle, they have a chance to become afflicted with the <u>Dissociation</u> state. Enemies under <u>Dissociation</u> will become resistant to all DMG, and CRIT DMG and Break DMG taken are tallied. When this state is dispelled, deal a set amount of CRIT DMG based on the tallied value to all enemies.",
		"VersionAdded": "2.3"
	},
	"670280": {
		"Id": "670280",
		"Name": "Self-Proof Institute",
		"Rarity": 1,
		"Effect": "After <u>Suspicion</u> reaches <color=#f29e38ff>99</color> stacks, it will be consumed and turned into 1 stack of Self-Negation: Increases DoT dealt by the attacker by <color=#f29e38ff>70%</color>. Each stack additionally increases it by <color=#f29e38ff>10%</color>, stacking up to <color=#f29e38ff>50</color> time(s). At the start of an enemy's turn, they take Lightning DoT and cause adjacent targets to take Lightning DoT equal to <color=#f29e38ff>20%</color> of the original DMG multiplier. At <color=#f29e38ff>2</color> or more stacks: At the start of the turn, regenerates <color=#f29e38ff>20%</color> of <u>Brain in a Vat</u> for a random character. At <color=#f29e38ff>3</color> or more stacks: At the start of the turn, regenerates <color=#f29e38ff>10%</color> of <u>Brain in a Vat</u> for all allies.",
		"AbridgedEffect": "When <u>Suspicion</u> reaches a certain number of stacks, it automatically becomes Self-Negation. On the basis of the Self-Negation stacks, increases the DoT dealt by the character, and recovers <u>Brain in a Vat</u> for the character and adjacent allied units based on the DMG they dealt at the start of the turn.",
		"VersionAdded": "2.3"
	},
	"670350": {
		"Id": "670350",
		"Name": "Borisin",
		"Rarity": 1,
		"Effect": "Flower of Annihilation appears in the Action Order. When <u>Dewdrop</u> breaks, it will Charge Flower of Annihilation by <color=#f29e38ff>550%</color> of the Dewdrop's charge. When Flower of Annihilation takes action, it deals Fire DMG to all enemies based on the Charge value. Every stack of <u>Grit</u> held by the team will additionally increase the DMG by <color=#f29e38ff>1.5%</color>.",
		"AbridgedEffect": "A Flower of Annihilation appears in the Action Order. During its action, it deals DMG to all enemies. This DMG is affected by the characters' <u>Dewdrop</u> charge and <u>Grit</u> stacks.",
		"VersionAdded": "2.3"
	},
	"670470": {
		"Id": "670470",
		"Name": "Molten Knight",
		"Rarity": 1,
		"Effect": "After defeating an enemy target or Breaking an Elite Enemy's Weakness, the character will fire out a number of Lux Arrows equal to <color=#f29e38ff>5</color> plus the number of <u>Critical Boost</u> stacks to attack random enemies. Each Lux Arrow deals Additional DMG of the character's Type and applies <color=#f29e38ff>1</color> single <u>Spore</u> on the attacked target. While this effect is active, <u>Spores</u> can stack up to <color=#f29e38ff>99</color> times.",
		"AbridgedEffect": "After defeating an enemy target or Breaking an Elite Enemy's Weakness, deal DMG to a random enemy target based on the number of <u>Critical Boost</u> stack(s) and apply <u>Spore</u> on attacked target(s).",
		"VersionAdded": "2.3"
	},
	"670500": {
		"Id": "670500",
		"Name": "Voyage Monitor",
		"Rarity": 1,
		"Effect": "After a character deals Break DMG, deal a set amount of Additional DMG equal to <color=#f29e38ff>100%</color> of the original damage after the attack. When a character's <u>Grit</u> reaches more than <color=#f29e38ff>30</color> stack(s), they gain a Shield equal to <color=#f29e38ff>50%</color> of their Max HP for <color=#f29e38ff>2</color> turn(s). After dealing Toughness-Reducing damage to all enemies, consume <color=#f29e38ff>20</color> stack(s) of <u>Grit</u>.",
		"AbridgedEffect": "After a character deals Break DMG, deal DMG for 1 extra time. When a character's <u>Grit</u> is higher than a certain number of stacks, obtains a Shield. Then, deals DMG to all enemies by consuming <u>Grit</u>.",
		"VersionAdded": "2.3"
	},
	"670630": {
		"Id": "670630",
		"Name": "Advisor Physician",
		"Rarity": 1,
		"Effect": "DMG dealt by <u>Dewdrop</u> is regarded as follow-up attack DMG. After <u>Dewdrop</u> burst as a result of the character launching a follow-up attack or using an attack, there is a <color=#f29e38ff>12%</color> fixed chance every time for them to trigger the following effect: Charge <u>Dewdrop</u> for <color=#f29e38ff>80%</color> of its maximum, and deals DMG equal to 1/2/3/4 time(s) of <u>Dewdrop</u>'s Charge with a <color=#f29e38ff>15%</color>/<color=#f29e38ff>50%</color>/<color=#f29e38ff>30%</color>/<color=#f29e38ff>5%</color> fixed chance.",
		"AbridgedEffect": "DMG from <u>Dewdrop</u> is considered as follow-up DMG. Triggering follow-up attacks or shattering <u>Dewdrops</u> has a chance to charge <u>Dewdrop</u> and additionally deal multiplied DMG.",
		"VersionAdded": "2.3"
	},
	"670720": {
		"Id": "670720",
		"Name": "Child of Calamity",
		"Rarity": 1,
		"Effect": "Enemy target obtains Borehole when entering battle: Borehole will record all <u>Spores</u> accumulated by the holder. After accumulating <color=#f29e38ff>18</color> Spores, the spores deal Quantum DMG to all enemies. For every debuff the enemy has, the DMG dealt increases by <color=#f29e38ff>10%</color>, up to <color=#f29e38ff>100%</color>. Then, the accumulated spores are cleared.",
		"AbridgedEffect": "Enemy target obtains Borehole when entering battle: Borehole will record all <u>Spores</u> accumulated by the holder and deals Quantum DMG to all enemies. The more debuffs active, the higher the DMG.",
		"VersionAdded": "2.3"
	},
	"670860": {
		"Id": "670860",
		"Name": "Useless Scholar",
		"Rarity": 1,
		"Effect": "After the team uses a total of <color=#f29e38ff>6</color> Ultimate(s) while not under the Overclock effect, gains Overclock: After attacking with an Ultimate, deals <u>Aftertaste</u> DMG equal to <color=#f29e38ff>80%</color> of the attacker's ATK <color=#f29e38ff>1</color> time(s). After using an Ultimate, this status will end. The first character in the team lineup activates their Ultimate, Charges <u>Brain in a Vat</u> to <color=#f29e38ff>200%</color>, and uses Ultimate <color=#f29e38ff>3</color> times before the status ends on them.",
		"AbridgedEffect": "Enters the Overclock state after all allies have used their Ultimates many times. While in this state, using Ultimates to attack will deal <u>Aftertaste</u> DMG, and the first character in the lineup will Charge <u>Brain in a Vat</u> by <color=#f29e38ff>200%</color> upon using their Ultimate.",
		"VersionAdded": "2.3"
	},
	"671020": {
		"Id": "671020",
		"Name": "The Pathless",
		"Rarity": 1,
		"Effect": "When the character deals <u>Quake</u> DMG, every type of DoT effect active on the enemy target will increase the current <u>Quake</u> DMG multiplier by <color=#f29e38ff>50%</color> of the original multiplier.",
		"AbridgedEffect": "The more types of DoTs the enemy has, the higher the <u>Quake</u> DMG dealt to them by characters.",
		"VersionAdded": "2.3"
	},
	"671030": {
		"Id": "671030",
		"Name": "Ecological Administrator",
		"Rarity": 1,
		"Effect": "When characters deal <u>Quake</u> DMG, every character at Max HP will increase the current <u>Quake</u> DMG multiplier by <color=#f29e38ff>35%</color> of the original multiplier.",
		"AbridgedEffect": "The more characters who have full HP, the higher the <u>Quake</u> DMG the characters deal.",
		"VersionAdded": "2.3"
	},
	"671130": {
		"Id": "671130",
		"Name": "Memory Doctor",
		"Rarity": 1,
		"Effect": "After a character launches an attack, <u>Dewdrop</u> will additionally deal <u>Dewdrop</u> DMG 1 time equal to <color=#f29e38ff>200%</color> of the original <u>Dewdrop</u> DMG multiplier to all Frozen enemy targets. Every Frozen enemy target additionally increases the DMG multiplier by <color=#f29e38ff>25%</color>.",
		"AbridgedEffect": "After a character uses an attack, <u>Dewdrop</u> will additionally deal DMG to all Frozen enemy targets 1 time. The more enemy targets are Frozen, the higher the DMG.",
		"VersionAdded": "2.3"
	},
	"671180": {
		"Id": "671180",
		"Name": "Astral Computer",
		"Rarity": 1,
		"Effect": "When an enemy target leaves the Frozen state, all allies regenerate <color=#f29e38ff>4</color> Energy. When enemies' <u>Dissociation</u> state is dispelled, allies additionally regenerate <color=#f29e38ff>8</color> Energy.",
		"AbridgedEffect": "When an enemy target leaves the Frozen state, all allies regenerate Energy. After enemies leave <u>Dissociation</u>, allies additionally regenerate Energy.",
		"VersionAdded": "2.3"
	},
	"671210": {
		"Id": "671210",
		"Name": "Sizzling Thunder",
		"Rarity": 1,
		"Effect": "When an enemy target becomes Frozen, causes all currently active DoT on the target to immediately deal DMG equal to <color=#f29e38ff>180%</color> of the original DMG. Each active DoT will apply 1 stack of <u>Suspicion</u>.",
		"AbridgedEffect": "When an enemy target becomes Frozen, immediately triggers DoTs 1 time. Each DoT active on it will apply 1 stack of <u>Suspicion</u>.",
		"VersionAdded": "2.3"
	},
	"671260": {
		"Id": "671260",
		"Name": "Jester of Anatta",
		"Rarity": 1,
		"Effect": "When a character launches a follow-up attack, there is a <color=#f29e38ff>100%</color> base chance to apply 1 random debuff on the attacked target, lasting for <color=#f29e38ff>2</color> turn(s). The random debuffs include: Decrease DMG dealt by <color=#f29e38ff>15.0%</color>, decrease DEF by <color=#f29e38ff>30.0%</color>, and decrease SPD by <color=#f29e38ff>20.0%</color>.",
		"AbridgedEffect": "After a character launches a follow-up attack, there is a high chance to inflict a random debuff to the target.",
		"VersionAdded": "2.3"
	},
	"671340": {
		"Id": "671340",
		"Name": "Eternal Stranger",
		"Rarity": 1,
		"Effect": "When <u>Dewdrop</u> Charges, for every 1% of CRIT Rate the character has, there is a <color=#f29e38ff>1%</color> fixed chance to increase the Charge value. The increased ratio equals to <color=#f29e38ff>50%</color> of the character's CRIT DMG.",
		"AbridgedEffect": "When <u>Dewdrop</u> is charging, the charge value has a chance to CRIT.",
		"VersionAdded": "2.3"
	},
	"671370": {
		"Id": "671370",
		"Name": "Viscorpus",
		"Rarity": 1,
		"Effect": "Increases the maximum limit of <u>Dewdrop</u> by <color=#f29e38ff>75%</color>. When a character breaks <u>Dewdrop</u> by using their Basic ATK, restores <color=#f29e38ff>35%</color> of this <u>Dewdrop</u>'s Charge.",
		"AbridgedEffect": "Increases maximum limit of <u>Dewdrop</u>. When a character breaks <u>Dewdrop</u> with their Basic ATK, restores part of <u>Dewdrop</u>'s Charge.",
		"VersionAdded": "2.3"
	},
	"671400": {
		"Id": "671400",
		"Name": "Disaster-Halting Mechanism",
		"Rarity": 1,
		"Effect": "When a character loses any Shield, increases their SPD by <color=#f29e38ff>12%</color>, lasting for <color=#f29e38ff>2</color> turn(s) and stacking up to <color=#f29e38ff>3</color> time(s). At the beginning of a character's next turn, they gain <color=#f29e38ff>2</color> stack(s) of <u>Critical Boost</u>.",
		"AbridgedEffect": "When a character loses any Shield, increase their SPD, and they gain <u>Critical Boost</u> at the beginning of the next character's turn.",
		"VersionAdded": "2.3"
	},
	"671460": {
		"Id": "671460",
		"Name": "Bounty Hunter",
		"Rarity": 1,
		"Effect": "When a character deals CRIT DMG, there is a <color=#f29e38ff>50%</color> fixed chance to additionally deal CRIT DMG equal to a set amount (1–100%) of the original DMG for <color=#f29e38ff>1</color> times(s). This DMG is considered follow-up attack DMG.",
		"AbridgedEffect": "When a character deals CRIT DMG, they have a chance to additionally deal CRIT DMG equal to a percentage of their original DMG. This DMG is considered a follow-up attack.",
		"VersionAdded": "2.3"
	},
	"671510": {
		"Id": "671510",
		"Name": "Memosnatcher",
		"Rarity": 1,
		"Effect": "When a character uses an attack that deals Ultimate DMG, consumes their HP equal to <color=#f29e38ff>20%</color> of their current HP. After this attack, there is a <color=#f29e38ff>50%</color> base chance to inflict Freeze on the attack target, lasting for<color=#f29e38ff>1</color> turn(s). Every stack of <u>Grit</u> increases the character's Effect Hit Rate by <color=#f29e38ff>2%</color>.",
		"AbridgedEffect": "Characters' Ultimates consume HP and have a chance to inflict Freeze on the target. The more the <u>Grit</u> stacks they have, the higher the characters' Effect Hit Rate.",
		"VersionAdded": "2.3"
	},
	"671520": {
		"Id": "671520",
		"Name": "Wastelander",
		"Rarity": 1,
		"Effect": "After a character attacks a Weakness Broken enemy, converts the Toughness Reduction of the attack into 1 instance of <color=#f29e38ff>100%</color> <u>Super Break DMG</u>. After accumulating <color=#f29e38ff>30</color> stack(s) of <u>Grit</u>, additionally deals <color=#f29e38ff>100%</color> <u>Super Break DMG</u> caused by this effect.",
		"AbridgedEffect": "When characters attack a Weakness Broken enemy target, deals <u>Super Break DMG</u>. After accumulating a number of <u>Grit</u> stacks, this <u>Super Break DMG</u> increases.",
		"VersionAdded": "2.3"
	},
	"671650": {
		"Id": "671650",
		"Name": "Firework Master",
		"Rarity": 1,
		"Effect": "After a character launches a follow-up attack, deals to the attacked enemy target <u>Aftertaste</u> DMG equal to <color=#f29e38ff>500%</color> of the total HP the character already lost 1 time. Then, clears the accumulated HP changes. HP change is accumulated up to <color=#f29e38ff>160%</color> of the character's Max HP.",
		"AbridgedEffect": "After characters launch follow-up attacks, deals <u>Aftertaste</u> DMG based on the tallied HP they have lost.",
		"VersionAdded": "2.3"
	},
	"671670": {
		"Id": "671670",
		"Name": "Aether Phantom",
		"Rarity": 1,
		"Effect": "Increases max <u>Spores</u> to <color=#f29e38ff>5</color>. After characters launch a follow-up attack, apply <color=#f29e38ff>3</color> <u>Spore(s)</u> to the target.",
		"AbridgedEffect": "Increases max <u>Spores</u> limit. When a character launches a follow-up attack, apply <u>Spores</u> to the attacked target.",
		"VersionAdded": "2.3"
	},
	"671700": {
		"Id": "671700",
		"Name": "Serf of Calamity",
		"Rarity": 1,
		"Effect": "When a character gains a Shield, causes <color=#f29e38ff>2</color> random enemy target(s) to gain 1 <u>Spore</u>. <u>Spore's</u> DMG multiplier increases by <color=#f29e38ff>75%</color> of the original multiplier.",
		"AbridgedEffect": "When a character gains a Shield, cause random enemy targets to gain <u>Spore</u>. <u>Spore</u>'s DMG increases.",
		"VersionAdded": "2.3"
	},
	"671780": {
		"Id": "671780",
		"Name": "Deceiver of Calamity",
		"Rarity": 1,
		"Effect": "Increases max <u>Spores</u> by <color=#f29e38ff>3</color>. After a character uses an attack to deal Ultimate DMG and if the attacked target's <u>Spore</u> bursts, then additionally deal Ultimate DMG equal to <color=#f29e38ff>200%</color> of the character's ATK to the target. Every <u>Spore</u> burst by this attack increases this DMG multiplier by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Increases max <u>Spores</u> limit. After Characters' Ultimate causes <u>Spores</u> to burst, deals Ultimate DMG to the attacked target 1 time. Every <u>Spore</u> burst will increase the DMG.",
		"VersionAdded": "2.3"
	},
	"671840": {
		"Id": "671840",
		"Name": "Silverheart Guards",
		"Rarity": 1,
		"Effect": "When a character defeats an enemy or Breaks their Weakness, charges <u>Brain in a Vat</u> by <color=#f29e38ff>25%</color> and also regenerates Energy equal to <color=#f29e38ff>10%</color> of Max Energy. If the target is an Elite Enemy, additionally regenerates Energy equal to <color=#f29e38ff>40%</color> of Max Energy.",
		"AbridgedEffect": "When a character defeats an enemy or Breaks their Weakness, charges <u>Brain in a Vat</u> and regenerates Energy. If the target is an Elite Enemy, additionally regenerates Energy.",
		"VersionAdded": "2.3"
	},
	"671850": {
		"Id": "671850",
		"Name": "Anti-Organic Liquidator",
		"Rarity": 1,
		"Effect": "When a character uses an Ultimate, consumes HP from all allies equal to <color=#f29e38ff>5%</color> of their current HP and increases their DMG dealt by <color=#f29e38ff>30%</color> to a max of <color=#f29e38ff>4</color> stack(s), lasting for <color=#f29e38ff>2</color> turn(s).",
		"AbridgedEffect": "When a character uses their Ultimate, all allies consume HP and increase DMG dealt.",
		"VersionAdded": "2.3"
	},
	"672010": {
		"Id": "672010",
		"Name": "Architect Scribe",
		"Rarity": 1,
		"Effect": "If a character attacks and inflicts Freeze on an enemy target, then all allies gain a Shield equal to <color=#f29e38ff>25%</color> of their respective Max HP, lasting for <color=#f29e38ff>3</color> turn(s). Every enemy target Frozen during this attack will increase the obtained Shield effect by <color=#f29e38ff>5%</color> of their respective Max HP.",
		"AbridgedEffect": "When a character attacks and inflicts Freeze on an enemy target, all allies will gain a Shield. Every target Frozen during this attack will increase the Shield effect gained.",
		"VersionAdded": "2.3"
	},
	"672050": {
		"Id": "672050",
		"Name": "Unsinkable",
		"Rarity": 1,
		"Effect": "When a character receives a Shield, for every 1% of HP that is different between the character's Max HP and current HP, the Shield effect increases by <color=#f29e38ff>1.0%</color>.",
		"AbridgedEffect": "When a character receives a Shield, the higher the difference between the character's Max HP and current HP, the higher the Shield effect.",
		"VersionAdded": "2.3"
	},
	"672060": {
		"Id": "672060",
		"Name": "Dreamweaver",
		"Rarity": 1,
		"Effect": "When a character launches a follow-up attack, deals <u>Quake</u> DMG equal to <color=#f29e38ff>360%</color> of the character's current Shield effect to the attacked target(s).",
		"AbridgedEffect": "After a character launches a follow-up attack, deals <u>Quake</u> DMG based on the current Shield effect.",
		"VersionAdded": "2.3"
	},
	"672100": {
		"Id": "672100",
		"Name": "Scholar of Candles",
		"Rarity": 1,
		"Effect": "When a character takes fatal DMG, their HP will become 1, and they will obtain a Shield equal to <color=#f29e38ff>50%</color> of their Max HP before entering a Freeze state that cannot be dispelled, lasting for <color=#f29e38ff>3</color> turn(s). While in this state, their HP cannot be restored, and taking fatal DMG again will dispel this state and cause the character to be downed.",
		"AbridgedEffect": "When characters take fatal DMG, they will not be knocked down. Instead, they will gain a Shield and become Frozen.",
		"VersionAdded": "2.3"
	},
	"672160": {
		"Id": "672160",
		"Name": "Biographer",
		"Rarity": 1,
		"Effect": "After a character attacks a Frozen target, deals <u>Aftertaste</u> DMG 1 time equal to <color=#f29e38ff>180%</color> of the character's ATK to the target.",
		"AbridgedEffect": "After a character attacks a Frozen target, deals <u>Aftertaste</u> DMG.",
		"VersionAdded": "2.3"
	},
	"672180": {
		"Id": "672180",
		"Name": "Armed Archaeologist Team",
		"Rarity": 1,
		"Effect": "After an enemy target becomes Frozen, increase the Ultimate DMG they receive by <color=#f29e38ff>60%</color>. This effect will last for <color=#f29e38ff>2</color> turn(s) after Freeze is dispelled.",
		"AbridgedEffect": "When an enemy target becomes Frozen, increases the Ultimate DMG they receive. This effect will endure for a number of turns even after they are no longer Frozen.",
		"VersionAdded": "2.3"
	},
	"672200": {
		"Id": "672200",
		"Name": "Night Watch",
		"Rarity": 1,
		"Effect": "When the enemy target enters battle, they are inflicted with the Bleed effect. While Bleeding, they will take Physical DoT equal to <color=#f29e38ff>10%</color> of their Max HP at the start of their turn. This DMG cannot exceed <color=#f29e38ff>650%</color> of all allies' total Shield effect.",
		"AbridgedEffect": "When enemy targets enter the battle, they are afflicted with Bleed. DMG dealt by Bleed is based on the total sum of Shield on all allies.",
		"VersionAdded": "2.3"
	},
	"672240": {
		"Id": "672240",
		"Name": "Sin Thirster",
		"Rarity": 1,
		"Effect": "Characters' DoT can cause CRIT Hit. When dealing DoT, CRIT DMG cannot exceed <color=#f29e38ff>100%</color>.",
		"AbridgedEffect": "Characters' DoT can CRIT Hit. CRIT DMG is capped.",
		"VersionAdded": "2.3"
	},
	"672280": {
		"Id": "672280",
		"Name": "Common Mortal",
		"Rarity": 1,
		"Effect": "When an enemy target is defeated, every stack of <u>Suspicion</u> they had will regenerate <color=#f29e38ff>0.30</color> of Energy for all allies.",
		"AbridgedEffect": "When an enemy target is defeated, all allies regenerate Energy based on the <u>Suspicion</u> stacks on it.",
		"VersionAdded": "2.3"
	},
	"672340": {
		"Id": "672340",
		"Name": "Wingweaver",
		"Rarity": 1,
		"Effect": "When an enemy target is defeated, increase the Charging Efficiency of <u>Dewdrop</u> by <color=#f29e38ff>10%</color> up to a maximum of <color=#f29e38ff>10</color> stack(s). Also restores HP for all allies equal to <color=#f29e38ff>50%</color> of their respective Max HP.",
		"AbridgedEffect": "When an enemy target is defeated, increases the Charging Efficiency of <u>Dewdrop</u>. Also, restores HP for all allies.",
		"VersionAdded": "2.3"
	},
	"672350": {
		"Id": "672350",
		"Name": "Houyhnhnm",
		"Rarity": 1,
		"Effect": "Every stack of <u>Grit</u> a character has will increase their Incoming Healing by <color=#f29e38ff>2%</color>.",
		"AbridgedEffect": "The higher the <u>Grit</u> stacks are, the higher the character's HP recovery is increased.",
		"VersionAdded": "2.3"
	},
	"672370": {
		"Id": "672370",
		"Name": "Symbiote",
		"Rarity": 1,
		"Effect": "Increases character's HP restoration by <color=#f29e38ff>35%</color>. After healing allies, there is a <color=#f29e38ff>50%</color> fixed chance to recover 1 Skill Point. This effect can trigger 1 time per character action.",
		"AbridgedEffect": "Increases characters' HP recovery. Has a chance of recovering Skill Points after healing an allied target.",
		"VersionAdded": "2.3"
	},
	"672400": {
		"Id": "672400",
		"Name": "Borderstar Gunslinger",
		"Rarity": 1,
		"Effect": "After a character is attacked and if they did not take DMG from this attack, they will only lose <color=#f29e38ff>1</color> stack(s) of <u>Critical Boost</u>.",
		"AbridgedEffect": "When a character is attacked and does not take DMG, they will only lose a small amount of <u>Critical Boost</u>.",
		"VersionAdded": "2.3"
	},
	"672410": {
		"Id": "672410",
		"Name": "Amnesiac",
		"Rarity": 1,
		"Effect": "When a character deals DMG to a Frozen enemy target, each stack of <u>Critical Boost</u> additionally increases CRIT Rate by <color=#f29e38ff>4%</color> and CRIT DMG by <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "When a character deals DMG to a Frozen enemy target, each stack of <u>Critical Boost</u> additionally increases CRIT Rate and CRIT DMG.",
		"VersionAdded": "2.3"
	},
	"672430": {
		"Id": "672430",
		"Name": "Pacifist",
		"Rarity": 1,
		"Effect": "When a character's turn begins, every stack of <u>Critical Boost</u> they have will restore their HP equal to <color=#f29e38ff>5%</color> of their Max HP, and restore HP to allies equal to <color=#f29e38ff>2%</color> of their respective Max HP.",
		"AbridgedEffect": "When a character's turn begins, restore all allies' HP based on the number of <u>Critical Boost</u> stacks they have.",
		"VersionAdded": "2.3"
	},
	"672520": {
		"Id": "672520",
		"Name": "Walker of the Scorched",
		"Rarity": 1,
		"Effect": "When a character has <u>Grit</u>, increases their All-Type RES PEN by <color=#f29e38ff>15%</color>. Each stack of <u>Grit</u> a character has will increase their Break Effect by <color=#f29e38ff>3%</color>.",
		"AbridgedEffect": "When a character has <u>Grit</u>, increases their All-Type RES PEN. Each stack of <u>Grit</u> a character has will increase their Break Effect.",
		"VersionAdded": "2.3"
	},
	"672530": {
		"Id": "672530",
		"Name": "Pyromaniac",
		"Rarity": 1,
		"Effect": "Each stack of <u>Grit</u> increases the character's Max HP by <color=#f29e38ff>6%</color>, but Maximum Restorable HP will be reduced to <color=#f29e38ff>80%</color> of the additional Max HP.",
		"AbridgedEffect": "Each stack of <u>Grit</u> increases the characters' Max HP, but reduces Maximum Restorable HP.",
		"VersionAdded": "2.3"
	},
	"672580": {
		"Id": "672580",
		"Name": "Firesmith",
		"Rarity": 1,
		"Effect": "Increases characters' Ultimate DMG dealt by <color=#f29e38ff>60%</color>. Every 1% of HP a character loses will Charge <u>Brain in a Vat</u> by <color=#f29e38ff>0.5%</color>.",
		"AbridgedEffect": "Increases characters' Ultimate DMG. Charges <u>Brain in a Vat</u> when characters lose HP.",
		"VersionAdded": "2.3"
	},
	"672620": {
		"Id": "672620",
		"Name": "Candy Knight",
		"Rarity": 1,
		"Effect": "Characters' <u>Aftertaste</u> DMG applies Toughness Reduction of the corresponding Type. If this effect breaks an enemy's Weakness, triggers the Weakness Break effect of the attacker's Type.",
		"AbridgedEffect": "Characters' <u>Aftertaste</u> DMG reduces Toughness of the corresponding Type.",
		"VersionAdded": "2.3"
	},
	"672630": {
		"Id": "672630",
		"Name": "Drifting Circus",
		"Rarity": 1,
		"Effect": "Every time characters deal <u>Aftertaste</u> DMG, their Max HP increases by <color=#f29e38ff>5%</color>, up to a max of <color=#f29e38ff>15</color> stack(s) and lasting for <color=#f29e38ff>1</color> turn(s).",
		"AbridgedEffect": "The more hits of <u>Aftertaste</u> DMG triggered by characters, the higher their Max HP become.",
		"VersionAdded": "2.3"
	},
	"672670": {
		"Id": "672670",
		"Name": "Balloon Merchant",
		"Rarity": 1,
		"Effect": "Increases the follow-up attack DMG dealt by characters by <color=#f29e38ff>50%</color>. After launching a follow-up attack, there is a <color=#f29e38ff>100%</color> fixed chance to recover 1 Skill Point.",
		"AbridgedEffect": "Increases the follow-up attack DMG dealt by characters. After launching a follow-up attack, recovers Skill Points.",
		"VersionAdded": "2.3"
	},
	"672710": {
		"Id": "672710",
		"Name": "Phantom Worker",
		"Rarity": 1,
		"Effect": "Reduces enemies' Effect RES by <color=#f29e38ff>10%</color> for each <u>Spore</u> stack they have.",
		"AbridgedEffect": "The more <u>Spore</u> stacks enemy targets have, the lower their Effect RES becomes.",
		"VersionAdded": "2.3"
	},
	"672720": {
		"Id": "672720",
		"Name": "Afterglow Worker",
		"Rarity": 1,
		"Effect": "Increases <u>Spore's</u> DMG multiplier by <color=#f29e38ff>60%</color> of the original multiplier. When Spores burst, the DMG multiplier increases additionally by <color=#f29e38ff>3%</color> of the original multiplier for each debuff the enemy target has.",
		"AbridgedEffect": "Increases <u>Spore</u>'s DMG. When Spores burst, the DMG increases additionally for each debuff the enemy target has.",
		"VersionAdded": "2.3"
	},
	"672750": {
		"Id": "672750",
		"Name": "Starcrusher Worker",
		"Rarity": 1,
		"Effect": "When a character uses a Basic ATK and their HP percentage is larger than or equal to <color=#f29e38ff>50%</color>, consumes HP equal to <color=#f29e38ff>5%</color> of their Max HP and additionally recovers 1 Skill Point.",
		"AbridgedEffect": "When a character uses a Basic ATK and their HP percentage is larger than or equal to <color=#f29e38ff>50%</color>, they consume HP and additionally recover Skill Points.",
		"VersionAdded": "2.3"
	},
	"672840": {
		"Id": "672840",
		"Name": "Penman",
		"Rarity": 1,
		"Effect": "After a character attacks and deals Ultimate DMG, every enemy target hit will deal Ultimate DMG equal to <color=#f29e38ff>100%</color> of the character's ATK to the enemy target with the highest Max HP.",
		"AbridgedEffect": "For every enemy target a character's Ultimate hits, deals Ultimate DMG to the enemy target with the highest Max HP.",
		"VersionAdded": "2.3"
	},
	"672860": {
		"Id": "672860",
		"Name": "Repairman",
		"Rarity": 1,
		"Effect": "Increases characters' Ultimate DMG by <color=#f29e38ff>60%</color>. After triggering a follow-up attack, every enemy target hit by the attack will make the next Ultimate ignore <color=#f29e38ff>5%</color> of the enemy targets' DEF, stacking up to <color=#f29e38ff>5</color> time(s).",
		"AbridgedEffect": "Increases a character's Ultimate DMG. After using a follow-up attack, every enemy target hit will additionally let the next Ultimate ignore target's DEF.",
		"VersionAdded": "2.3"
	},
	"672870": {
		"Id": "672870",
		"Name": "Kolchis",
		"Rarity": 1,
		"Effect": "Every Skill Point characters consume increases Ultimate DMG dealt by <color=#f29e38ff>45%</color>, up to a max of <color=#f29e38ff>135%</color> and lasting until after using the Ultimate.",
		"AbridgedEffect": "The more Skill Points characters consume, the more Ultimate DMG they deal.",
		"VersionAdded": "2.3"
	}
}