{
	"10012": {
		"Id": "10012",
		"Name": "Fight Club",
		"TabName": "Fight Club",
		"Introduction": "*Beta content. Not indicative of final quality\n\n<color=#f29e38ff>◆Event Details◆</color>\nEvent Rewards: Tracks of Destiny and Stellar Jade\n\n<color=#f29e38ff>◆Event Rules◆</color>\n1. This event contains seven stages, with one new stage becoming available every day during the event. Each challenge stage will provide Trailblazers with several trial characters, which can be freely added to your team.\n2. The ratings for each stage will be divided into several levels according to your scores.\n3. Each challenge stage has multiple stage bonus conditions. In addition to completing the stages, Trailblazers should try to complete as many of these conditions as possible to gain more challenge points. Stages can be challenged multiple times during the event.\n4. The challenge points of all stages represent your total score, and Trailblazers can claim rewards on the event page based on this score.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "A World Beyond",
		"TabName": "A World Beyond",
		"Tag": "Daily Check-In",
		"Introduction": "◆ Event Rules ◆\nTrailblazers can receive daily rewards in the Travel Log after logging in to the game each day.\n\n◆ Event Rewards ◆\nThe rewards will be unlocked in sequential order according to the Trailblazer's accrued login days. Daily rewards will be refreshed at <unbreak>04</unbreak>:<unbreak>00</unbreak> AM (server time) every day.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Trailblazing Will",
		"TabName": "Trailblazing Will",
		"Tag": "Novice Experience",
		"Introduction": "◆Event Rules◆\nReach corresponding Trailblaze Levels during the event to claim rewards.\n\n◆Event Rewards◆\nTotal available rewards: Star Rail Pass ×<unbreak>40</unbreak> and Stellar Jade ×<unbreak>1600</unbreak>.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Starkissed Synchrony",
		"TabName": "Starkissed Synchrony",
		"Tag": "Novice Experience",
		"Introduction": "◆ Event Rules ◆\nTrailblazers can obtain rewards by completing certain missions during the event.\n\n◆ Event Rewards ◆\nComplete certain missions or fulfill certain conditions to obtain event rewards. The rewards will be distributed automatically. Trailblazers can also obtain Trailblaze Level Rewards from Pom-Pom after increasing their Trailblaze Level.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Turquoise's Reverie",
		"TabName": "Turquoise's Reverie",
		"Tag": "Novice Experience",
		"Introduction": "◆ Event Rules ◆\nClear specific stages to obtain event rewards.\n\n◆ Event Requirement ◆\nUnlocked after reaching Trailblaze Level <unbreak>21</unbreak> and completing the mission \"Fleeting Lights.\"\n\n◆ Event Rewards ◆\nClear the Forgotten Hall Memory Stage 3 to obtain the 4-star character Qingque (The Erudition: Quantum).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"20001": {
		"Id": "20001",
		"Name": "Aptitude Showcase",
		"TabName": "Aptitude Showcase",
		"Tag": "Character Trial",
		"Introduction": "◆ Event Details ◆\nDuring the character trial event \"Aptitude Showcase,\" Trailblazers can use set teams that include trial characters to repeatedly experience specific stages.\nTeam setup, character levels, and the equipped Light Cones and Relics cannot be changed while experiencing the event stage.\n\n◆ Event Rewards ◆\nRewards for the trial stage can be claimed after completing stage challenges from the event screen. Each stage reward may only be claimed once during the event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Aptitude Showcase",
		"TabName": "Aptitude Showcase",
		"Introduction": "◆ Event Details ◆\nDuring the character trial event \"Aptitude Showcase,\" Trailblazers can use set teams that include trial characters to repeatedly experience specific stages.\nTeam setup, character levels, and the equipped Light Cones and Relics cannot be changed while experiencing the event stage.\n\n◆ Event Rewards ◆\nRewards for the trial stage can be claimed after completing stage challenges from the event screen. Each stage reward may only be claimed once during the event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Aptitude Showcase",
		"TabName": "Aptitude Showcase",
		"Tag": "Character Trial",
		"Introduction": "◆ Event Details ◆\nDuring the character trial event \"Aptitude Showcase,\" Trailblazers can use set teams that include trial characters to repeatedly experience specific stages.\nTeam setup, character levels, and the equipped Light Cones and Relics cannot be changed while experiencing the event stage.\n\n◆ Event Rewards ◆\nRewards for the trial stage can be claimed after completing stage challenges from the event screen. Each stage reward may only be claimed once during the event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"30002": {
		"Id": "30002",
		"Name": "Cosmic Warfare",
		"TabName": "Cosmic Warfare",
		"Description": "Someone left a mysterious gift at the Herta Space Station, and the person who opened it is now in trouble...",
		"Tag": "Event Details",
		"Introduction": "◆ Introduction ◆\nScout out targets, attack them, and try to defeat them. Trailblazers can scout 3 times a day, refreshed daily at 4:<unbreak>00</unbreak> AM server time.\nTrailblazers will be awarded Stars of Honor based on their performance during attacks. More Stars of Honor gained means more rewards can be claimed.\n\n◆ Participation Requirements ◆\nTrailblaze Level must be <unbreak>22</unbreak> or higher.\n\n◆ Attacks & United Attacks ◆\nAt least one Pixel Warhead is consumed to launch one attack. Consumed Pixel Warheads will be refreshed daily.\nTrailblazers can also launch United Attacks by sharing targets they scouted with Friends and other Trailblazers to obtain assistance.\nAssisting other players will grant extra Stars of Honor.\n\n◆ Battle ◆\nAfter launching an attack, Trailblazers will fight 7 rounds with the target, and the battle will automatically finish at the end of Round 7.\nDamage dealt to the target per battle are accumulated until the target is completely defeated.\nTrailblazers can choose to consume 3 Pixel Warheads to increase the damage towards the target in one battle.\n\n◆ Stars of Honor ◆\nScout out targets, participate in attacks, and defeat targets before they escape to gain Stars of Honor. The Trailblazer who discovered the target will receive extra Stars of Honor.\nThe more damage one deals to the target and the more dangerous the target is, the more Stars of Honor will be granted.\nCompleting daily Cosmic Warfare missions also grants Stars of Honor.\nClaim battle rewards once sufficient Stars of Honor have been obtained.\n\n◆ Combat History ◆\nTrailblazers can review Combat History for each attack to re-live the process taken to defeat the enemy.\nFor United Attacks, the battle process for other Trailblazers can also be reviewed.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"40001": {
		"Id": "40001",
		"Name": "Stellar Flare",
		"TabName": "Stellar Flare",
		"Tag": "Character Trial",
		"Introduction": "◆ Intro ◆\nA researcher of the space station dug out a warfare simulation program called Stellar Flare from somewhere. Running it can take you into a simulated battleground where you can practice combat against different opponents.\nThere are special combat rules within the simulation. Familiarize yourself with them and build strategies for smooth victories.\n\n◆ Event Rules ◆\nAfter the event starts, a new challenge stage will be unlocked each day, with 6 stages in total.\nEach stage has 3 difficulties: Dwarf Star, Giant Star, and Supergiant Star with ascending difficulties of enemies. Trailblazers can directly select the Supergiant difficulty.\n\n◆ Event Rewards ◆\nComplete each stage's challenge to claim a prize from the event screen. Winning on higher difficulties automatically awards lower difficulty rewards.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Boulder Town Super League",
		"TabName": "Boulder Town Super League",
		"Tag": "Event Details",
		"Introduction": "◆ Introduction ◆\nBoulder Town Super League has kicked off in the Fight Club — Get in touch with Dr. Dig for more details.\n\n◆ Event Rules ◆\nThe Trailblazer can participate in different tournaments to obtain the corresponding rewards in the Boulder Town Super League.\nAfter selecting a tournament, the Trailblazer will fight randomly selected opponents and gain different buffs after defeating them.\nAfter random selection begins, your team lineup will be locked, and characters in the team cannot be swapped.\nAt the start of every battle, all characters' HP and Energy will be reset.\nWhen the Trailblazer increases their Equilibrium Level, enemy strength in the event will increase with it.\n\n◆ Event Rewards ◆\nComplete the Time-Limited Challenge during the event to obtain extra rewards. \n\n◆ Event Note ◆\nAfter the Boulder Town Super League limited-time event ends, Trailblazers can no longer claim the limited-time event rewards. But it will still be possible to go to the Fight Club and take part in tournaments.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"60001": {
		"Id": "60001",
		"Name": "Simulated Universe",
		"TabName": "Simulated Universe",
		"Description": "Pass each Simulated Universe world for the first time and unlock new Blessings and Curios in the Index to earn Stellar Jade rewards",
		"Tag": "How to Play",
		"Introduction": "◆ Gameplay Rules ◆\nI, Herta, hereby explain the rules of the Simulated Universe.\n● As you fight your way through the Simulated Universe, you may encounter powerful Blessings from different Paths, Random Events, or special Curios.\n● In the Simulated Universe game mode, you can experience randomly-generated maze combinations, enhanced Elite Enemies, and boss enemies.\n\n◆ Gameplay Rewards ◆\n● There are currently multiple worlds in the Simulated Universe. New worlds will be gradually unlocked as you progress through the Simulated Universe and Trailblaze Missions, providing new stages, content, and rewards.\n● Clearing every world in the Simulated Universe for the first time will grant rewards, including the 4-star character Herta (The Erudition: Ice), Stellar Jades, and Star Rail Passes.\n● Complete the Simulated Universe to receive points and get rewards by accumulating points. The Point Rewards will be reset every Monday at <unbreak>04</unbreak>:<unbreak>00</unbreak> (server time).\n● Unlock Blessings and Curios in the Simulated Universe Index to receive Stellar Jades.\n● Defeating an enemy in Simulated Universe's \"Domain — Elite\" or \"Domain — Boss\" will earn extra drops.\n● Complete the Simulated Universe to receive Ability Points. These are used in the Ability Tree to activate powerful abilities and aid in your exploration of the Simulated Universe.\n● Starting from Simulated Universe — World 3, Planar Ornament exchange will be available after you defeat Elite or Boss enemies.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	}
}