{
	"101": {
		"Id": "101",
		"Name": "Passerby of Wandering Cloud",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "การรักษาเพิ่มขึ้น 10%",
			"Pieces4": "เมื่อเริ่มต้นการต่อสู้ จะฟื้นฟูแต้มสกิลต่อสู้ของฝ่ายตัวเอง 1 แต้มโดยทันที"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Passerby's Rejuvenated Wooden Hairstick",
				"Description": "กิ่งไม้แห้งถูกนำมาใช้เป็นปิ่นปักผม และดอกตูมที่ปลายกิ่งเริ่มผลิบาน เมื่ออดีตผ่านพ้นไป ดอกตูมเคลือบทองก็ได้ฝังลงไปในปิ่นนั้น เพื่อรำลึกถึงการเริ่มต้นชีวิตใหม่",
				"Backstory": "ชายนิรนามตื่นขึ้นจากการหลับใหล ความรู้สึกตึงเครียดที่แปลกใหม่ทว่าคุ้นเคยยังคงตราตรึง ภาพหลอนของความเจ็บปวดยังคงแจ่มชัด อดีตของเขาแหลกสลายเป็นชิ้นๆ เขาลืมเลือนแม้กระทั่งชื่อของตัวเอง\\n\\nระหว่างการพเนจรที่ไร้จุดหมาย เขาต้องดื่มหิมะที่ละลายเพื่อดับกระหาย ฆ่าสัตว์ป่าเพื่อประทังความหิวโหย และหักกิ่งไม้แห้งมากลัดผมยาวของตน\\n\\nผมสีดำของเขาไม่เคยหยุดงอกงาม ราวกับน้ำแร่ที่ไหลผ่านภูเขา กล้ามเนื้อใต้ผิวหนังกระตุกและเต้นเป็นจังหวะ ราวกับปลาที่แหวกว่ายไปตามกระแสน้ำ... พลังอัศจรรย์ปรับเปลี่ยนร่างกายของเขาอย่างต่อเนื่อง ความเจ็บปวดจากการต่อเอ็นเชื่อมกระดูกแผ่ไปทั่ว อดีตที่แตกสลายเริ่มปะติดปะต่อเข้าด้วยกัน พร้อมกับความเจ็บปวดทรมานนับครั้งไม่ถ้วน... เมื่อเขามองเงาของตนที่สะท้อนอยู่ในน้ำ ทุกรายละเอียดของโศกนาฏกรรมก็ค่อยๆ ชัดเจน\\n\\nจนกระทั่งใบหน้าที่สะท้อนอยู่ในน้ำเริ่มคุ้นตา ทันใดนั้น ชายนิรนามก็เห็นดอกตูมงอกอยู่บนกิ่งไม้แห้ง\\n\\nเขาพลันรู้สึกตัว คำสาปแห่งความเป็นอมตะช่างรุนแรง ความแค้นในอดีตก็ยังไม่จางหาย และเขาก็คือดอกไม้แรกแย้มที่ผลิบานอยู่บนกิ่งไม้แห้งกิ่งนี้นั่นเอง"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Passerby's Roaming Dragon Bracer",
				"Description": "เกราะข้อมือที่ทำมาจากปะการังสีทองและหนังสัตว์ที่ไม่รู้จัก มีเพียงช่างผู้ชำนาญของเผ่ามังกร Vidyadhara เท่านั้น ที่สามารถสร้างผลงานสุดพิเศษเช่นนี้ได้",
				"Backstory": "วัตถุทั้งคู่คล้ายเชื่อมถึงกันได้แม้อยู่ห่างไกล ถึงเกราะข้อมือของชายนิรนามจะมีเพียงข้างเดียว แต่เมื่อสัมผัสแล้ว กลับรู้สึกได้ถึงความอบอุ่นของเกราะอีกชิ้น\\n\\nเขาหลับตาลง พยายามสัมผัสถึงความเชื่อมโยงอันเลือนรางจากเกราะข้อมืออีกข้าง ทั้งตำแหน่งและเจ้าของของมัน\\n\\nมือเรียวอันทรงพลังที่สวมเกราะข้อมืออีกชิ้น เคยเกาะกุมหอกและเข้าประลองกับตัวเขา แสงจากปลายหอกสาดประกายราวกับดาวตก เจ้าของเกราะข้อมือคนนั้นยังเคยยกแก้วดื่ม แล้วแหงนมองดวงจันทร์อันเยือกเย็นโดยไม่เอื้อนเอ่ยสิ่งใดร่วมกับเขา สุดท้าย คนผู้นั้นและตัวเขาต่างก็ดึงดันที่จะทำตามความต้องการของตัวเอง จากผู้ที่รักก็กลายเป็นผู้ที่เกลียดชัง และทำให้ทุกคนตกสู่ห้วงแห่งความโศกเศร้าอันไร้จุดจบ\\n\\nสิ่งของที่อยู่เป็นคู่ สักวันหนึ่งก็จะได้กลับมาพบกัน และความเกลียดชังที่บ่มเพาะมายาวนาน ก็ช่างเย็นเยียบและรุนแรง ราวกับไวน์เก่าที่ต้องละเลียดดื่มจนกว่าความเคียดแค้นจะหมดไป\\n\\nเจ้าของเกราะข้อมืออีกข้างจะคิดเหมือนกันหรือไม่? เขาไม่อยากรู้เลย"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Passerby's Ragged Embroided Coat",
				"Description": "เสื้อโค้ตตัวเก่าที่ชายเสื้อขาดเป็นแนวยาว และลายปักที่ขาดตามรอยของดาบ ถ้าเป็นร่างกายคงสามารถหายได้อย่างเร็ว แต่เสื้อผ้าไม่ได้เป็นอย่างนั้น เช่นเดียวกับความเจ็บปวดของคนเรา",
				"Backstory": "ชายนิรนามร่อนเร่อยู่ในการเดินทางอันยาวนาน ราวกับซากศพไร้วิญญาณ จนกระทั่งมีหญิงสาวสวมแว่นดำและคนร่างสูงสวมชุดเกราะมาขวางทางไว้ ก่อนที่ทั้งสองจะได้เอ่ยคำเชิญ ปลายดาบแทนคำปฏิเสธก็ถูกดึงออกจากฝักเสียแล้ว เมื่อการต่อสู้อันดุเดือดจบลง หญิงสาวก็ส่งยิ้มและยื่นข้อเสนอที่ไม่อาจปฏิเสธได้มาให้\\n\\nดังนั้นชายนิรนามจึงตอบรับคำเชิญและได้รับตัวตนใหม่ พร้อมกับหวนคืนสู่อารยธรรมและกฎระเบียบอีกครั้ง\\n\\nชายนิรนามถูกพามายังร้านตัดเสื้อ มีคนเข้ามาวัดขนาดตัว ทำแบบชุด และตัดเย็บเสื้อผ้าให้กับเขา... ทั้งยังมีคนมาตัดผมและปรับแต่งรูปลักษณ์ให้ จนทำให้เขากลับมามีภาพลักษณ์เหมือนเมื่อก่อนอีกครั้ง ขณะที่ตกอยู่ในภวังค์ เขาก็เริ่มแยกแยะวันเวลาไม่ออก ความทรงจำของอดีตอันเลือนรางปรากฏขึ้นมา เขาจำได้ว่าตนตั้งใจจะมอบขวดหยกที่ทำขึ้นด้วยตัวเองให้กับเพื่อนคนหนึ่ง แต่หลังจากตัดสินใจเรียบร้อย เขากลับต้องตะลึงเมื่อพบว่าคนคนนั้นไม่อยู่เสียแล้ว\\n\\nเขาตระหนักได้ว่าทุกสิ่งในโลกใบนี้ ทั้งร่างกาย ชีวิต ความรัก ความเกลียดชัง... หรือแม้กระทั่งเสื้อผ้าชุดนี้ ล้วนแต่ถูกหยิบยืมมาทั้งสิ้น\\n\\nเขาจะชดใช้ทุกอย่างคืนให้หมด รวมถึงลมหายใจสุดท้ายด้วยเช่นกัน"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Passerby's Stygian Hiking Boots",
				"Description": "รองเท้าบูตคู่หนึ่งที่เดินทางไปตามโลกต่างๆ และได้เผชิญหน้ากับความเป็นและความตาย",
				"Backstory": "ชายนิรนามทำตามคำสั่งของทาส เขาเดินทางไปยังอีกฟากหนึ่งของท้องฟ้า พร้อมกับสหายร่วมทางที่เพิ่งรู้จัก เขาตระเวนไปยังโลกอันนับไม่ถ้วนด้วยความคลางแคลงและความเกลียดชัง พร้อมทั้งวนเวียนอยู่ระหว่างความเป็นความตายหลายต่อหลายครั้ง\\n\\nเขาหลงลืมความสุขของการสร้างไปนานแล้ว และสนใจเพียงฝีเท้ารีบเร่งของตนที่ทะยานจากสมรภูมิหนึ่ง ไปสู่อีกสมรภูมิหนึ่งเท่านั้น\\n\\nในอดีต ร่างกายของเขาเคยลิ้มรสประกายดาบรุนแรงนับไม่ถ้วน และมันเคยถูกฉีกออกเป็นชิ้นๆ จากการพ่ายแพ้นับร้อยพันครั้ง และคู่ต่อสู้ของเขาก็มักจะแทงเข้าที่หัวใจเสมอ แต่ตอนนี้ ร่องรอยบาดแผลจากคมดาบเหล่านั้นจะคงอยู่ในความทรงจำตลอดไป การขัดเกลาตนด้วยการเผชิญหน้ากับความตายทำให้เขาเก่งกาจยิ่งขึ้น เขาเหวี่ยงดาบฟันฝ่าอุปสรรคเพื่อผู้คน ทั้งล้มลุกคลุกคลานแต่ก็ยังยืนหยัดลุกขึ้นสู้ครั้งแล้วครั้งเล่า ขณะที่กำลังจดจ่ออยู่กับการร่ายรำเพลงดาบ เขาก็เหมือนจะลืมสิ้นซึ่งความแค้นไปชั่วขณะ\\n\\nทาสสัญญาว่าจะยุติสิ่งที่เขาแค้นทั้งหมดให้หลับใหลไปตลอดกาล ชายนิรนามพยักหน้าพร้อมกับเก็บดาบเข้าฝัก และมุ่งหน้าสู่โลกใบต่อไป\\n\\nหากชีวิตคนเป็นดั่งเส้นทางที่มีขั้นบันไดเชื่อมต่อกัน เขาก็หวังว่าจะได้ก้าวผ่านแอ่งเลือดของผู้คนที่เขาเกลียดชัง ก่อนที่จะไปถึงยัง \"จุดหมาย\""
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "Musketeer of Wild Wheat",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ATK เพิ่มขึ้น 12%",
			"Pieces4": "ความเร็วของผู้สวมใส่เพิ่มขึ้น 6% และ DMG จากการโจมตีปกติเพิ่มขึ้น 10%"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Musketeer's Wild Wheat Felt Hat",
				"Description": "หมวกสักหลาดสไตล์คาวบอย ที่ตกแต่งด้วยข้าวสาลีป่า สัญลักษณ์ของ Oakley มือปืนในตำนาน",
				"Backstory": "หมวกสักหลาดของ Oakley นั้นสืบทอดมาจากพ่อผู้ล่วงลับไปแล้ว เธอชอบประดับตกแต่งหมวกด้วยต้นข้าวสาลีป่าเพื่อทำให้ดูน่ารักยิ่งขึ้น พวกนักล่าเงินรางวัลมักจะสร้างสัญลักษณ์ของตัวเองขึ้นมา ทั้งโดยตั้งใจและไม่ตั้งใจ เพื่อหวังว่าจะมันเป็นฉากเปิดของตำนาน ที่หลงเหลือไว้ให้กับคนรุ่นหลัง\\n\\nองค์กรสันติภาพแห่งดวงดาวใช้เงินรางวัลเป็นตัวล่อให้ผู้ที่เก่งกาจมากความสามารถออกตามล่าโจรสลัดอวกาศ แต่ Oakley ที่ชื่นชอบการอยู่เพียงลำพัง มักจะเลือกไปยังเขตแดนรกร้างห่างไกลที่ยากลำบากแทน\\n\\nเธอผ่านคืนวันอันร้อนแรงแผดเผา และค่ำคืนอันหนาวเหน็บ ระหว่างการเดินทางเพียงลำพัง Oakley จะใช้หมวกมาหนุนนอนเป็นหมอน พร้อมทอดกายนอนข้างกองไฟ และเข้าสู่ห้วงนิทราไปอย่างเงียบๆ ความฝันของเธอมักจะเปิดฉากด้วยภาพของมือปืนปริศนา ที่เรียกตัวเองว่านักล่าค่าหัวจากแดนไกล เขามีรูปร่างผอมบาง แต่แววตาคมกริบ มือปืนท้าประลองกับพ่อของ Oakley ในยามเที่ยงวัน เมื่อเสียงปืนดังขึ้นและหมวกสักหลาดร่วงหล่น พ่อของเธอก็ล้มลงกับพื้น จากนั้นเสียงกรีดร้องของแม่ก็ดังขึ้น...\\n\\nOakley ตัวน้อยจ้องมองมือปืนปริศนาอย่างเลื่อนลอย การเคลื่อนไหวของคนคนนั้นรวดเร็วและจบทุกอย่างได้ในพริบตาเดียว พ่อของเธอไม่มีโอกาสเอาชนะได้เลย\\n\\nOakley ตื่นขึ้นจากฝัน บนหมวกสักหลาดมีร่องรอยของคราบน้ำตา สาเหตุที่ Oakley ตัวน้อยเริ่มฝึกใช้ปืน ก็เพราะอยากจะได้หมวกสุดเท่ของพ่อนั่นเอง"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Musketeer's Coarse Leather Gloves",
				"Description": "ถุงมือหนังที่ตัวหนังมีรอยแตกลอก โดยเฉพาะหนังบริเวณที่ถือปืนจะมีรอยเยอะเป็นพิเศษ",
				"Backstory": "ในวัยเด็ก Oakley ฝึกฝนอย่างไม่รู้จักเหน็ดเหนื่อย เธอฝึกยิงปืนในไร่ตั้งแต่เช้าจรดค่ำ บางครั้งพ่อก็ตกตะลึงในพรสวรรค์ของเธอ แต่บางครั้งก็เป็นกังวลกับเส้นทางสายมือปืนของเธอเช่นกัน\\n\\nมีแต่แม่ที่สงสารมือขาวๆ เล็กๆ คู่นั้นจับใจ ทั้งยังตำหนิผู้เป็นพ่อว่าไม่ควรสอนให้ลูกสาวยิงปืน\\n\\nหลังจบการดวลครั้งนั้น จนกระทั่งทำภารกิจล่าค่าหัวครั้งแรกสำเร็จ และมีชื่อเสียงขจรไกลในเวลาต่อมา ไม่ว่าตอนไหน Oakley ก็ยังคงถือปืนด้วยถุงมือคู่เก่าที่สวมมาหลายปีเสมอ เหล่านักล่าเงินรางวัลคนอื่นๆ ไม่เข้าใจความยึดติดที่เธอมีต่อถุงมือคู่นี้ ซึ่งเรื่องนี้มีแค่เธอเท่านั้น ที่เข้าใจถึงอารมณ์ซับซ้อนของมันเป็นอย่างดี เพราะมันคือของขวัญอำลาที่แม่มอบให้เธอนั่นเอง\\n\\nแม่ที่หัวแข็งและไม่สนับสนุนให้ตนเรียนยิงปืนคนนั้น ที่แท้แล้วต้องต่อสู้กับความรู้สึกแบบไหนมาบ้างกันนะ?\\n\\nหลังจากการดวลในครั้งนั้น ผู้เป็นแม่ก็ร้องไห้น้ำตาเป็นสายเลือดอยู่ในอ้อมแขนของ Oakley ถึงแม้ Oakley จะไม่พูด แต่แม่ก็รู้ดีว่าเธอคิดอะไรอยู่ในใจ"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Musketeer's Wind-Hunting Shawl",
				"Description": "เสื้อคลุมถักที่ดูเหมือนสไตล์ชนเผ่า และมีเส้นใยที่สามารถกันกระสุนได้อยู่ด้านใน",
				"Backstory": "มือปืนไม่ควรเผยช่องโหว่ใดๆ ในการดวล Oakley สามารถโหลดกระสุนแล้วเล็งไปยังเป้าหมายได้อย่างไร้สุ้มเสียง เมื่อคนนอกมองมา จะรู้สึกเหมือนว่าเสื้อคลุมนุ่มฟูผืนนั้นของเธอไม่ได้ขยับเลยสักนิด เมื่อรู้ตัวอีกทีก็ได้ยินเสียงปืนดังขึ้นมาแล้ว ไม่มีใครรู้ว่าเธอทำมันได้อย่างไร\\n\\n\"การเคลื่อนไหวเล็กๆ น้อยๆ ต้องซ่อนเอาไว้ใต้เสื้อคลุมให้แนบเนียน และการดวลจะต้องจบลงก่อนที่จะยิงกระสุนออกไป\" พ่อเคยเอ่ยย้ำกับเธอบ่อยๆ\\n\\nเมื่อบังเอิญเจอกับกลุ่มหัวขโมยติดอาวุธ Oakley เพียงแค่ยืนนิ่งสงบและสังเกตสถานการณ์ ก่อนจะชักปืน Oakley ดูเหมือนกับก้อนหินที่ไม่ได้ขยับเขยื้อนมาหลายร้อยปี เธอเตรียมตัวพร้อมตั้งแต่ก่อนที่พวกหัวขโมยจะเคลื่อนไหวเสียอีก หลังจากเสียงปืนดังไม่กี่ครั้ง Oakley ก็ตั้งใจปล่อยตัวโจรคนหนึ่งไป เพื่อส่งคำเตือนให้กับทั้งกองโจรอย่างแยบยล\\n\\nไร้ซึ่งความคิด และไม่แสดงออกถึงความรู้สึกใดๆ ทำให้คู่ต่อสู้รู้สึกว่าพวกเขาคงไม่มีโอกาสชนะ นี่คือคำวิจารณ์ที่นักล่าค่าหัวคนอื่นๆ มอบให้ Oakley\\n\\nเวลาที่ Oakley ทำการดวล เธอจะมีท่าทางคล้ายกับมือปืนปริศนาที่อยู่ในความฝันคนนั้นอย่างมาก ทั้งเฉียบคมหมดจด และไม่เคลื่อนไหวเกินความจำเป็น เมื่อรู้สึกตัวว่าตนเริ่มจะเหมือนกับศัตรูมากขึ้นเรื่อยๆ เธอก็อดไม่ได้ที่จะรังเกียจตัวเอง"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Musketeer's Rivets Riding Boots",
				"Description": "รองเท้าบูตแบบเปิดทรงตัว V ที่ดูหลวมและสวมใส่สบายเป็นอย่างมาก",
				"Backstory": "รสชาติของการเดินทางที่แสนยาวนานนั้นไม่ค่อยดีนัก แต่ Oakley ผู้อ้างว้างชินชากับมันนานแล้ว Oakley มักจะสวมบูตแล้วเดินทางไปยังสถานที่ห่างไกลที่มีผู้คนไม่มาก พร้อมกับเก็บรวบรวมเงินรางวัลอันน้อยนิด\\n\\nนั่นเป็นเพราะเธอรู้สึกว่า มือปืนปริศนาคนนั้นก็คงเป็นคนที่ไม่เข้าสังคมเช่นกัน การพบกันของพวกเขาไม่มีทางเกิดขึ้นในที่ที่มีคนพลุกพล่านแน่นอน\\n\\nหลังจากที่ได้ฮาร์โมนิกามา เธอก็มักจะฝึกซ้อมเพลงต่างๆ เพื่อฆ่าเวลาอันโดดเดี่ยว ซึ่งผู้ฟังที่ผ่านไปมาก็มีเพียงแมงมุม หมาป่า ทราย และต้นทัมเบิลวีดเท่านั้น ระหว่างการเดินทาง Oakley ก็เริ่มเชี่ยวชาญทักษะการฆ่าเวลามากยิ่งขึ้น สายลมเคยหยุดพัดไหวเพื่อฟังเสียง แล้วค่อยพัดจากไปเมื่อเธอเล่นจบ องค์กรได้เสนอโอกาสเดินทางข้ามดวงดาวให้กับเหล่านักล่าเงินรางวัล ส่วนจุดหมายนั้นจะเป็นที่ไหน มือปืนอิสระก็ไม่เคยสนใจอยู่แล้ว\\n\\nมือปืนปริศนาหายตัวไปโดยไร้ข่าวคราวมานานแล้ว บางทีตอนนี้ตนอาจจะกำลังตามล่าภาพลวงตาอยู่ และสิ่งที่กำลังทำก็เป็นแค่การออกเดินทางครั้งแล้วครั้งเล่าเท่านั้น\\n\\nOakley เชื่อว่า ขอแค่ชื่อเสียงของ \"Wild Wheat\" โด่งดังมากพอ มือปืนปริศนาก็จะตามหาเธอจนเจอ เช่นเดียวกับที่เขาบุกเข้าไปหาพ่อของเธอในไร่เมื่อคราวนั้น"
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "Knight of Purity Palace",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DEF เพิ่มขึ้น 15%",
			"Pieces4": "ปริมาณโล่ที่ผู้สวมใส่มอบให้เพิ่มขึ้น 20%"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Knight's Forgiving Casque",
				"Description": "หมวกที่มีหน้ากากคล้ายรูปปั้นเทพีแห่งการให้อภัย ใช้เพื่อปกปิดใบหน้าของตัวเอง",
				"Backstory": "อัศวินศักดิ์สิทธิ์ไม่เคยถอดหน้ากากอันหนักอึ้งของตนต่อหน้าผู้อื่น ใบหน้าเคร่งขรึมและความน่าเกรงขามของ Safina ทำให้ใครก็ตามที่เห็น ต้องหวาดกลัวจนหายใจไม่ทั่วท้อง\\n\\nไม่ว่าจะเป็นปีศาจไร้มนุษยธรรมหรือนักบวชผู้บ้าคลั่ง เมื่อเผชิญหน้ากับเธอ พวกเขาก็จะแสดงความหวาดกลัวต่อความเคร่งขรึมของเธอออกมาตามสัญชาตญาณ\\n\\nมีเพียงนักบวชไม่กี่คนเท่านั้นที่รู้ว่า ภายใต้หมวกเกราะแห่งความศรัทธานั้น Safina ได้ปกปิดต้นกำเนิดที่มาจากปีศาจของตนเอาไว้ โบสถ์หวาดกลัวปีศาจ แต่ก็ปรารถนาพลังของปีศาจเช่นกัน จึงได้เกิดผลลัพธ์ที่ขัดแย้งเช่นนี้ขึ้นมา... พวกเขาจับกุมปีศาจวัยเด็กมาได้ตนหนึ่ง และเลี้ยงดูเธอให้กลายเป็น อัศวินศักดิ์สิทธิ์ผู้ห้าวหาญ แต่กลับห้ามไม่ให้เปิดเผยใบหน้าที่แท้จริงต่อหน้าผู้คน และให้เชื่อฟังเพียงคำสั่งสอนของโบสถ์ จนเธอกลายมาเป็นอัศวินศักดิ์สิทธิ์ของนักบุญหญิง\\n\\nนักบุญหญิง Vanira ผู้มีวัยไล่เลี่ยกันได้สอนพระคัมภีร์ให้กับ Safina ด้วยตัวเอง เธอยังจดจำใบหน้าของปีศาจที่อยู่ภายใต้แสงเทียนนั้นได้อย่างชัดเจน\\n\\n\"Safina ที่รัก ฉันได้เห็นใบหน้าของเธอแล้ว และฉันจะจดจำเอาไว้ตลอดไป\" นักบุญหญิง Vanira ค่อยๆ สูญเสียการมองเห็นเมื่อเติบโตขึ้น"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Knight's Silent Oath Ring",
				"Description": "แหวนเงินที่ตกแต่งด้วยลวดลายของทางโบสถ์ และฝังอัญมณีที่ดูขุ่นมัวเล็กน้อยเอาไว้",
				"Backstory": "สหายผู้เป็นอัศวินแห่งโบสถ์หันดาบเข้าใส่ ความน่าเกรงขามและระเบียบมารยาทค่อยๆ พังทลายลง แหวนที่สถิตคำสาบานว่าจะคุ้มครองเริ่มขุ่นมัว\\n\\nพลังที่สืบทอดมาจากจักรวาลทำให้โบสถ์มีกำลังที่จะสามารถลงโทษปีศาจร้ายได้ แต่ในขณะเดียวกัน มันก็ได้แผ่ความบ้าคลั่งที่ลดทอนความเป็นมนุษย์ออกมาด้วย\\n\\nอัศวินแห่งโบสถ์ผู้ทรมานจากความบ้าคลั่ง เริ่มแยกแยะระเบียบมารยาทและคำสั่งไม่ออกแล้ว พวกเขาเอาแต่ร่ำร้องให้ขับไล่ทายาทปีศาจทั้งหมดออกไป เพื่อเป็นการไถ่ถอนให้กับโบสถ์ ภัยคุกคามต่อนักบุญหญิงใกล้เข้ามาเรื่อยๆ Safina ไม่มีเวลาลังเลแล้ว แม้อีกฝ่ายจะเป็นผู้บัญชาการอัศวินแห่งโบสถ์วังวิสุทธิ์ เธอก็จะลงมืออย่างไม่ปรานี\\n\\nอัศวินศักดิ์สิทธิ์จะต้องปกป้องนักบุญหญิง เรื่องนี้ Safina ไม่เคยลืม\\n\\n\"Safina ที่รัก เธอไม่จำเป็นต้องรู้สึกผิดเลย เพราะจุดจบของความโลภต่อพลังแห่งเทพดารา ก็เป็นเช่นนี้เอง\" และในโบสถ์ ก็หลงเหลือเพียงนักบุญหญิงคนสุดท้าย และอัศวินผู้พิทักษ์เท่านั้น"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Knight's Solemn Breastplate",
				"Description": "ชุดเกราะสุดหนักแน่น ที่ประดับด้วยสัญลักษณ์อันโดดเด่นของโบสถ์วังวิสุทธิ์ ซึ่งข้อต่อของเกราะก็ติดกันอย่างแน่นหนา",
				"Backstory": "เกราะของอัศวินศักดิ์สิทธิ์จะต้องได้รับพรจากนักบุญหญิง Vanira นี่คือพิธีสาบานตนเป็นอัศวินผู้พิทักษ์\\n\\nโบสถ์เคยใช้โซ่โลหะมาล่ามที่มือและเท้าของปีศาจเด็กน้อยเอาไว้ ตอนนี้ Safina ปรารถนาที่จะหลอมโลหะจากแดนปีศาจที่ตนจากมาให้กลายเป็นชุดเกราะ หวังว่าเมื่อตายไป ตนจะได้ถูกฝังไปพร้อมกับสิ่งที่มาจากบ้านเกิด\\n\\nนักบุญหญิงแห่งโบสถ์วังวิสุทธิ์ จะชำระล้างบาปบนเกราะและอธิษฐานต่อทวยเทพด้วยความเคารพ พร้อมทั้งผนึกปาฏิหาริย์ที่มีมาช้านานไว้ที่ใจกลางอกของชุดเกราะ โบสถ์ไม่เชื่อในความภักดีของปีศาจ แต่กลับเชื่อว่าหลักคำสอนของพวกเขามีพลังในการชำระล้างทุกสรรพสิ่งได้ Safina ยังคงนิ่งเงียบ พลางครุ่นคิดถึงความรับผิดชอบที่ได้รับมอบหมายจากพิธีกรรมโบราณนี้\\n\\nนักบุญหญิงไม่เชื่อในจุดมุ่งหมายของพิธีกรรมนี้ ไม่มีสิ่งใดสามารถชำระล้างบาปที่ไม่จำเป็นต้องชำระล้างได้\\n\\n\"Safina ที่รัก หน้าที่ของอัศวินคือการปกป้องนักบุญหญิง\" Vanira พิงชุดเกราะของ Safina และฟังเสียงหัวใจที่เต้นรัวของเธอ"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Knight's Iron Boots of Order",
				"Description": "รองเท้าบูตมาตรฐานของผู้บัญชาการอัศวินแห่งโบสถ์วังวิสุทธิ์ ซึ่งได้สลักคำว่า \"พร้อมเพรียง\" ไว้ที่ส้นรองเท้า",
				"Backstory": "โบสถ์วังวิสุทธิ์ได้ล่มสลายลงแล้ว Safina ถอดรองเท้าเหล็กของอัศวินออก และออกเดินทางไปยังดินแดนแห่งปีศาจพร้อมกับนักบุญหญิง Vanira\\n\\nด้วยความต้องการของนักบุญหญิง Safina จึงไม่ยอมให้อัศวินแห่งโบสถ์คนใดนำพาความบ้าคลั่งออกมาจากที่แห่งนั้นได้ ความลับจะคงอยู่ในใจของพวกเธอไปตลอดกาล\\n\\nไม่รู้ตั้งแต่เมื่อใดที่ผู้คนเริ่มได้ยินข่าวลือ: ทายาทปีศาจที่ถูกโบสถ์ขับไล่มีฐานะเป็นอัศวินศักดิ์สิทธิ์ และแม่มดปีศาจก็ได้ขับไล่และทำลายคำสั่งแห่งโบสถ์... ข่าวลือกลายเป็น \"เรื่องจริง\" สาวกผู้เลื่อมใสศรัทธาได้โยนความสิ้นหวัง และความขุ่นเคืองทั้งหมดให้กับอัศวินศักดิ์สิทธิ์ และมองว่าเธอเป็นต้นเหตุของภัยพิบัติ\\n\\nหลังจากสูญเสียที่หลบภัยไป นักบุญหญิงก็แนะนำให้เดินทางกลับบ้านเกิด\\n\\n\"จากนี้ไป ฉันจะกลายเป็นแม่มด และเธอจะกลับไปเป็นปีศาจอีกครั้ง\" Safina ไม่อาจปฏิเสธคำพูดของ Vanira ได้"
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "Hunter of Glacial Forest",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DMG น้ำแข็งเพิ่มขึ้น 10%",
			"Pieces4": "เมื่อผู้สวมใส่ใช้ท่าไม้ตาย DMG คริติคอลจะเพิ่มขึ้น 25% เป็นเวลา 2 เทิร์น"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Hunter's Artaius Hood",
				"Description": "หมวกที่ทำมาจากขนส่วนหัวของหมียักษ์แห่งทุ่งหิมะ ซึ่งขนนั้นดูเหมือนจะมีวิญญาณอยู่ เพื่อช่วยป้องกันให้ฟันแทงไม่เข้า",
				"Backstory": "บนทุ่งหิมะของ Snowland นั้นมีกฎเหล็กสำหรับเหล่านักล่าที่ใช้กันอย่างแพร่หลายอยู่ข้อหนึ่ง: ในช่วงที่ \"Artaius\" ออกล่าเหยื่อ ทุกคนต้องห้ามไปทางทิศใต้ของภูเขาเด็ดขาด หมีขาวยักษ์ที่สามารถเขย่าภูเขาได้ตัวนั้นไม่ต้อนรับใครทั้งสิ้น\\n\\nในฐานะที่เป็นนักล่าที่ได้รับมอบหมายจากสมาคม Hugh จึงมุ่งไปยังภูเขาทิศใต้หลังจากได้รับสัญญาณขอความช่วยเหลือ เขาไม่คิดเลยว่าตนจะติดกับดักที่ถูกวางแผนมานานแล้วเสียได้\\n\\nเมื่อเขาตื่นขึ้นหลังจากถูกยิง Hugh ก็นึกขึ้นได้ว่าตนรอดจากความเป็นความตายแล้ว แต่วินาทีต่อมา Hugh ก็รู้ตัวอีกว่าอันตรายยังไม่ผ่านพ้นไป เขากำลังถูก \"Artaius\" จับจ้องอยู่ ไม่ว่าการโจมตีจากฝ่ามือจะใกล้หรือเร็วแค่ไหน แต่การโจมตีสะเปะสะปะของ \"Artaius\" ก็ไม่เคยโดนจุดตายสักครั้ง... Hugh รอโอกาสอย่างใจเย็น จากนั้นจึงชักดาบกระดูกอาบพิษออกมา แล้วกระโดดขึ้นในชั่วพริบตา ด้วยการเคลื่อนไหวที่เหนือกว่าคนทั่วไป เขารู้ดีว่าชัยชนะรออยู่ในชั่วขณะนี้แล้ว\\n\\nเขาได้นำศีรษะและขนของ \"Artaius\" ออกมา และเอาชีวิตรอดผ่านคืนแรกของพายุหิมะไปได้ ในขณะที่แผลโดนยิงก็ยังไม่ถูกรักษา\\n\\nหลายวันผ่านไป สมาคมนักล่าก็พบศพของ \"Artaius\" ในสภาพหัวขาด นับตั้งแต่นั้นมา พวกเขาจึงรู้ว่านักล่าที่สมควรจะตายไปแล้วยังมีชีวิตอยู่ และผู้ล้างแค้นที่ไม่เคยคาดคิด ก็ได้ถือกำเนิดขึ้นด้วยเหตุนี้"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Hunter's Lizard Gloves",
				"Description": "ถุงมือที่เย็บเกล็ดและกรงเล็บของ Snowrock Lizard เข้าด้วยกันอย่างแน่นหนา ซึ่งสามารถใช้ปีนป่ายหรือห้อยโหนบนกำแพงใดก็ได้",
				"Backstory": "Snowrock Lizard ทั้งขาดความคล่องแคล่วและไม่ได้แข็งแกร่งมากนัก พวกมันสามารถนอนนิ่งๆ อยู่บนก้อนหินได้ถึงครึ่งเดือน และมันจะอาศัยช่วงที่เหยื่อประมาทจนเผยจุดอ่อนออกมา พุ่งเข้าโจมตีเหยื่อจนถึงตาย\\n\\nอย่างไรก็ตาม นักล่าที่ขึ้นทะเบียนก็ไม่อาจอดทนรอได้แล้ว พวกเขาตัดสินใจจะเข้าไปในภูเขาหิมะเพื่อตามล่า Hugh และกำจัดภัยคุกคามในอนาคตทิ้งซะ\\n\\nแม้ว่านักล่าที่ลงทะเบียนกับสมาคมจะมีคนที่เก่งกาจมากมาย แต่พวกเขาก็ไม่ใช่ผู้ที่จะยอมสละชีวิตได้ พวกนักล่าจึงมารวมตัวกันเพื่อเงินรางวัลมูลค่าสูงเสียดฟ้าจากสมาคม และมักจะหักหลังกันเองเพื่อเงินรางวัลด้วยเช่นกัน... ไม่ว่าเรื่องอะไรก็เกิดขึ้นได้ในถิ่นทุรกันดาร... และขอเพียงกำจัดนักล่ารุ่นเก๋าอย่าง Hugh ไปได้ ทุกคนก็จะได้รับเงินรางวัลมากยิ่งขึ้น พวกเขาเห็นพ้องต้องกัน และเริ่มลงมือจัดการไปตามสมควร\\n\\nHugh เตรียมพร้อมแล้ว การล่าสุดยอดนักล่านั้น ไม่ได้ง่ายไปกว่าการล่ามอนสเตอร์เลย ดังนั้นเขาจึงต้องมีความอดทนมากกว่าเดิม ซึ่งความอดทนนั้น เป็นคุณสมบัติที่สำคัญที่สุดของนักล่า\\n\\nเนื่องจากจำนวนนักล่าที่ลงทะเบียนกับสมาคมนักล่าลดลงเรื่อยๆ ความหวาดกลัว \"Hugh ผู้ไม่ตาย\" จึงแพร่กระจายออกไปอย่างไม่หยุดยั้ง"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Hunter's Ice Dragon Cloak",
				"Description": "เสื้อคลุมที่ทำจากเกล็ดมังกรน้ำแข็ง ซึ่งแทบจะล่องหนเมื่ออยู่ภายใต้การหักเหของแสงที่แสนอัศจรรย์",
				"Backstory": "เกล็ดทั้งตัวของ \"ราชาแห่งทะเลสาบน้ำแข็ง\" นั้นมีความพิเศษมาก มันสามารถสะท้อนแสงที่เจิดจ้าได้ภายใต้แสงอาทิตย์ และสามารถล่องหนได้ขณะที่อยู่ในน้ำ มีนักล่าเพียงไม่กี่คนที่สามารถเผชิญหน้ากับสิ่งมีชีวิตขนาดยักษ์ที่ไร้รูปร่างได้\\n\\nหลายวันต่อมา เหล่านักล่าขึ้นทะเบียนของสมาคมนักล่าก็ได้พบศพของมังกรน้ำแข็งที่ถูกขอดเกล็ดในเวลานั้น พวกเขารู้สึกหวาดกลัวมากกว่าประหลาดใจเสียอีก\\n\\nสัตว์ประหลาดแห่งทุ่งหิมะที่ Hugh เคยล่านั้นมีมากนับร้อยนับพันตัว คู่ต่อสู้แต่ละครั้งล้วนอยู่ระดับสุดยอด และทรงคุณค่าทั้งสิ้น สำหรับนักล่าแล้ว การรับรู้อุปนิสัยและความเคยชินของเหยื่ออย่างถ่องแท้นั้น จึงจะถือว่าการล่าสำเร็จสมบูรณ์... แต่สำหรับ Hugh แล้ว \"ราชาแห่งทะเลสาบน้ำแข็ง\" เหมือนกับเป็นจิ๊กซอว์ชิ้นสุดท้ายในทุ่งหิมะแห่งนี้ เขาจะต้องล่ามันให้สำเร็จ และทำให้จิตวิญญาณแห่งนักล่าของเขาครบสมบูรณ์ให้ได้\\n\\nบนรายชื่อเหยื่อที่มีค่าหัวสูงสุด จากเดิมที่เป็น \"ราชาแห่งทะเลสาบน้ำแข็ง\" พวกเขาก็ได้เปลี่ยนเอา \"นักล่า Hugh\" เข้ามาแทนที่ จากนั้นจึงได้เปิดฉากการล่าที่น่าสะพรึงกลัวครั้งใหญ่ขึ้น\\n\\nนักล่าทุกคนต้องมีความตื่นตัว และต้องเตรียมพร้อมที่จะตกเป็นเหยื่ออยู่เสมอ Hugh เองก็เช่นกัน และรวมไปถึงผู้ทรยศด้วย"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Hunter's Soft Elkskin Boots",
				"Description": "รองเท้าบูตเสริมความแข็งแกร่งที่หุ้มด้วยหนังกวางสุดนุ่ม เมื่อเดินบนทุ่งหิมะ พื้นรองเท้าจะทิ้งไว้เพียงรอยเท้าตื้นๆ เท่านั้น",
				"Backstory": "แม้ว่าร่างกายจะบาดเจ็บสาหัส และไม่อาจรักษาอุณหภูมิของร่างกายท่ามกลางหิมะต่อไปได้ Torch-Antler Elk ก็ยังสามารถกลายเป็นสัตว์ร้ายที่อันตรายที่สุดได้ในช่วงใกล้ตาย\\n\\nHugh ยกปืนลูกซองเล็งไปยังกวางยักษ์ที่กำลังจะตาย เขาเอาแต่คิดว่า ดวงตาที่สามารถสะกดผู้คนได้คู่นั้น ช่างเหมือนกับดวงตาของตนไม่มีผิด\\n\\nตั้งแต่ถูกนักล่าขึ้นทะเบียนลอบโจมตี เปลวไฟแห่งชีวิตของ Hugh ก็กลายเป็นเทียนไขในสายลมไปแล้ว เขารู้ดีว่าสาเหตุที่ตนยังคงมีชีวิตอยู่นั้น เป็นเพราะความคิดแก้แค้นที่ไม่มีใครยั้งได้ของตนนั่นเอง และทันทีที่เขาสมปรารถนา ชีวิตของเขาก็จะล่องลอยไปตามหิมะที่ปลิดปลิว... แม้ว่า Hugh จะคิดอยู่ตลอดว่าฝีเท้าของตนหนักอึ้ง แต่รองเท้าบูตหนังกวางคู่ใหญ่ของเขาก็ไม่ได้ทิ้งรอยเท้าเอาไว้เลย เขาต้องตั้งสติ เพื่อเตรียมเผชิญหน้ากับการล่าครั้งสุดท้ายในชีวิตของตน\\n\\nสมาคมนักล่าได้พังทลายลงท่ามกลางความหวาดกลัว และพากันกำจัดผู้ทรยศอย่างตื่นตระหนก โดยหวังว่า Hugh จะให้อภัย แต่สิ่งที่ได้กลับมา กลับเป็นการทำลายตนเองจากการหวาดระแวงกันและกันเท่านั้น\\n\\nHugh ไม่ได้อยู่จนถึงวันที่ได้ลิ้มรสความชื่นมื่นจากการแก้แค้นสำเร็จ เขากลับล้มลงบนทุ่งหิมะไปชั่วนิรันดร์"
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "Champion of Streetwise Boxing",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DMG กายภาพเพิ่มขึ้น 10%",
			"Pieces4": "หลังจากที่ผู้สวมใส่ทำการโจมตีหรือถูกโจมตี ATK ของผู้ที่อยู่ในการต่อสู้จะเพิ่มขึ้น 5% ซึ่งสามารถซ้อนทับได้สูงสุด 5 ชั้น"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Champion's Headgear",
				"Description": "หมวกป้องกันสำหรับชกมวย ที่สามารถป้องกันได้เป็นอย่างดี และสวมเข้ากับใบหน้าของเจ้าของได้พอดี",
				"Backstory": "Lindsay ที่เตร็ดเตร่อยู่ตามท้องถนนไม่เคยคิดที่จะตอบรับคำเชิญเข้าร่วมการแข่งชกมวยอย่างเป็นทางการ ตั้งแต่แรกเริ่ม เธอก็ไม่เชื่อว่าจะมีใครที่สามารถเอาชนะเธอได้ นับประสาอะไรกับคนแก่อายุครึ่งร้อยคนหนึ่ง\\n\\nหญิงชราที่อ้างตนว่าเป็นโค้ชมวยได้เตรียมอุปกรณ์ป้องกันมาให้ Lindsay และเอ่ยท้าทายว่า ถ้าตัวเธอเอาชนะได้ Lindsay จะต้องมาเป็นลูกศิษย์ของเธอ\\n\\nLindsay ไม่ชอบใส่อะไรที่ซับซ้อนวุ่นวาย จึงได้โยนอุปกรณ์ป้องกันที่หญิงชราผู้นั้นยื่นให้ทิ้งไป เดิมทีคิดว่าด้วยการตอบสนองที่รวดเร็วของตน จะต้องเอาชนะได้สบายๆ แน่นอน แต่คิดไม่ถึงเลยว่าจะถูกหญิงชราเข้าประชิดตัวภายในสามก้าว แล้วโดนหมัดเร็วอัดเข้าจังๆ หลังจากหมดสติไปครู่หนึ่ง Lindsay ก็หยิบหมวกป้องกันขึ้นมา และมองเห็นโลกใบใหม่จากมุมมองที่คับแคบนั่น\\n\\n\"นี่คือหมัดของนักมวยงั้นเหรอ? น่าสนใจ ถ้าคุณคิดจะสอนฉัน ก็ต้องทำให้ฉันกลายเป็นคนที่แข็งแกร่งที่สุดด้วย\"\\n\\nแม้ว่าปากของเธอจะยังบ่นไม่หยุด แต่ Lindsay ก็ยอมรับความพ่ายแพ้ เธอสวมใส่อุปกรณ์ป้องกันและเข้าสู่โลกของการชกมวยอย่างเป็นทางการ"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Champion's Heavy Gloves",
				"Description": "นวมชกมวยที่ได้รับการดูแลรักษาเป็นอย่างดี ซึ่งมีความเสียหายเพียงเล็กน้อย แต่ไม่ได้ส่งผลต่อการใช้งานจริงแต่อย่างใด",
				"Backstory": "Lindsay ที่เพิ่งก้าวสู่สังเวียนเป็นครั้งแรกรู้จักแค่การออกหมัดโจมตี แต่กลับไม่รู้ว่าต้องป้องกันอย่างไร\\n\\nประสบการณ์บนท้องถนนไม่สามารถนำมาใช้บนสังเวียนที่ล้อมเชือกได้เลย การแข่งชกมวยที่ Ekaterina จัดขึ้น ได้เอาชนะความเย่อหยิ่งของเด็กสาวป่าเถื่อนได้แล้ว\\n\\nหลังจากพ่ายแพ้ในการแข่งขันระดับท้องถิ่น ศักดิ์ศรีและความมั่นใจของเธอก็พังทลายลง และต้องเริ่มพิจารณาจังหวะการโจมตีและการป้องกันที่ Ekaterina สอนเธอแล้ว Lindsay ผู้ที่รู้จักเพียงการออกหมัด ราวกับได้รับพรจากเทพธิดาแห่งการต่อสู้ ในที่สุดเธอก็ค่อยๆ เข้าใจถึงรสชาติความสนุกของการสลับไปมาระหว่างโจมตีและป้องกัน เมื่อรู้ตัวอีกที ผ้าพันมือก็ขาดสะบั้น ส่วนนวมก็เปียกโชกไปด้วยเหงื่อและเลือดเสียแล้ว\\n\\n\"เธอต้องหาจังหวะของตัวเองให้เจอ และอย่าตกหลุมพรางของคู่ต่อสู้\"\\n\\nLindsay เข้าใจคติพจน์ของ Ekat ขณะตกอยู่ในภวังค์อย่างถ่องแท้ และเข้าใจถึงสายตาที่อบอุ่นราวกับสายน้ำคู่นั้นแล้วด้วย Ekat ที่เข้มงวดมาตลอดผู้นั้น มองว่าเธอเป็นเหมือนลูกแท้ๆ มานานแล้ว"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Champion's Chest Guard",
				"Description": "เกราะป้องกันช่วงอกแบบมืออาชีพสำหรับนักมวย โดยมีชั้นนอกและซับด้านในผสานกันอย่างแน่นหนา ซึ่งไม่เพียงแต่รับประกันความปลอดภัยเท่านั้น แต่ยังไม่ส่งผลกระทบต่อเทคนิคการชกอีกด้วย",
				"Backstory": "คืนก่อนศึกชิงแชมป์มวย ในยิมยังคงมีเสียงต่อยกระสอบทรายที่รวดเร็วและหนักหน่วงเช่นเคย\\n\\nหยาดเหงื่อซึมผ่านเกราะป้องกันช่วงอกที่ใส่ติดตัว ไอร้อนระอุแยกตัว Lindsay ออกจากความเป็นจริง เธออยากหนี\\n\\nLindsay พยายามควบคุมอารมณ์อย่างเต็มที่ พร้อมกับใบหน้าที่สะท้อนหยาดน้ำตาและเม็ดเหงื่อ ในช่วงกลางดึก เธอถอดเกราะป้องกันช่วงอกออก และเขียนชื่อ \"Ekat\" ไว้ด้านใน เธออยากจะเอาชนะให้ได้ตามที่เคยสัญญาไว้กับเจ้าของชื่อนี้ นี่เป็นการแข่งขันครั้งสำคัญของศึกชิงแชมป์มวย และเป็นการชกครั้งแรกของ Lindsay ที่ไม่มีโค้ชอยู่ด้วย ก่อนก้าวขึ้นสู่สังเวียน Lindsay มองไปที่กล้องและยืดอกอย่างภาคภูมิใจ\\n\\n\"Lindsay... ชื่อของเธอเหมือนกับลูกสาวของฉันเลย ตอนที่ลูกของฉันจากไป ฉันคิดว่าโลกใบนี้พังทลายลงแล้วซะอีก จนกระทั่งฉันได้มาพบเธอ ขอบคุณมาก Lindsay\"\\n\\n\"ปกป้องฉันด้วยนะ Ekat\" ชื่อที่สำคัญที่สุดนั้นยังคงติดตราตรึงอยู่ในใจ"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Champion's Fleetfoot Boots",
				"Description": "มันผสมผสานระหว่างหนังและตาข่ายเอาไว้ด้วยกันอย่างชาญฉลาด โดยออกแบบให้มีซับในรองเท้าที่หนาและพื้นรองเท้าบาง เพื่อช่วยให้เคลื่อนไหวได้อย่างคล่องตัว",
				"Backstory": "Lindsay ที่ค่อนข้างตัวเล็กนั้น ขึ้นชื่อในเรื่องการออกหมัดที่รวดเร็วและปราดเปรียว อีกทั้งยังมีฝีเท้าที่ชวนให้นึกถึงผีเสื้อที่โบยบินผ่านดอกไม้\\n\\nแม้ว่าหมัดเร็วของฝ่ายตรงข้ามจะดุดันราวกับสายฝน แต่มันกลับทำได้แค่เฉียดผ่านไหล่ของ Lindsay เท่านั้น นี่ก็คือท่าประจำของเธอ \"Lindsay เริงระบำ\"\\n\\nเพื่อฝึกฝนให้ Lindsay มีฝีเท้าที่พิเศษเช่นนี้ Ekaterina ได้พาเด็กสาวข้างถนนไปยังงานเต้นรำสุดหรู พวกเขาจับมือกันและหมุนไปรอบๆ... Lindsay ที่มีท่าทีงกๆ เงิ่นๆ ก็ค่อยๆ จับจังหวะได้ และเธอคล้ายจะเข้าใจแล้วว่า หญิงชราที่เรียกตัวเองว่าโค้ชมวย คงจะไม่ได้เป็นแค่นั้น ในฟลอร์เต้นรำสลัวๆ จู่ๆ ความรู้สึกอันแสนอ่อนโยนก็เข้าครอบงำหัวใจของ Lindsay\\n\\n\"อยากเต้นรำอีกสักรอบมั้ย?\"\\n\\nLindsay เด็กข้างถนนคนนั้นไม่เคยคิดเลยว่าตนจะมีประสบการณ์เช่นนี้ เธอมองไปยังดวงตาอันสดใสของ Ekaterina และไม่อาจปฏิเสธมันได้เลย"
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "Guard of Wuthering Snow",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ได้รับ DMG ลดลง 8%",
			"Pieces4": "เมื่อเริ่มต้นเทิร์น หากเปอร์เซ็นต์ HP ปัจจุบันของผู้สวมใส่เท่ากับหรือน้อยกว่า 50% จะฟื้นฟู HP 8% ของ HP สูงสุดของตัวเอง และฟื้นฟูพลังงาน 5 หน่วย"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Guard's Cast Iron Helmet",
				"Description": "หมวกดัดแปลงที่คลุมทั้งศีรษะและใบหน้า และได้เพิ่มซับในเพื่อให้ศีรษะอบอุ่น",
				"Backstory": "การเตรียมรบท่ามกลางลมหนาวนิรันดร์นั้นไม่ใช่เรื่องง่าย แต่เหล่ากองกำลัง Silvermane แห่ง Jarilo-Ⅵ ก็เคยชินกับมันเสียแล้ว ลมหนาวเย็นเยียบพัดผ่านรอยแยกของหมวกเกราะ ราวกับมีมีดเหล็กเย็นเฉียบเฉือนผ่านไปเบาๆ\\n\\nสัตว์ประหลาดจากนอกฝั่งฟ้าเตรียมจัดกองทัพอีกครั้ง ทหารติดอาวุธครบมือก็เตรียมตัวต่อสู้ตามคำสั่งของผู้พิทักษ์สูงสุด\\n\\nทหารด่านหน้ามักจะต้องเบียดเสียดกันกลางหิมะเป็นเวลาหลายวันเพื่อสอดแนมการเคลื่อนไหวของมอนสเตอร์ การสัมผัสกับความหนาวเย็นเป็นเวลานานจะทำให้ผิวหนัง เหงื่อ รวมถึงผ้าบุหมวกของทหารแข็งไปหมด จนต้องเทน้ำร้อนเพื่อให้สามารถถอดหมวกได้อย่างปลอดภัย บรรดาช่างของผู้สร้างเมืองจึงได้ปรับความโค้งของแผ่นโลหะในหมวก เพื่อลดความต้านทานของหมวกที่มีต่อลมและหิมะ\\n\\nแข็งแกร่ง อบอุ่น สง่างามน่าเกรงขาม มาตรฐานหมวกเกราะของกองกำลัง ถูกสืบทอดต่อกันมาในลักษณะนี้เสมอ\\n\\n\"พวกนายใส่หมวกแบบนี้แล้ว มองเห็นทางชัดได้ยังไงกัน?\" กองกำลัง Silvermane ทุกคนมักจะถูกตั้งคำถามเช่นนี้ขณะปฏิบัติหน้าที่"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Guard's Shining Gauntlets",
				"Description": "เกราะมือโลหะสีเงินแวววาว ซึ่งมีโครงสร้างทางกลไกที่ซับซ้อนซ่อนอยู่",
				"Backstory": "ผู้บุกรุกที่มีร่องรอยของการทำลายล้างได้ขวางทางกองกำลังเอาไว้ Laszlo Landau สั่งการให้กองกำลังปกป้องผู้พิทักษ์ให้รีบหนีไป ส่วนตัวเองคอยสกัดกั้นอยู่ข้างหลังเพียงลำพัง\\n\\nแม้จะเป็นผู้นำที่ห้าวหาญดุดันที่สุดในกองกำลัง Silvermane ก็ยังไม่อาจหลบหนีจากฝูงมอนสเตอร์ได้ครบสามสิบสอง\\n\\nสิ่งมีชีวิตสุดประหลาดร้องคำรามอย่างเกรี้ยวกราด การโจมตีของมันรุนแรงพอๆ กับพายุที่ซัดสาด แม้ว่าพวกสิ่งชั่วร้ายจะบุกโจมตีอย่างไม่หยุดยั้ง แต่ก็ไม่เคยฝ่าแนวป้องกันที่ Landau ปกป้องอยู่เพียงผู้เดียวไปได้ การโจมตีป้องกันอันดุเดือดดำเนินไปเป็นเวลานาน Laszlo เริ่มเหนื่อยล้ากับการต่อสู้ จนกระทั่งกำลังเสริมมาถึง เขาจึงสลบไปเพราะอ่อนล้าหมดกำลัง เหล่าทหารพบว่า Laszlo ได้เสียแขนทั้งสองข้างไปในการต่อสู้อันดุเดือดครั้งนี้\\n\\nช่างฝีมือของผู้สร้างเมืองจึงได้สร้างเกราะมืออันแสนประณีตให้กับผู้กล้า เพื่อให้เขาสามารถยกธงสู้รบต่อไปได้\\n\\n\"สวยแต่ยังมีตำหนิ\" Laszlo มองไปที่เกราะมือสุดประณีตนั้น แล้วพึมพำว่า \"มือคู่นี้จะไม่รู้สึกถึงแรงสั่นสะเทือนของธนูอีกต่อไปแล้วสินะ\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Guard's Uniform of Old",
				"Description": "เครื่องแบบทหารเก่าของกองกำลัง Silvermane ที่ถูกรีดจนเรียบกริบ และกระดุมสุดทนทานที่กดทับจนผ้าเป็นรอยยับ",
				"Backstory": "เครื่องแบบทหารสมัยเก่าของบรรพบุรุษตระกูล Goethe ที่ถูกเก็บไว้ในก้นหีบมาเนิ่นนาน มีเพียงเกียรติยศของทหารเท่านั้นที่สามารถนำมันกลับคืนสู่โลกได้\\n\\nเมื่อเผชิญหน้ากับการรุกคืบอย่างป่าเถื่อนของกองทัพทำลายล้าง กองกำลัง Silvermane ก็ได้สาบานตนว่าจะเป็นเกราะป้องกันทางธรรมชาติ และไม่มีหนทางให้ถอยอีกแล้ว\\n\\nHorace Goethe ได้นำหน่วยกล้าตายไปเฝ้าป้องกันช่องแคบในหุบเขาเป็นเวลาหลายเดือน ในการต่อสู้เพื่อปกป้อง Vevalo จนกระทั่งเสียงแตรของกำลังเสริมดังขึ้นกลางหุบเขา ผู้คนถึงได้รู้ว่าเหล่าฮีโร่ได้กลายเป็นเถ้ากระดูกไปนานแล้ว Alisa ผู้พิทักษ์สูงสุดได้มอบเหรียญเกียรติยศให้กับทายาทของฮีโร่ Horace Goethe ด้วยตนเอง ในพิธีมอบรางวัล Goethe น้อยผู้เป็นตัวแทนของวีรบุรุษผู้ล่วงลับได้สวมเครื่องแบบทหารเก่า และยืดอกอย่างภาคภูมิ\\n\\nสิ่งที่ Goethe น้อยมองเห็นคือเครื่องแบบทหารและเหรียญเกียรติยศ แต่สิ่งที่ผู้พิทักษ์สูงสุดมองเห็น กลับเป็นมรดกที่เหล่าฮีโร่หลงเหลือไว้... นั่นก็คืออนาคตของ Belobog\\n\\n\"Horace Goethe คือนักรบที่แท้จริง เธอต้องภูมิใจในตระกูลของเธอนะ\" คำพูดนี้เป็นความทรงจำที่เกี่ยวกับผู้พิทักษ์สูงสุดเพียงอย่างเดียวที่ Goethe ตัวน้อยจำได้"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Guard's Silver Greaves",
				"Description": "สนับแข้งโลหะสีเงิน ที่มีความทนทานสูง นอกจากจะช่วยป้องกันแล้ว ยังให้ความอบอุ่นได้อีกด้วย",
				"Backstory": "เนื่องจากความจำเป็นทางยุทธวิธี กองกำลัง Silvermane จึงจำเป็นต้องเดินทางเป็นเวลาหลายวันท่ามกลางหิมะที่ลึกถึงเอว ความเหนื่อยล้าจากการเดินทางไกลและบาดแผลที่เกิดจากความเย็นจัดกำลังทดสอบเท้าของเหล่าทหารอยู่\\n\\nการรบท่ามกลางผืนหิมะอันยาวนาน บางครั้งก็จะได้พบกับเพื่อนเก่าที่ห่างหายกันไปนาน\\n\\nกองกำลัง Silvermane ที่รับหน้าที่ทำสงครามกองโจรในทุ่งหิมะ มักจะได้ยินเสียงหมาป่าทุ่งหิมะร้องโหยหวนดังมาจากค่ายของพวกเขา สิ่งมีชีวิตที่น่าสงสารเหล่านี้ก็ถูกผู้บุกรุกขับไล่ออกจากอาณาเขตเช่นกัน จ่า Jaeger แห่งกองกำลังภาคสนามซึ่งเกิดในตระกูลนักล่า มีความสามารถพิเศษในการประดิษฐ์สิ่งของจากแผงคอหมาป่า แต่หลังจากที่ลมหนาวนิรันดร์มาเยือน เขาก็เจอสัตว์ดุร้ายเหล่านี้น้อยลงไปทุกที ในค่ำคืนอันหนาวเหน็บ หมาป่าทุ่งหิมะจำนวนหนึ่งเริ่มไร้ความหวาดระแวงและกระหายความอบอุ่น พวกมันเดินเข้ามาใกล้กับกองไฟของกองกำลัง Silvermane และนอนลงข้างๆ Jaeger เงียบๆ พอรุ่งสาง สัตว์ร้ายเหล่านี้กลับนอนหลับตลอดกาลท่ามกลางห้วงฝันอันแสนอบอุ่น โดยไม่ตื่นขึ้นมาอีก\\n\\nจ่า Jaeger เสริมสนับแข้งเงินขาวให้กับทหารด้วยแผงคอหมาป่า เพื่อให้การเดินทางของพวกเขาสบายขึ้นมาหน่อย\\n\\n\"หมาป่าทุ่งหิมะไม่ได้สูญเสียบ้านของมันไปเสียทีเดียว เราเองก็เช่นกัน\" จ่า Jaeger แสดงออกถึงความสงสารที่มีต่อหมาป่าทุ่งหิมะ"
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "Firesmith of Lava-Forging",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DMG ไฟเพิ่มขึ้น 10%",
			"Pieces4": "ทำให้สกิลต่อสู้ของผู้สวมใส่สร้าง DMG เพิ่มขึ้น 12% และหลังจากที่ปล่อยท่าไม้ตาย การโจมตีครั้งต่อไปจะสร้าง DMG ไฟเพิ่มขึ้น 12%"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Firesmith's Obsidian Goggles",
				"Description": "แว่นถนอมสายตาที่ทำจากคริสตัลไฟสีดำเข้ม ด้วยเลนส์เช่นนี้ ประกายไฟที่ลุกโชนก็เป็นเพียงแค่เงาจางๆ",
				"Backstory": "สำหรับตระกูล Firesmith การประดิษฐ์อาวุธศักดิ์สิทธิ์เป็นทั้งหน้าที่ของพรสวรรค์ และคำสาปอันน่าสะพรึง\\n\\nตั้งแต่ที่ตระกูล Firesmith ถูกปล่อยตัวและมายัง Warforge พรสวรรค์ของพวกเขาก็ได้รับการปลดปล่อยอย่างเต็มที่ และเริ่มปนเปื้อนกลิ่นอายของการทำลายล้างด้วย\\n\\nแสงจากเตาหลอม และประกายไฟจากการขึ้นรูปเป็นเวลานานจนชิ้นงานกลายเป็นอาวุธชั้นดีนั้น ทำให้ตาพร่าและส่งผลให้ Firesmith สูญเสียการมองเห็น Foy เคยพบ Obsidian Flame Crystal หายากที่เชิงภูเขาไฟ เขาจึงนำกลับมาขัดให้เป็นแว่นถนอมสายตาอย่างระมัดระวัง เมื่อใส่แว่นนี้แล้ว ประกายไฟที่ร้อนแรงก็จะกลายเป็นเพียงเงาซีดจาง แต่ช่างผู้โลภมากก็ไม่อาจหลีกหนีชะตาต้องคำสาปของตนได้ เขาสูญเสียทุกอย่างไปในเปลวเพลิงนั้น\\n\\nFoy มองว่ากองทัพ Antimatter ใน Warforge เป็นวัสดุหลอม ส่วนตนนั้นเป็นเปลวไฟที่ลุกโชน\\n\\n\"เป็นไปได้มั้ยที่จะเปลี่ยนปฏิกิริยาเทอร์โมนิวเคลียร์ให้เป็นเตาหลอมของฉัน\" Foy พยายามค้นหาวิธีเพิ่มขีดจำกัดเปลวไฟของเตาหลอม และทำลายมันด้วยปฏิกิริยาเทอร์โมนิวเคลียร์ที่ไม่สามารถควบคุมได้"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Firesmith's Ring of Flame-Mastery",
				"Description": "แหวนที่มีสัญลักษณ์เปลวไฟ ซึ่งเป็นสัญลักษณ์แห่งเกียรติยศสูงสุดในหมู่ตระกูล Firesmith",
				"Backstory": "เตาไฟที่มีความร้อนสูงถึง <unbreak>900</unbreak> องศา สามารถเปลี่ยนดินเหนียวให้เป็นเครื่องเคลือบได้ และไฟที่มีความร้อนสูงถึง <unbreak>1000</unbreak> องศาก็สามารถหลอมทองแดงและดีบุกได้... ยิ่งเป็นวัตถุเนื้อแท้ยิ่งต้องใช้อุณหภูมิสูงขึ้น\\n\\nสิ่งมีชีวิตจากกองทัพปรารถนาที่จะละทิ้งการเป็นเพียงสสาร และอธิษฐานขอเปลี่ยนรูปร่างใหม่ ซึ่งมีเพียงคลื่นความร้อนจากการทำลายล้างเท่านั้น ที่จะทำให้มันเป็นจริงได้\\n\\nช่างฝีมือผู้เชี่ยวชาญ สามารถทำให้อุณหภูมิของเปลวไฟสูงขึ้นจนไม่อาจจินตนาการได้ การแผ่รังสีสีดำของเปลวไฟจะทำให้เกิดแสงสีน้ำเงิน เหมือนดาวฤกษ์ที่กำลังจะดับสูญ Firesmith นั้นมีพรสวรรค์ในการควบคุมเปลวไฟ แต่มีแค่ผู้ที่โดดเด่นที่สุดเท่านั้นที่จะได้รับ \"แหวนแห่งเปลวไฟ\" ซึ่งเป็นสัญลักษณ์ของปรมาจารย์แห่งช่างตีเหล็ก\\n\\nWarforge ไม่แบ่งแยก Firesmith กับวัสดุหลอมมานานแล้ว เหล่าปรมาจารย์แห่งช่างตีเหล็กที่หลอมสิ่งมีชีวิต Antimatter ก็เป็นส่วนหนึ่งของอาวุธทำลายล้างเช่นกัน\\n\\n\"การตีขึ้นรูปนั้นถูกกำหนดโดยอุณหภูมิ และอุณหภูมิก็ถูกกำหนดโดยช่างตีเหล็ก\" สำหรับบรรดา Firesmith ผู้เชี่ยวชาญในศิลปะแห่งการทำลายล้างแล้ว นี่คือเรื่องจริงแท้แน่นอน"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Firesmith's Fireproof Apron",
				"Description": "ผ้ากันเปื้อนของช่างตีเหล็กที่ไม่ได้มีการตกแต่งมากนัก มีเพียงลายหนังและสัญลักษณ์ของตระกูล ที่มองเห็นได้อย่างชัดเจนเท่านั้น",
				"Backstory": "กองทัพ Antimatter ได้มอบ \"Warforge\" ที่ดับสูญไปแล้วให้กับ Firesmith เพื่อให้พวกเขาหลอมสิ่งที่ต้องการได้อย่างอิสระในโลกแห่งเปลวเพลิง\\n\\nในโลกที่มีลาวาร้อนแรงแผดเผา ตราบใดที่การเหวี่ยงค้อนหลอมยังไม่หยุดยั้ง การถือกำเนิดและการทำลายล้าง ก็ไม่ใช่สองสิ่งที่อยู่คู่ขนานกันอีกต่อไป\\n\\nSurtur เชี่ยวชาญในการใช้ลาวาจากภูเขาไฟ เพื่อมอบพลังทำลายล้างให้กับสิ่งมีชีวิตของกองทัพ ต่อให้เป็นก๊าซพิษร้อนระอุหรือลาวาที่เดือดพล่านเป็นลูกคลื่น ก็ไม่สามารถทำลายความสนใจที่หนักแน่นของ Surtur ได้ แม้ว่าความร้อนจะกระเด็นมาโดนผ้ากันเปื้อนของ Surtur ซึ่งทำมาจากหนังของ Giant Firelizard ที่สามารถกันไฟได้ก็ตาม พอลาวามอดดับลง ผิวของผ้ากันเปื้อนก็จะยังคงความเงาเสมือนใหม่อยู่ดี\\n\\nพลังในการต่อสู้ของกองทัพจำนวนมหาศาล ถูกตีหลอมซ้ำแล้วซ้ำเล่าอยู่ในเตา จนกระทั่งเนื้อของมันรวมเป็นหนึ่งเดียวกับอาวุธภายใต้ค้อนของ Firesmith จนกลายเป็นอาวุธแห่งการทำลายล้างขึ้นมา\\n\\n\"พลังแห่งการทำลายล้างที่ไม่มีใครเทียบได้...\" เหล่าช่างตีเหล็กผู้ควบคุมไฟ ไม่เคยปิดบังความปรารถนาด้านมืดที่พวกเขาฝังลงไปในอาวุธเลย"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Firesmith's Alloy Leg",
				"Description": "ขาเทียมที่ทำมาจากโลหะ บนพื้นผิวของมันมีลวดลายเปลวไฟสามมิติห้อมล้อมอยู่",
				"Backstory": "ในอดีต เจ้าของเรือนจำกลัวว่าจะสูญเสียเทคนิคตีเหล็กที่ไม่เหมือนใครในโลกนี้ไป จึงต้องใช้กลอุบายชั่วร้ายมาผูกมัดตระกูล Firesmith ไว้... ในช่วงหลายปีที่ถูกจองจำ หัวหน้าตระกูล Firesmith ทุกคนต่างก็ถูกทำให้ช่วงขาผิดปกติกันทั้งนั้น\\n\\nเจ้าแห่งการทำลายล้างได้ปลดปล่อยตระกูล Firesmith ที่ถูกคุมขังออกมา และตราแห่งการทำลายล้างก็ได้มอบพลังอันไร้ขอบเขตให้กับเหล่า Firesmith\\n\\nหลังจากที่ออกมาจากห้องขังแล้ว หัวหน้าตระกูล Firesmith ก็ไม่สามารถเคลื่อนไหวได้อย่างอิสระเหมือนกับคนทั่วไป ถึงอย่างนั้น เขาก็ได้รับอิสรภาพอย่างแท้จริง ทั้งยังไม่ต้องถูกคุมขังเพราะมีความสามารถที่น่าทึ่งอีกแล้ว หัวหน้าตระกูลระบายความเกลียดชังและความอัปยศอดสู ลงไปในการตีเหล็กติดต่อกันหลายวันอย่างไม่รู้จักเหน็ดเหนื่อย สิ่งมีชีวิต Antimatter ที่ทั้งดื้อรั้นและหยิ่งยโสถูกหลอมตีครั้งแล้วครั้งเล่า พวกมันจึงต้องเปลี่ยนรูปร่าง และยอมจำนนต่อการเปลี่ยนแปลงที่ผู้พิฆาตมอบให้\\n\\nแม้ว่าเรือนจำจะไม่ปรากฏให้เห็นอีกต่อไป แต่ความคลั่งไคล้ของ Firesmith ที่มีต่อการหล่อหลอมนั้น ก็เหมือนกับคุกประเภทหนึ่ง\\n\\n\"เลือดเนื้อเป็นภาระ และการหลอมก็คือการทำลายล้าง\" หัวหน้าตระกูลมองเห็นช่างตีเหล็กที่มีร่างกายไม่สมบูรณ์เพิ่มมากขึ้นเรื่อยๆ เขาก็เอ่ยขึ้นด้วยความทอดถอนใจอย่างอดไม่ได้"
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "Genius of Brilliant Stars",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DMG ควอนตัมเพิ่มขึ้น 10%",
			"Pieces4": "เมื่อผู้สวมใส่สร้าง DMG แก่ศัตรูเป้าหมาย จะเพิกเฉยต่อ DEF 10% ของศัตรู หากเป้าหมายมีจุดอ่อนควอนตัม ผู้สวมใส่จะเพิกเฉยต่อ DEF 10% เพิ่มเติม"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Genius's Ultraremote Sensing Visor",
				"Description": "แว่นตาสื่อสารที่สร้างขึ้นจากเทคนิคการตรวจจับระยะไกล ซึ่งทำลายข้อจำกัดของสื่อกลางและระยะทางในการสื่อสาร",
				"Backstory": "สมาชิกส่วนใหญ่ของสมาคมอัจฉริยะ ล้วนเป็นคนประหลาด และการขาดการสื่อสารระหว่างคนประหลาดนั้น ก็เป็นความจริงที่ไม่อาจปฏิเสธได้เลย\\n\\nสำหรับเหล่าอัจฉริยะทั้งหลายที่อาศัยอยู่ในโลกต่างๆ การไปมาหาสู่กันออกจะเป็นภาระที่มากเกินไป แม้แต่คนธรรมดาก็เป็นแบบนี้เหมือนกันไม่ใช่เหรอ?\\n\\nElias Salas สมาชิกลำดับที่ <unbreak>56</unbreak> และเป็นประธานคนที่ 2 ของสมาคมอัจฉริยะ ได้เคยพยายามแก้ไขปัญหานี้อย่างจริงจัง โดยการใช้แว่นตาสำหรับสื่อสารซึ่งมีฟังก์ชันการตรวจจับระยะไกล แต่ที่น่าเสียดายก็คือ ถึงแม้ว่าสะพานข้ามดวงดาวอันไกลโพ้นจะถูกสร้างขึ้นแล้ว แต่กลับมีเพียงไม่กี่คนเท่านั้นที่เต็มใจจะข้ามสะพาน... อุปกรณ์สื่อสารที่ดีที่สุดในประวัติศาสตร์ของจักรวาล จึงไม่เคยเกิดบทสนทนาที่มีประสิทธิภาพมาก่อนเลย\\n\\n\" 'ผู้ใช้ที่คุณต้องการติดต่อ ไม่อยู่ในพื้นที่ให้บริการ' ขอร้องเถอะนะ เวลาแกล้งทำเป็น AI มาปฏิเสธฉัน ช่วยจริงจังกว่านี้หน่อยได้ไหม...\"\\n\\nElias Salas ถอนหายใจ เขารู้ว่านี่คือการบังคับฝืนใจ แต่เขาก็ต้องลอง เพราะถึงอย่างไร เทคโนโลยีนี้จะต้องทำประโยชน์ได้อย่างแน่นอน"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Genius's Frequency Catcher",
				"Description": "ถุงมือที่มีการติดตั้งตัวจับการเปลี่ยนแปลงของคลื่นความถี่ ซึ่งสามารถสั่งงานได้จากการสั่นสะเทือนของแสงและเสียงโดยตรง",
				"Backstory": "เนื่องจากทำงานอยู่ในร้านผลไม้ของพ่อบุญธรรม การแอบอู้งาน หรือจะอู้งานยังไงให้ไม่มีใครจับได้นั้น จึงเป็นปัญหาใหญ่ของ Stephen Lloyd สมาชิกลำดับที่ <unbreak>84</unbreak>\\n\\nเขาจึงทำถุงมือที่สามารถจับคลื่นความถี่จำเพาะ รวมถึงเสียงและแสงเพื่อคอยหลบหนีขึ้นมา และเขาก็จะซ่อนตัวอยู่หลังรั้วความถี่เพื่อทำวิจัยด้านดนตรี\\n\\nความสามารถเก็บเสียงและแสงไว้ได้ในพื้นที่ที่กำหนด โดยไม่มีเล็ดลอดออกมาเช่นนี้ เป็นการค้นพบครั้งสำคัญที่สามารถเปลี่ยนแปลงวิทยาศาสตร์ได้ อย่างน้อยในระบบวิทยาศาสตร์สุดคลาสสิกของ Aiden ที่มีในปัจจุบันก็ยากจะอธิบายเรื่องนี้ได้... แต่จนถึงตอนนี้ เขาก็ไม่มีเจตนาที่จะสร้างผลกระทบใดๆ ให้กับโลกวิทยาศาสตร์เลย และตัวเขาเองก็ไม่มีความคิดจะเผยแพร่เทคโนโลยีนี้สู่สาธารณะด้วยซ้ำ ถึงอย่างไร นี่ก็เป็นเพียงของเล่นที่สร้างขึ้นมาจากความเกียจคร้านของเขาเท่านั้น\\n\\n\"Stephen ถึงฉันจะไม่รู้ว่านายกำลังทำอะไรอยู่ แต่ก็คงจะแอบอู้อยู่แน่ๆ เลยสินะ?\"\\n\\nแม้ว่า Stephen Lloyd จะถูกขนานนามว่า \"อัจฉริยะในหมู่อัจฉริยะ\" แต่สำหรับพ่อบุญธรรมของเขาแล้ว เขาเป็นเพียงเด็กที่ชอบเพ้อฝันและแอบอู้งานเท่านั้น"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Genius's Metafield Suit",
				"Description": "ชุดที่เมื่อเปิดใช้งานแล้ว จะดูเหมือนเป็นชุดดำน้ำที่ห่อหุ้มทั่วร่างกาย และส่งสัญญาณประสาทไปยัง Metafield แบบเรียลไทม์",
				"Backstory": "พื้นที่ Metafield ที่สร้างขึ้นโดย Sserkal สมาชิกลำดับที่ <unbreak>29</unbreak> ได้ก้าวข้ามเผ่าพันธุ์ทางชีววิทยาและมิติที่หลากหลาย ไม่ว่าจะเป็นสิ่งมีชีวิตชนิดใดก็ตาม ต่างก็สามารถผสานสัญญาณทางประสาทเข้ากับเครือข่ายการรับรู้ผ่านชุดดำน้ำได้\\n\\nสิ่งมีชีวิตที่ไม่สามารถเดินทางไปยังโลกอื่นๆ ได้แต่ต้องเชื่อมต่อกับพวกมันผ่านแดนฝัน เพื่อแสวงหาความสงบเงียบที่หาไม่ได้ในความเป็นจริง\\n\\nสิ่งมีชีวิตในจักรวาลได้สร้างทรัพย์สินทางวัฒนธรรมจำนวนนับไม่ถ้วนขึ้นใน Metafield และมีการจัดระเบียบขึ้นใหม่เงียบๆ เมื่อมีคนทำนายว่าดินแดนสวรรค์แห่งใหม่จะมาแทนที่ความเป็นจริง \"ผู้สร้างเครือข่าย\" จึงตัดเครือข่ายการรับรู้ออกไปโดยสิ้นเชิง ราวกับว่ามันเป็นเรื่องล้อเล่น และพื้นที่ Metafield ทั้งหมดก็เงียบสงัดราวกับฤดูหนาวในทันที\\n\\n\"พวกนักลงทุนที่คุยแต่เรื่องพื้นที่ Metafield ทั้งวันต่างก็เป็นบ้าไปกันหมด อุตสาหกรรมให้ค่าตอบแทนมาหลายครั้ง แต่พื้นที่ Metafield ให้ไม่ได้เลยนะ\"\\n\\nหลังจากผ่านการสูญเสีย ผู้คนทั้งหลายต่างก็คิดแค่ว่า: เดิมที Metafield ก็เป็นแค่จานเพาะเชื้อสำหรับจิตวิญญาณ มันเชื้อเชิญให้สิ่งมีชีวิตชนิดต่างๆ เข้ามาในนี้ ก็เพื่อเก็บตัวอย่างจิตวิญญาณแบบฟรีๆ เท่านั้น"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Genius's Gravity Walker",
				"Description": "อุปกรณ์จับแรงโน้มถ่วงแบบสวมใส่ได้ มันมีรูปร่างคล้ายรองเท้าสเก็ต เมื่อเคลื่อนที่อย่างรวดเร็วจะสามารถสะท้อนแสงดวงดาวได้",
				"Backstory": "Dr. Primitive สมาชิกลำดับที่ <unbreak>64</unbreak> ผู้มีชื่อเสียงเรื่องความชั่วร้าย ได้หลบหนีการจับกุมข้ามดวงดาวมาตลอดชีวิตเพราะอาชญากรรมร้ายแรงที่เขาก่อไว้\\n\\n\"Dr. Primitive\" คล้ายจะสนุกกับสิ่งนี้ เขาตั้งใจรักษาระยะห่างจากพวก Ranger ไม่ให้ถูกจับได้ แต่ก็ไม่ให้พวกเขาคลาดกับร่องรอยของตนด้วยเช่นกัน\\n\\nระหว่างการหลบหนี เขาใช้เทคโนโลยีบางอย่างเพื่อดักจับแรงโน้มถ่วง จึงทำให้สามารถใช้แรงโน้มถ่วงเพื่อเคลื่อนที่ในอวกาศได้อย่างอิสระ ซึ่งนักดาราศาสตร์ฟิสิกส์แห่งสถาบันแห่งปัญญา ก็ยังไม่สามารถเข้าใจหลักการนี้ได้ จึงทำได้เพียงตั้งข้อสันนิษฐานว่า น่าจะเป็นเพราะความแตกต่างของแรงโน้มถ่วงระหว่างดวงดาวที่เข้ามามีบทบาทสำคัญ เหล่าผู้ที่ไล่ล่าต่างก็ขับขี่ยานพาหนะจากยุคแรงโน้มถ่วง แล้วพยายามไล่ตามหลังเขาอย่างยากลำบาก โดยหมายมาดว่าจะจับกุมผู้กระทำความผิดมาให้ได้\\n\\n\"การท่องอวกาศเป็นเรื่องโรแมนติก\" Galaxy Ranger กล่าว \"แต่น่าเสียดายที่คนที่เราไล่ตามคือ Dr. Primitive\"\\n\\nกระทั่งหลังจากที่ \"Dr. Primitive\" หายตัวไปอย่างไร้ร่องรอยโดยสิ้นเชิง Galaxy Ranger ก็ยังไม่เชื่อคำสันนิษฐานว่า \"เสียชีวิตแล้ว\" พวกเขายังคงไล่ล่าอย่างไม่หยุดยั้ง"
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "Band of Sizzling Thunder",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DMG สายฟ้าเพิ่มขึ้น 10%",
			"Pieces4": "เมื่อผู้สวมใส่ใช้สกิลต่อสู้ ATK ของผู้สวมใส่จะเพิ่มขึ้น 20% เป็นเวลา 1 เทิร์น"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Band's Polarized Sunglasses",
				"Description": "แว่นกันแดดทรงคลาสสิกที่ Janis นักร้องนำสวมใส่ พร้อมด้วยเลนส์โครเมียมที่สะท้อนแสงสีน้ำเงิน",
				"Backstory": "อายุของดวงดาวลดลงเป็นอย่างมาก ซึ่งก่อนที่ดาวยักษ์แดงจะระเบิดอย่างสมบูรณ์ ผู้ที่อาศัยอยู่ใน Emerald-III ก็ได้หนีจากดาวบ้านเกิดของพวกเขาไปเรียบร้อยแล้ว\\n\\nเมื่อเผชิญหน้ากับอนาคตที่ไร้ทางหนี พวกชนชั้นสูงก็ได้พรากความหวังไป และแสร้งทำเป็นไม่ได้ยินเสียงร่ำร้องอย่างสิ้นหวัง\\n\\nพ่อแม่ของ Janis ได้จ่ายเงินจำนวนมหาศาลเพื่อขึ้นยานอวกาศ โดยหวังเพียงเพื่อความอยู่รอด การระเบิดของดาวยักษ์แดงจะทำลายดาวเคราะห์ และดวงดาวจะยุบตัวเป็นดาวแคระขาว... ก่อนที่วาระสุดท้ายที่ทำนายจะมาถึง การหนีจึงเป็นคำตอบเดียว แต่ Doctor of Chaos อย่าง Janis ก็วางแผนที่จะเผชิญหน้ากับการทำลายล้างของกาแล็กซี เธอพยายามสุดกำลัง เพื่อพิสูจน์ให้เห็นว่า ร่องรอยของการดำรงอยู่จะไม่กลายเป็นความว่างเปล่า\\n\\nดวงอาทิตย์ที่ใกล้จะสิ้นแสงเจิดจรัสแผดเผามากขึ้นเรื่อยๆ Janis จึงหยิบแว่นกันแดดของแม่และกลับไปยังดาวบ้านเกิด พร้อมกับคนหนุ่มสาวที่มีความคิดเหมือนกัน\\n\\n\"คนขี้ขลาดรู้จักแต่การหลบหนี เอาแต่ตะโกนขอความช่วยเหลือ\"... เพลง \"การช่วยเหลือราคาถูก\" จากอัลบั้มแรกของวง Sizzling Thunder ซึ่ง Janis ได้นำเอาคำพูดที่เดือดดาลในขณะที่ทะเลาะกับพ่อแม่มาแต่งเป็นเนื้อเพลง"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Band's Touring Bracelet",
				"Description": "สร้อยข้อมือของ Sid มือเบส ที่ถักมาจากริบบิ้นรัดข้อมือประจำการแสดง ซึ่งบนนั้นมีเนื้อเพลงเขียนเอาไว้ด้วย",
				"Backstory": "การเล่นเพลงอันทรงพลังของวง Sizzling Thunder จาก Emerald-III ได้จุดประกายความกระตือรือร้นของทั้งโลกอย่างรวดเร็ว\\n\\nยามที่ Daeve มือกีตาร์ให้จังหวะดีดเป็นทำนองเร่าร้อนออกมา ประกายสายฟ้าแลบก็จะปรากฏขึ้น มันคือสัญญาณการเริ่มทัวร์คอนเสิร์ต แต่แฟนคลับกลับมองว่ามันคือแสงสว่างเพียงหนึ่งเดียวของชีวิตที่เหลือ\\n\\nทัวร์คอนเสิร์ตของวงในแต่ละแห่งจะมีแฟนเพลงคอยรักษาความเป็นระเบียบเรียบร้อย เมื่อพวกเขาเข้าไปในงาน จะมีการใส่ริบบิ้นรัดข้อมือเพื่อใช้ระบุตัวตน ซึ่งแฟนเพลงพวกนี้ส่วนใหญ่จะจ่ายค่าหลบหนีราคาแพงไม่ไหว เลยต้องจำใจยอมรับชะตากรรม แต่เมื่อพวกเขาเห็นคนหนุ่มสาวผู้ดื้อรั้นเหล่านั้นกลับมายังดาวดวงนี้ ก็รู้สึกได้ทันทีว่าจิตวิญญาณของตนได้ถูกจุดไฟขึ้นอีกครั้งแล้ว บนริบบิ้นรัดข้อมือของพวกเขาจะบันทึกเนื้อเพลง และเวลาในการแสดงของแต่ละครั้ง รวมถึงบันทึกเสียงร้องตะโกนอันเงียบงันของตนไว้ด้วย\\n\\nSid มือเบส ได้รวบรวมริบบิ้นรัดข้อมือของการแสดงแต่ละรอบเอาไว้ แล้วให้แฟนสาวของเขาเอามาถักเป็นสร้อยข้อมือเพื่อจะได้สวมมันไว้ได้ตลอดเวลา\\n\\n\"ไม่มีความหมาย ไม่มีทิศทาง ไม่มีที่ให้ไป พวกเราไร้ซึ่งอนาคต\" เพลง \"เส้นทางของเรา\" จากอัลบั้มที่ 2 ของวง Sizzling Thunder ซึ่งนี่เป็นความเชื่อของ Sid"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Band's Leather Jacket With Studs",
				"Description": "David หนึ่งในนักร้องนำของวง ได้วาดดาวสีขาวไว้บนหลังแจ็กเก็ตหนังของเขา และมันก็ได้กลายเป็นปกอัลบั้มสุดท้ายของวงอีกด้วย",
				"Backstory": "เพลงร็อกแอนด์โรลของวง Sizzling Thunder ดังก้องไปทั่วทั้งจักรวาล เหล่าคนหนุ่มสาวที่ไม่อยากหนีพากันกลับไปที่ Emerald-III ซึ่งกำลังจะพังทลาย\\n\\nJimmy มือกีตาร์หลักพาวงไปยังใต้ดิน พวกเขาจะร้องเพลงที่นี่ และจะเผยแพร่เสียงคร่ำครวญของดวงดาวที่กำลังจะล่มสลาย ให้ดังไปทั่วทั้งจักรวาล\\n\\nก่อนที่จะเริ่มแสดง David ได้พ่นรูปดาวสีขาวลงบนหลังแจ็กเก็ตหนังติดหนามแหลม นั่นคือดาวแคระขาวที่เกิดจากการยุบตัวของดวงดาว และนี่ยังเป็นการพิสูจน์ถึงการมีอยู่ของดวงดาวอีกด้วย ทั้งผู้ที่ออกจากกาแล็กซี และผู้ที่ยังเผชิญหน้ากับการทำลายล้าง ต่างก็ฟังเพลงร็อกแอนด์โรลที่ราวกับสายฟ้าฟาด พร้อมกับโบกสะบัดสัญลักษณ์ที่โดดเด่นนั้นไปด้วยกัน\\n\\nแม้ว่าวงดนตรีจะหายไปแล้ว แต่การมีอยู่ของพวกเขาจะถูกจารึกไว้ในเสียงเพลงชั่วนิรันดร์\\n\\n\"เราจะใช้ชีวิตที่ลุกโชนของเรา จุดประกายดาวแคระขาวที่อ้างว้างให้สว่างไสว\" เพลง \"ดวงดาวสีขาว\" ที่มีชื่อเดียวกันกับอัลบั้มสุดท้ายของวง Sizzling Thunder ซึ่ง David เป็นผู้ที่แต่งเนื้อร้องและทำนองด้วยตัวเอง"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Band's Ankle Boots With Rivets",
				"Description": "รองเท้าบูตหุ้มข้อของ Bonham มือกลอง มีหมุดหนามติดอยู่บนหนังรองเท้าเงาวาวที่สะท้อนแสงไฟของเวที",
				"Backstory": "วง Sizzling Thunder ได้เปลี่ยนทัศนคติของผู้คน ที่มีต่อการเผชิญหน้ากับวาระสุดท้าย ซึ่งไม่สามารถเปลี่ยนแปลงตอนจบได้\\n\\nพื้นผิวที่รกร้างว่างเปล่าของดวงดาวนั้น เต็มไปด้วยความโศกเศร้าและความสิ้นหวัง ในยุคที่ขาดแคลนเสบียง วงดนตรีได้บันทึกอัลบั้มทั้งหมดของตนไว้ในแผ่นฟิล์ม X-ray ที่ถูกทิ้ง\\n\\nเมื่อค่ำคืนอันยาวนานมาเยือน Emerald-III อุณหภูมิพื้นผิวก็ลดลงอย่างมาก ทำให้อากาศร้อนที่ยากจะทานทน เริ่มเย็นขึ้นไม่น้อยเลยทีเดียว ผู้คนต่างออกมาจากที่พักใต้ดินของพวกเขา แล้วมุ่งหน้าไปยังสถานที่ทำการแสดงของวงดนตรี การแสดงครั้งสุดท้ายของทัวร์ \"Thunderclap\" ต้องเผชิญหน้ากับสภาพอากาศที่แสนอลหม่าน ทั้งยังเต็มไปด้วยลางบอกเหตุจากพายุแม่เหล็กไฟฟ้า และสายฟ้าที่ส่งมายังเวทีผ่านนั่งร้านโลหะ ก็ทำให้เกิดประกายไฟขึ้นที่ใต้รองเท้าของ Bonham วงดนตรีและเสียงฟ้าร้องหลอมรวมเป็นหนึ่งเดียวกัน หลังจากแสดง Encore จบ สายฟ้าลูกใหญ่ก็กลืนกินเวที\\n\\nการกล่าวขอบคุณผู้ชมจบลง และการแสดงของวง Sizzling Thunder ก็กลายเป็นการแสดงที่ยอดเยี่ยมที่สุด เช่นเดียวกับเนื้อเพลงของพวกเขานั่นเอง\\n\\n\"เสียงฟ้าร้องกลบเสียงของเรา ประกายสายฟ้าไหลเวียนอยู่ในเส้นเลือดของเรา และนำพาเสียงเพลงของเราให้หายวับไปพร้อมกับดวงดาว\" เพลง \"บทเพลงแห่งสายฟ้า\" จากอัลบั้มสุดท้ายของวง Sizzling Thunder ซึ่งเป็นผลงานที่ Bonham ภาคภูมิใจ"
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "Eagle of Twilight Line",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DMG ลมเพิ่มขึ้น 10%",
			"Pieces4": "หลังจากผู้สวมใส่ใช้ท่าไม้ตาย จะเร่งแอ็กชันขึ้น 25%"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Eagle's Beaked Helmet",
				"Description": "หมวกกันน็อคที่ใช้ในการบินด้วยความเร็วสูง ซึ่งรูปร่างดูคล้ายกับจะงอยปากของ Skyfish Eagle",
				"Backstory": "ในยามเช้าของทุกๆ วัน Skyfisher แห่ง Salsotto จะออกเดินทางจาก \"ท่าเรือแห่งฟากฟ้า\" ของเมืองเคลื่อนที่ โดยการกางปีกชุด Winged Suit ออก แล้วกระพือปีกบินไปสู่ท้องฟ้า เพื่อไล่ล่า Phlogiston ที่บินออกมาจากทราย\\n\\nPhlogiston ที่ประกอบเป็น \"มิติเปลวเพลิง\" คือเส้นเลือดของเมืองเคลื่อนที่ขนาดใหญ่แห่งนี้ ซึ่งจะต้องตามจับพวกมันให้เพียงพอ เพื่อรับประกันว่าเมืองทั้งเมืองจะไม่ถูก เส้นแบ่งรุ่งอรุณและพลบค่ำสลัดทิ้งไว้ข้างหลัง\\n\\nหากมีผู้เสียชีวิตจากอาการอ่อนเพลีย หรือจากการถูกนกยักษ์โจมตี ชาว Salsottian จะทำทุกวิถีทางเพื่อนำร่างของพวกเขากลับคืน และพวกเขาจะฝังร่างเหล่านั้นพร้อมปีกและหมวกนกอินทรี ลงสู่พื้นดินอันกว้างใหญ่ที่มีแต่ความมืดมิด ในพิธีกรรมดั้งเดิมของ Salsotto \"การลงจอด\" นั้นเท่ากับความตาย และหมายถึงการพักผ่อนชั่วนิรันดร์ด้วย\\n\\nการโผบินไม่อาจหยุดลงได้ เมืองนี้ก็เช่นเดียวกัน\\n\\nหมวกนกอินทรีชิ้นนี้มีข้อความแสดงความเสียใจสลักอยู่บนจะงอยปากว่า: \"ผืนดินมิใช่โซ่ตรวนของนกอินทรี หากแต่มันคือปีก และเพราะปีกนี้เอง เจ้าจึงจำต้องโบยบิน\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Eagle's Soaring Ring",
				"Description": "แหวนที่ Skyfisher ผู้เก่งกาจสวมใส่ รูปปีกทั้งสองข้างของ Skyfish Eagle โอบรัดนิ้วมือเอาไว้อย่างแน่นหนา",
				"Backstory": "มีเพียงหัวหน้าทีมล่าที่เก่งกาจ น่าเชื่อถือ และพึ่งพาได้เท่านั้น ที่จะมีโอกาสได้ครอบครอง \"Soaring Ring\" พวกเขาจะเป่านกหวีดตกปลากลางอากาศ และออกคำสั่งประสานงานได้อย่างยอดเยี่ยม เหมือนกับเหยี่ยวนักล่าที่มีสัมผัสเฉียบคมที่สุด\\n\\nสำหรับสมาชิกในทีม การกระพือปีกแต่ละครั้งจะมีความเดียวดายและเปราะบางเสมอ มีเพียงเสียง \"นกหวีด\" <unbreak>124</unbreak> แบบของหัวหน้าทีมเท่านั้นที่พึ่งพาได้\\n\\nดังนั้นจึงมีคำพูดโด่งดังของ Salsotto ว่า: \"Skyfisher จะจับปลาเป็นกลุ่ม พวกเขาจะอุทิศหนึ่งในสามส่วนของชีวิต ให้กับการเรียนรู้เทคนิคต่างๆ และอุทิศอีกหนึ่งในสามส่วนนั้น ให้กับอุปกรณ์อันชาญฉลาด และหนึ่งส่วนสุดท้ายของชีวิต จะอุทิศให้กับหัวหน้าทีมล่าที่เชื่อถือได้\"\\n\\nหัวหน้าทีมผู้แบกรับความไว้วางใจจากหลายครอบครัว มักจะรู้สึกได้ถึงน้ำหนักของแหวนวงเล็กที่สวมอยู่ตลอดเวลา\\n\\nการแกะสลัก Soaring Ring นั้นจะมีจุดด่างปะปนอยู่ และด้านในของตัวแหวนได้สลักคำว่า \"หน้าที่\" เอาไว้"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Eagle's Winged Suit Harness",
				"Description": "เข็มขัดที่เชื่อมต่อกับชุด Winged Suit และส่วนโลหะที่ซ่อนอยู่ในเชือกป่าน ก็แนบสนิทไปกับลำตัวอย่างนุ่มนวล",
				"Backstory": "การจับ Phlogiston ที่บินออกมาจากทรายนั้น ไม่ใช่เรื่องง่ายสำหรับ Skyfisher แห่ง Salsotto เมื่อต้องเผชิญกับสภาพอากาศแปรปรวน สายรัดที่ดูอ่อนนุ่มในแว็บแรกก็จะเข้ายึดติดกับร่างกาย และยามที่เจอลมพัดแรงบริเวณนอกเมือง มันก็กลายเป็นสายที่ผูกกับชีวิตของ Skyfisher เป็นที่เรียบร้อย\\n\\nการจับ Phlogiston ที่บินออกมาจากทรายนั้นไม่ง่ายเลย ทั้งต้องหลอกล่อ ไล่ล่า และสกัดกั้น แต่ละขั้นตอนล้วนมาพร้อมกับความเสี่ยงที่อาจร่วงตกจากฟ้าได้\\n\\nSkyfisher ที่ยังไม่โตเต็มวัย จะต้องนำเส้นผมของพ่อและแม่มามัดไว้กับเชือก ส่วนผู้ที่แต่งงานแล้วจะใช้ผมของคู่ครองแทน ถือเป็นการรับพรจาก \"ครอบครัว\" เพื่อช่วยคุ้มครองให้ Skyfisher กลับมาบ้านอย่างปลอดภัย\\n\\nในโลกแห่งการเอาชีวิตรอดอันโหดร้าย มีเพียง \"ครอบครัว\" เท่านั้นที่คอยโอบอุ้มเหล่า Skyfisher เอาไว้\\n\\nซึ่งเส้นผมในสายรัดนี้ยังคงอยู่ในสภาพที่สมบูรณ์ มันเป็นเส้นผมของผู้หญิง และยังมีสีขาวเล็กน้อยอีกด้วย"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Eagle's Quilted Puttees",
				"Description": "ผ้าพันที่ช่วยทำให้ช่วงขาอบอุ่นขณะบิน ซึ่งตกแต่งด้วยขนของปีก Skyfish Eagle",
				"Backstory": "กระบวนการไล่ล่า Phlogiston ของ Skyfisher แห่ง Salsotto นั้นเป็นการแข่งขันเพื่อความอยู่รอดที่แสนยาวนาน และจะต้องรักษาความอบอุ่นของสองเท้า ที่อยู่ห่างจากหัวใจเอาไว้ด้วยสายรัดขนนก\\n\\nหลังจากสิ้นสุดการล่าที่ยาวนานและดุเดือด ร่างกายก็จะเริ่มแสดงความเจ็บปวดและความเหนื่อยล้าออกมา\\n\\nสำหรับ Skyfisher ที่ไม่ได้เตรียมตัวมาเต็มที่ นี่คือช่วงเวลาที่พวกเขาจะสัมผัสได้ถึงความเจ็บปวด จากบาดแผลที่โดนความเย็นจัดในส่วนต่างๆ ของร่างกาย ดังนั้นก่อนออกเดินทาง Skyfisher จะตรวจสอบความแข็งแรงของสายรัดหลายครั้ง เพราะเมื่อบินไปด้วยความเร็วสูงแล้ว จะไม่มีโอกาสปรับมันเป็นครั้งที่สองอีก\\n\\nชั่วขณะที่พวกเขาก้าวสู่ท้องฟ้า พวกเขาก็เข้าใจแล้วว่าสายลมจะนำพาสิ่งใดมาให้\\n\\nในปลอกโลหะของสายรัดนี้ มีร่องรอยการใช้ผงปูนขาวและผงอะลูมิเนียมเล็กน้อย ซึ่งดูเหมือนจะใช้สำหรับให้ความร้อนฉุกเฉิน"
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "Thief of Shooting Meteor",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "เอฟเฟกต์ทำลายล้างเพิ่มขึ้น 16%",
			"Pieces4": "เอฟเฟกต์ทำลายล้างของผู้สวมใส่เพิ่มขึ้น 16% หลังจากผู้สวมใส่ทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟูพลังงาน 3 หน่วย"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Thief's Myriad-Faced Mask",
				"Description": "หน้ากากที่สามารถเปลี่ยนรูปร่างหน้าตา เมื่อบวกกับทักษะการแสดงที่ยอดเยี่ยม ก็สามารถสร้างเรื่องปลอมให้สมจริงได้",
				"Backstory": "จอมโจรดาวตก Leblanc มองว่าการขโมยเหมือนกับงานเลี้ยงหน้ากาก ที่การปกปิดตัวตนเป็นส่วนหนึ่งของธรรมเนียม\\n\\n\"ทำไมหน้ากากถึงเปลี่ยนส่วนสูงและเสียงได้งั้นเหรอ? ฮ่าฮ่าฮ่า นี่คือเทคนิคเฉพาะของฉันเอง ความลับน่ะ\"\\n\\nโจรจะสวมหน้ากากแล้วปลอมตัวเป็นพนักงานทั่วไป เพื่อแอบเข้าร่วมการประชุมด้านความปลอดภัยขององค์กร แถมยังเสนอคำแนะนำเกี่ยวกับ \"มาตรการป้องกันการโจรกรรม\" อีกด้วย จนกระทั่งครึ่งเดือนหลังจากการโจรกรรม ฝ่ายรักษาความปลอดภัยก็เพิ่งจะนึกขึ้นได้ว่า พวกเขาไม่เคยเห็น \"เพื่อนร่วมงาน\" คนนี้มาก่อน\\n\\nจอมโจรอยู่เป็นคู่ เพราะจำเป็นต้องใช้เป็นวิธีการหลบหลีกสายตาคนอื่น นี่ก็คือธรรมเนียมของโลกแห่งจอมโจรนั่นเอง\\n\\n\"บอกให้คนเขียนบทของพวกคุณ คิดวิธีทำให้โจรสวมหน้ากากตั้งแต่ต้นจนจบได้มั้ย\" ฝ่ายการตลาดจากภาพยนตร์และโทรทัศน์ขององค์กรสันติภาพแห่งดวงดาว บอกกับโปรดิวเซอร์ \"ฉันจะย้ำถึงความต้องการของสินค้าหน้ากากอันนี้อีกทีแล้วกัน มันต้องมีราคาต่ำ และได้รับความนิยมอย่างมาก\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Thief's Gloves With Prints",
				"Description": "ถุงมือชนิดพิเศษทอด้วยวัสดุนาโน ซึ่งสามารถสร้างลายนิ้วมือบนผิวถุงมือได้ทันที",
				"Backstory": "จอมโจรดาวตก Leblanc ไม่เคยทิ้งร่องรอยเอาไว้ แต่เขามักจะทิ้งเบาะแสที่ชี้นำไปในทางผิด หรือไม่ก็ทิ้งการยั่วยุที่น่าเจ็บใจเอาไว้\\n\\n\"ทำไมคนในองค์กรถึงถูกหลอกเพราะลายนิ้วมือปลอมตั้งหลายครั้ง? บางทีเธอน่าจะไปถามองค์กรดูนะ ไม่ใช่ฉัน\"\\n\\nถุงมือของเขาสามารถสร้างลายนิ้วมือได้หลายรูปแบบ ไม่เพียงทำให้เทคโนโลยีตรวจจับลายนิ้วมือขององค์กร กลายเป็นเรื่องตลกเท่านั้น แต่ยังทิ้ง \"ร่องรอยการโจรกรรม\" เล็กๆ น้อยๆ เอาไว้มากมาย เจ้าหน้าที่รักษาความปลอดภัยพบร่องรอยหลายร้อยแบบในห้องลับเก็บสมบัติ ทั้งร่องรอยของ Pterosaurs ยุคก่อนประวัติศาสตร์ แมลงเต่าทองข้ามดวงดาว และสุนัขลาบราดอร์... ซึ่งแน่นอนว่า ไม่มีร่องรอยของจอมโจรเลยสักอัน\\n\\nแค่การหายต๋อมเข้ากลีบเมฆไปเฉยๆ ก็ออกจะน่าเบื่อเกินไป ไม่ต่างอะไรจากวิธีการพวกหัวขโมยขี้ระแวงเลยสักนิด\\n\\n\"แต่งเรื่องได้แต่อย่าเขียนมั่วซั่วนะ ตอนนี้ยังมีใครใช้ระบบลายนิ้วมืออยู่อีกงั้นเหรอ?\" ฝ่ายรักษาความปลอดภัยขององค์กรโอดครวญ \"คนเขียนบทพวกนี้รู้เรื่องกับเขาบ้างรึเปล่าเนี่ย?\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Thief's Steel Grappling Hook",
				"Description": "สายเคเบิลเหล็กที่ปลอมเป็นเข็มขัด โดยมีตะขอและรอกซ่อนอยู่ในหัวเข็มขัด",
				"Backstory": "โจรที่รอบคอบมักจะหลบหนีได้อย่างปลอดภัยในทุกๆ สถานการณ์ และที่เอวก็มักจะมีตะขอเกี่ยวช่วยชีวิตอยู่\\n\\n\"ตะขอเกี่ยวที่เอว จะเล็งไปยังจุดที่ต้องการได้ยังไงน่ะเหรอ... แล้วเธออธิบายได้มั้ยล่ะว่า ตัวเองเดินได้ยังไง?\"\\n\\nในห้องลับที่เก็บสมบัติ มีกลไกอันตรายมากมายซ่อนอยู่ แต่หัวขโมยสามารถก้าวข้ามผ่านมันได้ โดยใช้ตะขอเกี่ยวที่เอวของเขา ราวกับว่าเขากำลังลอยขึ้นไปในอากาศ ตะขอถูกยิงไปที่กำแพงสูงเกือบสิบเมตรในเวลาเพียงไม่กี่วินาที รอกหมุนอย่างรวดเร็วและทำให้หัวขโมยถูกส่งไปอยู่ตรงหน้าของ \"Star of Leo\" ในทันที\\n\\nเพียงอาศัยสายเคเบิลเหล็กที่เอว เขาก็สามารถโบยบินได้แล้ว นี่ก็คือความเป็นมืออาชีพขั้นพื้นฐานของนักย่องเบานั่นเอง\\n\\n\"ต่อไปก็ให้สตั๊นต์ของเราทำสิ่งนี้แทนสิ จะได้ประหยัดงบประมาณไงล่ะ\" ผู้กำกับคิวบู๊กล่าวอย่างเหน็บแนม \"ถึงยังไงก็ใส่หน้ากากอยู่แล้ว ทุกคนมองไม่ออกหรอกว่าใครเป็นใคร\""
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Thief's Meteor Boots",
				"Description": "รองเท้าบูตที่ช่วยเสริมการทำงานของร่างกาย และช่วยให้โจรสามารถเคลื่อนที่ตามตึกรามบ้านช่องได้อย่างรวดเร็ว",
				"Backstory": "จอมโจรเคลื่อนตัวอย่างรวดเร็วไปทั่วทั้งเมือง พร้อมกับจงใจทิ้งเงาพร่างพราวเอาไว้ ซึ่งเป็นที่มาของชื่อ \"ดาวตก\" นั่นเอง\\n\\n\"ถ้าไม่มีตึกสูงแล้วจะหนียังไง? ฮ่าฮ่าฮ่า อย่าได้ถามคำถามที่ไม่น่าสนใจพวกนี้เลยนะ\"\\n\\nการหลบหนีได้อย่างปลอดภัยนับครั้งไม่ถ้วน ทำให้จอมโจรชินชาไปเสียแล้ว เมื่ออยู่ในเมือง ก็ไม่มีใครสามารถไล่ตามรองเท้าบูตของจอมโจรดาวตกได้เลย เว้นแต่ว่าจะมีใครรู้ที่ซ่อนของเขา แต่สิ่งที่ทำให้จอมโจรคาดไม่ถึงก็คือ กลับมีนักสืบผมยุ่งคนหนึ่งนั่งอยู่บนเก้าอี้ของ Leblanc พร้อมกับแก้วกาแฟ เขานั่งรออยู่ที่นี่มานานแล้ว\\n\\nเรื่องราวของจอมโจรจบลง ต่อไปก็ได้เวลาเล่าเรื่องของนักสืบแล้ว\\n\\n\"หลายคนไม่เชื่อว่าเราจะกล้าเขียนอะไรแบบนี้ แต่นี่แหละคือเหตุผลที่เราเขียนเรื่องแบบนี้ขึ้นมา\" ผู้เขียน (นิรนาม) อธิบายถึงจุดจบของจอมโจรซึ่งเต็มไปด้วยความขัดแย้ง"
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "Wastelander of Banditry Desert",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DMG จินตภาพเพิ่มขึ้น 10%",
			"Pieces4": "เมื่อผู้สวมใส่สร้าง DMG แก่ศัตรูเป้าหมายที่ติดเอฟเฟกต์ Debuff อัตราคริติคอลจะเพิ่มขึ้น 10% และเมื่อสร้าง DMG แก่ศัตรูเป้าหมายติดสถานะกักขัง DMG คริติคอลจะเพิ่มขึ้น 20%"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Wastelander's Breathing Mask",
				"Description": "หน้ากากที่สามารถกรองฝุ่นและรังสีได้ ดูเหมือนว่ามันทำมาจากเครื่องช่วยหายใจที่ถูกทิ้ง",
				"Backstory": "เหล่า Wastelander แห่ง Talia ต้องสวมหน้ากากช่วยหายใจเอาไว้ตลอดเวลา เพราะรังสีและพายุทรายเป็นเรื่องธรรมดาของที่นี่ไปแล้ว และไม่ว่าใครก็ยากจะอธิบายได้ว่า หน้ากากช่วยหายใจที่ทำขึ้นเองนี้ มีหลักการวิทยาศาสตร์อะไร หรืออาจเป็นเพียงสิ่งที่มีไว้เพื่อความสบายใจเท่านั้น\\n\\n\"รู้รึเปล่า? ในหุบเขามีของเก่า ที่มีสายยางเสียบอยู่บนหน้ากากด้วย! ถ้าต้องใช้มัน ฉันคงรับไม่ได้แหงๆ\"\\n\\nเหล่า Wastelander เหมือนจะไม่ค่อยบ่นเกี่ยวกับสภาพอากาศเลวร้ายใน Talia นัก สาเหตุแรกเป็นเพราะพวกเขาเปลี่ยนแปลงอะไรไม่ได้ สถานที่แห่งนี้เต็มไปด้วยฝุ่นทรายมาตั้งแต่นิวเคลียร์ระเบิด ส่วนสาเหตุที่สองคือ พวกเขามองโลกในแง่ดีมาก เมื่อทรายสีแดงปกคลุมทั่วท้องฟ้า พวกเขาก็จะสวมหน้ากากกันฝุ่น แล้วรีบพุ่งไปยังรังโจรแห่งอื่นขณะที่ถูกห้อมล้อมด้วยพายุทราย ราวกับผีสางที่เข้ามาปล้นบ้านคน\\n\\nกลุ่มโจรที่เตรียมตัวพร้อมสรรพจะโจมตีกองโจรที่ไร้การเตรียมตัว นี่คือกฎการเอาตัวรอดของ Talia\\n\\nหน้ากากกันฝุ่นสวมใส่และถอดได้ไม่สะดวกนัก แถมยังมีเครื่องหมายของ \"เมือง Nailscrap\" เพื่อป้องกันการปลอมแปลงอยู่อีกด้วย"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Wastelander's Desert Terminal",
				"Description": "ถังขยะอเนกประสงค์ที่ตรวจจับก๊าซรังสีไอออไนซ์ในอากาศได้ และยังสามารถพูดจาร้ายกาจได้อีกด้วย",
				"Backstory": "ก่อนที่จะกลายเป็นอาณาจักรแห่งโจร Talia นั้นเป็นที่รู้จักกันในนามว่า \"ที่ทิ้งขยะแห่งกาแล็กซี\" ขยะทางเทคโนโลยีจากโลกต่างๆ จะได้พบกับประโยชน์ของตนอีกครั้งจากที่แห่งนี้\\n\\n\"อย่ามาหาว่าฉันชอบใส่อุปกรณ์ที่หนักยิ่งกว่ากุญแจมือนะ! เพราะสิ่งสำคัญก็คือ มันสุดยอดยิ่งกว่าค้อนซะอีก\"\\n\\nหลังจากที่เมือง Nailscrap ได้ก่อตั้งขึ้น ในที่สุดเหล่าผู้เชี่ยวชาญด้านพื้นที่รกร้างผู้อุกอาจที่สุดแห่ง Talia ก็ได้พบกับสถานที่ปลอดภัยที่สามารถแสดงความสามารถของตนออกมาได้ พวกเขาสรรค์สร้าง \"เทคโนโลยีอาศัยสัมผัส\" อันเป็นเอกลักษณ์ของ Talia ขึ้นมา โดยนำเอาเครื่องคิดเลขซีเซียม และอุปกรณ์ AI เทอร์มินัลที่ชอบพูดจาร้ายกาจ มารวมเข้าด้วยกันจนเกิดเป็น \"Desert Terminal\" ซึ่งเป็นขยะอเนกประสงค์ ที่มีเฉพาะในที่ทิ้งขยะรกร้างเท่านั้น\\n\\nสิ่งที่เรียกว่าเป็นหัวใจหลักของ \"เทคโนโลยีอาศัยสัมผัส\" ก็คือ อย่าถามถึงหลักการ และห้ามถามหาจุดประสงค์ ไม่มีใครสนใจเรื่องแบบนี้หรอก\\n\\n\"กล้าดียังไงถึงเอาฉันมารวมกับเศษขยะพวกนี้ พวกแกก็ไม่ต่างอะไรกับหนูเหม็นเน่าในท่อระบายน้ำหรอก\" เสียงของ AI เทอร์มินัล ฟังดูแล้วช่างจริงใจ แต่ก็เผ็ดร้อนไม่น้อยเลยทีเดียว"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Wastelander's Friar Robe",
				"Description": "เสื้อคลุมหลวมๆ ที่ดัดแปลงมาจากรูปแบบชุดของนักบวช",
				"Backstory": "โจรส่วนใหญ่ใน Talia ไม่เคยคาดหวังการไถ่บาป และยิ่งไม่รู้ด้วยว่านักบวชคืออะไร พวกเขาแค่รู้สึกว่าเสื้อคลุมตัวนี้ดูมีประโยชน์ และนำกลับไปใช้ปัดฝุ่นได้เท่านั้น\\n\\n\"'ยุคแห่งราชาผู้ไม่รู้ยังไม่สิ้นสุด?' นี่มันคำพูดขี้หมูขี้หมาอะไรกัน!\"\\n\\nเหล่า Wastelander ค้นพบอารามที่ถูกทิ้งร้างมานานและตำราโบราณ ดูเหมือนว่าพวกเขาจะสัมผัสได้ว่า บันทึกทางอารยธรรมนี้มีคุณค่ายิ่งใหญ่ได้โดยสัญชาตญาณ แต่หลังจากที่สัมผัสถึงความเสแสร้งได้ พวกเขาก็เผาทุกอย่างทิ้งอย่างสุขใจ สิ่งเดียวที่ Wastelander นำไป ก็คือเสื้อคลุมที่นักบวชทิ้งไว้ เพราะสิ่งของที่เสียหายอื่นๆ ล้วนแต่ไม่มีค่าสำหรับเมือง Nailscrap แต่อย่างใด\\n\\nWastelander ส่วนใหญ่ไร้อารยธรรม ไม่มีข้อมูลทางอารยธรรมใดที่มีประโยชน์ไปกว่าอาหารหนึ่งมื้อ เรื่องนี้ก็โทษพวกเขาไม่ได้\\n\\nอย่างน้อยก็ยังเหลือเสื้อคลุมของพวกนักบวชอยู่ มันก็คือการคงอยู่ของอารยธรรมรูปแบบหนึ่งเช่นกัน"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Wastelander's Powered Greaves",
				"Description": "เกราะส่วนขาทรงพลัง ที่ตัวโครงกระดูกด้านนอกทำมาจากเศษเหล็กและสายไฟเก่า",
				"Backstory": "พวกอันธพาลในเมือง Nailscrap จำเป็นต้องมีวิธีการบางอย่าง เพื่อนำมาใช้ปกป้องแหล่งน้ำและขยะ ที่ได้มาอย่างยากลำบากของพวกเขา เทคโนโลยีฉบับจอมโจรจึงเกิดขึ้นด้วยเหตุนี้ เกราะอันทรงพลังที่ดูดีแต่ไร้ประโยชน์ มีเพียงส่วนขาเท่านั้นที่ใช้งานได้จริง\\n\\n\"ที่ฉันต้องการคือ เกราะทรงพลังส่วนบนแบบสมบูรณ์ แต่ตอนนี้ดันบอกว่า เกราะส่วนบนระเบิดหมดแล้วงั้นเหรอ?! ไหนลองถามตัวเองดูซิว่ากล้าใช้เกราะขาอันนี้รึเปล่า?\"\\n\\nการต่อสู้เพื่อปกป้องเมือง Nailscrap เกิดขึ้นเป็นระยะๆ ทั้งนี้ยังเกิดการพัฒนา \"เทคโนโลยีอาศัยสัมผัส\" ในช่วงสงครามอีกด้วย แม้แต่วัสดุและงานฝีมือที่ไม่รู้ที่มา ก็ยังสามารถนำมาสร้างเป็นเกราะอันทรงพลังได้ แต่น่าเสียดาย เกราะทรงพลังรุ่นแรกที่ทำมาจากเศษเหล็ก กลับเหลือเพียงเกราะส่วนขาเท่านั้น และถึงแม้จะลดความซับซ้อนลงไปมากแล้ว แต่มันก็ยังทำให้ผู้ที่สวมใส่ออกตัวได้ราวกับจรวดเช่นเดิม แม้แต่วิศวกรก็ไม่รู้เหมือนกันว่ามันเป็นเพราะอะไร\\n\\nนักออกแบบได้อธิบายว่า: นี่คือการออกแบบที่เสร็จสิ้นระหว่างกึ่งหลับกึ่งตื่น เป็นผลงานจากแรงบันดาลใจที่เกิดขึ้นเพียงครั้งเดียวในชีวิต\\n\\nขยะที่นำมาใช้งานได้ก็คือขยะที่ดีทั้งนั้น ไม่ว่าจะเป็นขยะรีไซเคิลหรือขยะอันตรายก็ตาม"
			}
		},
		"VersionAdded": "1.0"
	},
	"113": {
		"Id": "113",
		"Name": "Longevous Disciple",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "HP สูงสุดเพิ่มขึ้น 12%",
			"Pieces4": "หลังจากผู้สวมใส่โดนโจมตี หรือถูกเป้าหมายฝ่ายเรา (รวมถึงผู้สวมใส่) ใช้ HP ไป อัตราคริติคอลจะเพิ่มขึ้น 8% เป็นเวลา 2 เทิร์น โดยเอฟเฟกต์นี้จะซ้อนทับได้มากสุด 2 ชั้น"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Disciple's Prosthetic Eye",
				"Description": "ดวงตาเทียมที่เคยเป็นของใครบางคน หลังจากที่ถูกนำออกจากร่างของเจ้าของ ตอนนี้มันก็ไม่มีประโยชน์อีกต่อไปแล้ว",
				"Backstory": "ในความฝันที่มืดสลัวและแสนวุ่นวาย เธอมักจะฝันถึงแสงสว่างที่ปรากฏขึ้นอีกครั้ง จากสิ่งที่เธอได้เห็นในช่วงสองสามวันนั้น ต้นยูคาลิปตัสหลายพันไร่แกว่งไกวเบาๆ และกลีบดอกปลิวไปตามสายลม คลื่นสีครามที่ซัดสาดกระทบโขดหิน จนกลายเป็นหยกขาวกระจัดกระจาย และนกที่สยายปีกสีเงินโผบินแล้วหายเข้าไปในป่าไผ่ที่เขียวชอุ่ม\\n\\nเธอมักจะมองหาใครซักคนในความฝัน คนที่ควรจะได้ร่วมชมทิวทัศน์ที่แสนงดงามนี้ร่วมกับเธอ\\n\\nแต่สิ่งที่เธอเห็นมีเพียงเงาที่พร่ามัว เธอจำผมสั้นที่นุ่มสลวยและดวงตาที่เหมือนกับหยกดำนั้นได้อย่างชัดเจน แต่ความทรงจำกลับเลือนหายเหมือนตกอยู่ในเขาวงกต ที่ระบบประสาทได้สร้างขึ้นมา เธอมักจะสะดุ้งตื่น ก่อนที่จะได้เห็นใบหน้านั้นอย่างชัดเจนเสมอ ในจังหวะที่สะลืมสะลืออยู่นั้น เธอก็สัมผัสกับดวงตาเทียม ที่ทำให้ตนเจ็บปวดเป็นอย่างมาก พอมีตาเทียมมาช่วย เธอก็ไม่จำเป็นต้องปะติดปะต่อภาพเงาที่พร่ามัวด้วยเสียง กลิ่น และสัมผัสอีกแล้ว\\n\\n\"มันไม่มีประโยชน์อีกต่อไปแล้ว\" Emanator แห่งพินาศมลายสูญกล่าว เธอได้ยินเสียงลมเบาๆ จากพัดที่โบกสะบัด และเสียงหัวเราะของ Emanator \"อีกไม่นาน เธอก็จะได้เห็นทุกสิ่งที่อยากเห็น...ด้วยตาของเธอเอง\"\\n\\n\"นี่คือดวงตาของฉัน\" เธอหัวเราะเบาๆ \"จากนี้ไป ฉันคงไม่มีโอกาสได้เห็น ทิวทัศน์อันงดงามที่มันเคยได้เห็นอีกแล้ว\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Disciple's Ingenium Hand",
				"Description": "อวัยวะเทียมที่สร้างขึ้นมา สำหรับเผ่าพันธุ์อายุยืนยาวโดยเฉพาะ เวลาที่ใช้งาน ไม่จำเป็นต้องให้แทรกซึมเข้าไป ในร่างกายแต่อย่างใด",
				"Backstory": "ทาเจลป้องกันบริเวณปลายแขนที่เจริญเติบโตไม่สมบูรณ์ จากนั้นติดเครื่องรับสัญญาณประสาทบนผิวหนังให้แน่น และปรับระดับความแน่นเพื่อยืดมือไม้เทียมเข้ากับร่างกายให้คงที่... นี่คือกิจวัตรประจำวันในตอนเช้าที่มีมาหลายร้อยปีของเธอ\\n\\nมือไม้เทียมทำให้เธอกลายเป็นจุดสนใจเกินความจำเป็น เธอไม่ต้องการสร้างปัญหาหรือขอความเห็นอกเห็นใจ\\n\\nในฐานะผู้ที่มีร่างกายบกพร่องอย่างเธอ ถึงแม้จะมีพรสวรรค์ที่หาได้ยาก และมีอำนาจตัดสินใจในหน่วยงาน แต่ก็ไม่สามารถเปลี่ยนความรู้สึกแปลกแยกในทัศนคติของผู้อื่นได้เลย: พวกที่คอยกลั่นแกล้ง ที่สุดแล้วก็จะแยกย้ายกันไปเหมือนนกที่แตกรัง ส่วนพวกคนที่แสร้งทำเป็นมีเมตตา ก็จะโฉบเฉี่ยวไปมาเหมือนแมลงวัน และชื่นชมเธอว่าเป็น \"สุดยอดแห่งคนมองไม่เห็นที่มีแขนข้างเดียวมาแต่กำเนิด\"\\n\\nเธอได้ยินอะไรแบบนี้มานับหมื่นๆ ครั้ง และมันก็ทำให้เธอรุู้สึกสะอิดสะเอียนอยู่ทุกครั้งไป ยิ่งตอนนี้ได้จ้องมองสายตาที่อ้อนวอนนั้น ก็ยิ่งทำให้รู้สึกแย่เข้าไปอีก\\n\\nเธอวางมือซ้ายลงบนเตาร้อนๆ อย่างไม่รู้ตัว ทันใดนั้นก็เกิดความเจ็บปวดอย่างรุนแรง เธอจึงรีบชักมือออก และรอยแผลไหม้ที่ฝ่ามือก็หายสนิทอย่างรวดเร็ว\\n\\n\"บางทีฉันก็รู้สึกว่ามือที่ทำจากไม้อันเดิมยังมีประโยชน์กว่าซะอีก\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Disciple's Dewy Feather Garb",
				"Description": "เสื้อขนนกที่ทำขึ้นตามตำราโบราณ มันอาจจะเป็นของปีศาจแห่งนิรันดร์ หรือเป็นของผู้กอบกู้ผู้คนนับหมื่นก็ได้",
				"Backstory": "การค้นหาข้อมูลในเศษเสี้ยวทางประวัติศาสตร์ที่หลงเหลืออยู่นั้น เป็นเรื่องที่ยากมากสำหรับผู้บกพร่องทางสายตา เพื่อนของเธออ่านข้อความโบราณจำนวนมหาศาลให้เธอฟัง ในขณะที่เธอเรียบเรียงและจับใจความ เพื่อสำรวจความลึกลับที่อยู่ในนั้น\\n\\nในฐานะอัจฉริยะ เธอจึงจำข้อความส่วนใหญ่ได้ในการฟังเพียงครั้งเดียว แต่เธอกลับฟังเรื่องราวแปลกๆ เกี่ยวกับ \"แม่มดในเสื้อคลุมขนนก\" ที่พบในกองเอกสารโบราณซ้ำแล้วซ้ำเล่าอย่างไม่มีเบื่อ\\n\\nตำนานเล่าว่า เจ้าของแดนสนธยาคนหนึ่งได้ช่วยคู่หูของตน ด้วยการเปลี่ยนให้กลายเป็นนกและทำให้เป็นอมตะ แต่สุดท้ายเธอกลับทนเสียงเรียกร้องของนกไม่ไหว จึงกลายร่างเป็นนกและคอยบินอยู่เคียงข้างกัน เมื่อวันเวลาผ่านไป เจ้าของแดนสนธยาคนนั้น ก็เริ่มสับสนและสูญเสียร่างที่แท้จริงของเธอไป และได้กลายมาเป็นสัตว์ประหลาดกึ่งมีขนกึ่งมนุษย์ เมื่อผู้ที่อยู่ในการปกครองของเธอบุกเข้ามาในวัง และแทงเธอด้วยหอกและลูกธนูเพลิง นกทั้งสองจึงได้ร่วมกันร้องเพลงอาลัย และกลายเป็นเถ้าถ่านไปพร้อมกัน\\n\\nเธอชอบนิทานเรื่องนี้ จึงนำมวลสารของนกมาแปลงในเตาเล่นแร่แปรธาตุ และสั่งให้คนทอเสื้อขนนกสุดหรูขึ้นมา เธอมองไม่เห็นความสวยงามของเสื้อขนนก แต่เธอชอบสวมมันและเดินไปรอบๆ บ้าน... นั่นก็เพื่อใส่ให้คนที่จากไปแล้วได้เห็น\\n\\nเวลาที่เสื้อคลุมพลิ้วไหว เธอมักจะรู้สึกว่า วิญญาณที่เหมือนนกกำลังโบยบินผ่านมือและไหล่ของเธอ และไม่เคยจากไปไหน"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Disciple's Celestial Silk Sandals",
				"Description": "รองเท้าผ้าไหมที่พื้นรองเท้าราวกับปีกจักจั่น เจ้าของคงจะไม่ได้เดินด้วยสองขา มานานแล้วแน่ๆ",
				"Backstory": "ทุกครั้งที่เธอหลุดจากการควบคุมของพื้นดิน และลอยขึ้นไปบนท้องฟ้า เพื่อแสดงให้เหล่าสาวกเห็นถึงร่องรอยแห่งเทพ เธอก็มักจะนึกถึงตำนานปรัมปราโบราณโดยไม่รู้ตัว...\\n\\n\"มีผู้ฝึกตนที่ฝึกจนสำเร็จเดินเยื้องย่างอยู่บนโลก พวกเขาพยายามดูดซับกลิ่นอายจากกระแสพลังของโลก เพื่อแสดงถึงเส้นทางแห่งเทพ จนทำให้เกิดการเปลี่ยนแปลงนับไม่ถ้วน และทุกอย่างล้วนเป็นจริง ผู้ฝึกตนพยายามที่จะขึ้นไปบนท้องฟ้า เพื่อไปอยู่ระดับเดียวกับดวงดาว แต่กลับพบว่าตัวเองได้ออกห่างจากกระแสพลังของโลกไปนานแล้ว และในที่สุดก็ตกลงสู่ก้นบึ้งแห่งความตาย\"\\n\\nแต่สถานการณ์ในปัจจุบันนั้นต่างออกไป เธอคิดว่า จริงๆ แล้ว Xianzhou ไม่มีราก แต่เป็น Ambrosial Arbor ที่ทำให้มีระบบรากขึ้นมา และทำให้สามารถอยู่ร่วมกับเจ้าแห่งความเฟื่องฟูได้ อีกทั้งยังเชื่อมโยงกับดินแดนบริสุทธิ์อันไร้ขอบเขตที่ Yaoshi ได้สัญญาไว้ แต่ตอนนี้เหล่าคนทรยศ ได้ตัดการเชื่อมต่อสู่หนทางแห่งเทพ และทำให้ Xianzhou กลายเป็นเกาะที่ไม่มั่นคงอีกครั้ง\\n\\nดินแดนจอมปลอมใน Xianzhou ไม่สามารถมอบพลังให้กับเธอได้ ระบบรากที่เธอเสาะหาไม่ได้อยู่ใต้ฝ่าเท้าของเธอ แต่อยู่ระหว่างสวรรค์และเหวลึก เธอจะนำพาเหล่าสาวกไปฟื้นฟู \"Ambrosial Arbor\" ให้ถือกำเนิดขึ้นอีกครั้ง เพื่อโอบกอดความเมตตาสูงสุดแห่งความเฟื่องฟู\\n\\nเธอสวมใส่รองเท้าผ้าไหมบางเบา และล่องลอยอยู่เหนือผู้คนนับพัน เธอประกาศด้วยเสียงอันดังก้อง: \"ทุกท่าน เมื่อพวกคุณมองมาที่ฉัน สิ่งที่เห็นนั้นไม่ใช่ฉัน แต่เป็นตำแหน่งบนท้องฟ้าที่ควรเป็นของพวกคุณต่างหากเล่า\""
			}
		},
		"VersionAdded": "1.2"
	},
	"114": {
		"Id": "114",
		"Name": "Messenger Traversing Hackerspace",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ความเร็วเพิ่มขึ้น 6%",
			"Pieces4": "เมื่อผู้สวมใส่ใช้ท่าไม้ตายกับเป้าหมายฝ่ายเรา ความเร็วของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 12% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้ไม่สามารถซ้อนทับได้"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Messenger's Holovisor",
				"Description": "รูปร่างเหมือนแว่นตาเล่นสกี ที่ไม่เพียงป้องกันแสงสะท้อนเท่านั้น แต่ยังสามารถใช้รับชมสตรีมมนุษย์เสมือนจริงได้อีกด้วย",
				"Backstory": "เพื่อหลบเลี่ยงกองสายตรวจส่วนตัวของกลุ่มผู้มีอำนาจ ผู้ส่งสาส์นของเมืองสำราญราตรีจึงมักจะเดินทางข้ามเมือง ด้วยเส้นทางกลางอากาศที่มีความปลอดภัยค่อนข้างต่ำ\\n\\nพวกเขาชอบเคี้ยวหมากฝรั่งราคาถูก สวมแว่นโฮโลแกรมดัดแปลง และสแกนเมืองแห่งไซเบอร์ทั้งเมือง\\n\\nแว่นโฮโลแกรมจะฉายข้อมูลของเมืองไปยังเยื่อจอรับภาพโดยตรง เปลี่ยนเส้นทางที่เป็นไปไม่ได้ให้เป็นทางเดินกลางอากาศของผู้ส่งสาส์น: หลังคาอาคาร เครื่องปรับอากาศ ป้ายโฆษณา ปั้นจั่น... แม้แต่โดรนขนส่งก็สามารถกลายมาเป็นส่วนหนึ่งของทางเดินได้ ดังนั้นเหล่าผู้ส่งสาส์นจะต้องมีทักษะพอสมควร ไม่เช่นนั้น ความผิดพลาดเพียงก้าวเดียวอาจนำไปสู่ความสูญเสียได้\\n\\n\"มีเจ้าบื้อบางคนแฮ็กแว่นโฮโลแกรมจนดับแบบไม่เลือกหน้า แล้วตอนนั้นฉันก็กำลังลอยอยู่กลางอากาศ ตอนตกลงมาที่พื้นเป็นอะไรที่แย่สุดๆ เลย\"\\n\\nแว่นโฮโลแกรม \"เป็ดเหลือง\" นี้เป็นรุ่นเก่าที่เลิกผลิตไปแล้ว ซึ่งว่ากันว่ามีราคาสูงมากในหมู่ผู้ที่ชื่นชอบ"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Messenger's Transformative Arm",
				"Description": "แขนเทียมไซเบอร์เนติกส์ ที่สามารถถอดประกอบได้ตามต้องการ และข้อนิ้วมือยังสามารถยิงได้ เหมือนกับกระสุนอีกด้วย",
				"Backstory": "ไม่ใช่ผู้ส่งสาส์นทุกคนที่จะมีแขนเทียมไซเบอร์เนติกส์ แต่ผู้ที่มี มักจะมีความปรารถนาอย่างแรงกล้าที่จะทำการดัดแปลง ถึงยังไง ก็ไม่มีใครยอมรับได้ว่าตัวเองมีแขนเทียมไซเบอร์เนติกส์ที่เหมือนกับคนอื่น\\n\\nชาวเมืองสำราญราตรีต่างหมกมุ่นอยู่กับอวัยวะเทียมไซเบอร์เนติกส์นี้ และด้วยกฎหมายของเมืองที่มีข้อจำกัด จึงทำได้เพียงแนะนำไม่ให้ผู้คนหมกมุ่นกับการดัดแปลงจนเกินไป\\n\\nการดัดแปลงมาตรฐานที่ลงทะเบียนในเมืองสำราญราตรีนั้นมีเพียง 3 หมวดหมู่หลัก โดยแบ่งเป็น <unbreak>18</unbreak> ประเภทด้วยกัน ซึ่งเห็นได้ชัดว่าไม่เพียงพอสำหรับบรรดาผู้ส่งสาส์นจอมดื้อรั้น ที่ลงทุนด้วยเงินเดือนจำนวนมหาศาล ไปกับการออกแบบที่แปลกประหลาด เช่น ต้องการให้เครื่องแปลงสัญญาณอิเล็กทรอนิกส์บนแขนเทียม สามารถปล่อยสายฟ้าได้ หรือต้องการให้มือเทียมเป็นเหมือนขีปนาวุธ... และการออกแบบก็ยิ่งเกินเรื่องขึ้นไปเรื่อยๆ จนทำให้ค่าขนส่งของผู้ส่งสาส์นนั้นพุ่งสูงขึ้น\\n\\n\"ผู้ส่งสาส์นเหล่านี้ทำงานเพื่อปกป้องข้อมูล หรือทำงานเพื่อค่าขนส่งที่สูงลิ่วอยู่กันแน่?\"\\n\\nแขนเทียม \"เป็ดเหลือง\" นี้ได้รับการดัดแปลงมาเป็นพิเศษ ข้อต่อแต่ละนิ้วสามารถหมุนได้อย่างรวดเร็ว และสามารถยิงได้เหมือนลูกกระสุน"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Messenger's Secret Satchel",
				"Description": "กระเป๋าสะพายสุดทันสมัยของผู้ส่งสาส์น เมื่อเพิ่มเครื่องประดับต่างๆ เข้าไป ก็ยิ่งทำให้ดูน่ารักขึ้นไปอีก",
				"Backstory": "กลุ่มนายทุนของเมืองสำราญราตรีจะคอยตรวจสอบ กระแสข้อมูลทั้งหมดในเมือง พวกเขาคุ้นเคยกับการใช้การผูกขาดข้อมูลเพื่อรักษาตำแหน่งนายทุน ที่มีอำนาจเอาไว้ ใครก็ตามที่พยายามโค่นล้มพวกเขา จะถูกกฎการรักษาความปลอดภัยเล่นงาน\\n\\nผู้คนเคยประท้วงต่อต้านกันมาก่อน ดังนั้นกลุ่มนายทุนจึงรับปากว่าจะอำนวยความสะดวกให้กับพวกเขา และในไม่ช้า ผู้คนก็ได้ละทิ้ง \"ความเป็นส่วนตัว\" ไป\\n\\nไม่ว่าจะในสถานการณ์จริงหรือเสมือนจริง และไม่ว่าจะเป็นข้อมูลที่มีประโยชน์หรือไม่ บรรดากลุ่มนายทุนก็จะเก็บรวบรวมข้อมูลเหล่านั้นอย่างละโมบ และด้วยเหตุนี้เอง กระเป๋าสะพายของเหล่าผู้ส่งสาส์น จึงกลายมาเป็นป้อมปราการสุดท้ายของ \"ความเป็นส่วนตัว\" กระเป๋าสะพายนั้นมีขนาดเล็กและเบา สามารถใส่ได้เพียงชิปหรือเอกสารเท่านั้น อย่างไรก็ตาม จุดบอดของข้อมูลชิ้นเล็กเหล่านี้ต่างหาก ที่รับประกันถึง \"ความเป็นอิสระของข้อมูล\" ที่เหลืออยู่ในเมืองสำราญราตรี\\n\\n\"ทำไมในเมืองสำราญราตรีแห่งนี้ ถึงยังมีคนใช้ช่องทางอื่นที่นอกเหนือจากเครือข่าย ในการส่งข้อมูลอยู่อีก? พวกผู้ส่งสาส์นเองก็อยากรู้เหมือนกัน\"\\n\\nกระเป๋าสะพาย \"เป็ดเหลือง\" รุ่นลิมิเต็ดนี้อาจจะค่อนข้างเก่าไปบ้าง แต่เครื่องประดับต่างๆ ของมันทำให้ดูทันสมัยอยู่เสมอ"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Messenger's Par-kool Sneakers",
				"Description": "รองเท้าที่สามารถใช้สำหรับกิจกรรมวิ่ง และปีนป่ายสิ่งกีดขวางต่างๆ ได้ มันสวมใส่ได้สบาย และนั่นคือทั้งหมดที่ต้องการ",
				"Backstory": "อดีตผู้ส่งสาส์นของเมืองสำราญราตรีจะโยนรองเท้าผ้าใบทิ้งไปที่หนึ่ง แล้วจากไปหลังจากที่นิ่งเงียบอยู่ชั่วขณะ โดยเหล่าผู้ส่งสาส์นส่วนใหญ่จะไม่ทิ้งชื่อและร่องรอยไว้ในเมืองแห่งนี้ ซึ่งพฤติกรรมเช่นนี้ เป็นแค่ตัวโน้ตจบเพลงตามความพอใจของตัวเองเท่านั้น\\n\\nเหล่าผู้ส่งสาส์นยากจะบอกได้ว่า \"ลักษณะของผู้ส่งสาส์น\" เริ่มเปลี่ยนไปตั้งแต่เมื่อไหร่ และพวกเขาก็ได้กลายเป็นคนแบบที่ตัวเองเกลียดชังที่สุดแล้วด้วย\\n\\n\"ข้อมูลอิสระ\" ที่ผู้ส่งสาส์นได้ปกป้องไว้ กลับกลายเป็นการผูกขาดโดยไม่รู้ตัว ความเสี่ยงที่ผู้ส่งสาส์นต้องเผชิญ ก็กลายเป็นป้ายราคาไปโดยไม่รู้ตัว และผู้ส่งสาส์นก็กลายเป็นผู้สมรู้ร่วมคิดของคนร้าย โดยไม่รู้ตัวด้วยเช่นกัน... กลุ่มนายทุนไม่สามารถทำลายพวกเขา แต่อุดมคติที่ไม่รู้จักโตต่างหาก ที่เป็นฝ่ายทรยศผู้ส่งสาส์น และก่อนที่ทุกอย่างจะควบคุมไม่ได้ เหล่าผู้ส่งสาส์นก็ได้มารวมตัวกัน เพื่อกล่าวคำอำลาต่อชีวิตแห่งการวิ่งวุ่นและรีบเร่ง\\n\\n\"บางที ผู้ส่งสาส์นก็ควรจะหยุดเพียงแค่นี้ ปล่อยให้ทุกคนได้เห็นความจริงของเมืองแห่งนี้ และให้นักปรับปรุงที่แท้จริงมาดำเนินการต่อแทน\"\\n\\nนี่คือรองเท้า \"เป็ดเหลือง\" ที่ถูกทิ้งไว้ข้างทาง เหล่าผู้ส่งสาส์นของเมืองสำราญราตรี ได้กลายเป็นเพียงตำนานของอดีตไปแล้ว"
			}
		},
		"VersionAdded": "1.2"
	},
	"115": {
		"Id": "115",
		"Name": "The Ashblazing Grand Duke",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DMG ที่เกิดจากการโจมตีต่อเนื่องเพิ่มขึ้น 20%",
			"Pieces4": "เมื่อผู้สวมใส่ปล่อยการโจมตีต่อเนื่อง ATK ของผู้สวมใส่จะเพิ่มขึ้น 6% ทุกครั้งที่เกิด DMG จากการโจมตีต่อเนื่อง และสามารถซ้อนทับได้สูงสุด 8 ครั้ง เป็นเวลา 3 เทิร์น โดยเอฟเฟกต์นี้จะถูกลบออกไป เมื่อผู้สวมใส่ปล่อยการโจมตีต่อเนื่อง ในครั้งถัดไป"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Grand Duke's Crown of Netherflame",
				"Description": "มงกุฎเปลวเพลิงที่แผดเผาอย่างไม่หยุดยั้ง จิตใจทะเยอะทะยานอันลุกโชน คือเชื้อเพลิงที่ไม่มีวันหมดของมัน",
				"Backstory": "ปีศาจเพลิงผู้สง่างามถือกำเนิดขึ้นท่ามกลางเปลวเพลิงแห่งหมื่นอัคคี และเชื่อว่าการทำลายล้าง คือมงกุฎอันสูงสุดที่ถูกมอบให้แก่ Fetora\\n\\n\"ตัวเรานั้น ถือกำเนิดในช่วงเวลาแห่งการทำลายล้าง คือความศรัทธาอันผิดบาปของ Fetora เราคือเพลิงพิโรธแห่ง Nanook\"\\n\\nNanook เป็นผู้ทำลาย Fetora ด้วยสองมือของตน เปลวเพลิงจากดวงดาวสีขาวและพลังแห่งการทำลายล้าง ร่วมกันก่อกำเนิดสิ่งมีชีวิตพลาสมาขึ้นมา ปีศาจเพลิงผู้สง่างามจึงมองว่า การถือกำเนิดนั้นคือการเปิดทาง... \"วันนี้เจ้าแห่งการทำลายล้างได้สยบ Fetora และประทานเพลิงอันโชติช่วงมาให้ เกียรติยศอันเบาบางและว่างเปล่า ย่อมสลายไปพร้อมกับเปลวสุริยะ ทว่าเกียรติยศอันหนาหนัก จะสวมมงกุฎให้กับเรา\" ตั้งแต่ที่ Ifrit ถือกำเนิดขึ้นมา เขาก็หมกมุ่นอยู่แต่กับการทำลายล้างและเข่นฆ่าแล้ว\\n\\n\"มงกุฎอันทรงเกียรติในโลกนี้ ล้วนถักทอขึ้นมาจากต้นหนาม และมงกุฎเพียงหนึ่งเดียวที่อยู่เหนือหนามแหลม ก็มีเพียงมงกุฎแห่งเพลิงอนธการอันไร้ใดเปรียบของเรา\"\\n\\nเศษเถ้าถ่านจากการทำลายดวงดาวของเทพดาราแห่งการทำลายล้าง ได้ถูก Ifrit หยิบขึ้นมาด้วยมือของตนเอง และปั้นขึ้นเป็นรูปร่างแบบมงกุฎราชาแห่ง Fetora ที่ถูกสวมใส่มาจนถึงทุกวันนี้"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Grand Duke's Gloves of Fieryfur",
				"Description": "ถุงมือสีขาวบริสุทธิ์ ซึ่งมีเปลวไฟเป็นดั่งขนปุย และซุกซ่อนความร้ายกาจเอาไว้ ภายใต้ผืนผ้าไหม",
				"Backstory": "Ifrit ก่อให้เกิดวิกฤตการณ์ทำลายล้างสิ่งมีชีวิตนับครั้งไม่ถ้วน แกรนด์ดยุกมองว่าตนนั้นเป็นวาทยกร และจะสามารถถือไม้คุมจังหวะที่เต็มไปด้วยหนามแหลม ได้ในตอนที่สวมถุงมือเท่านั้น\\n\\n\"เรามาพร้อมกับการเปิดทางจากการทำลายล้าง มือหนึ่งใช้เพื่อช่วงชิง อีกมือหนึ่งใช้เพื่อประทานให้\"\\n\\nด้วยความเชื่อมั่นว่า \"ความล้ำค่าหายากของสิ่งสิ่งหนึ่ง อยู่ที่การสูญพันธุ์\" แกรนด์ดยุกแห่งเพลิงอนธการ จึงเปลี่ยนประวัติศาสตร์และวัฒนธรรมของดาว Lisalit ให้กลายเป็นเถ้าถ่าน พร้อมทั้งแผดเผาผ้าไหมอันวิจิตรงดงามของชนชั้นสูง แผดเผาม้วนตำรายาวเหยียดอันหรูหราล้ำค่าของกวี และแผดเผาจิตรกรรมฝาผนังอันตระการตาของจิตรกรจนวอดวาย... \"อารยธรรมเปรียบดั่งหนอนแมลง มีเพียงการกลายเป็นผีเสื้อสีดำที่ล่องลอยไปตามลม ในระหว่างการเผาไหม้จนสิ้นสูญเท่านั้น ถึงจะสามารถกำเนิดใหม่ได้\" Ifrit ชักนำบทเพลงสุดท้ายมาสู่อารยธรรม ราวกับผู้ส่งความตายที่ก้มหน้ามองลงไปในเตาเผา\\n\\n\"ด้วยความพยายาม จินตนาการ และการชี้นำของเรา จะทำให้การประสาน ลำดับการบรรเลง โทนเสียง และความเร็วระหว่างหายนะแบบต่างๆ... หลอมรวมกันจนกลายเป็นการแสดงทำลายล้างที่เลิศล้ำที่สุด\"\\n\\nหลังจากสิ้นสุดการทำลายล้างในแบบที่ Ifrit พึงพอใจอย่างยิ่งแล้ว เขาก็จะเช็ดรอยเลือดบนมือทิ้ง และสวมถุงมือสีขาวบริสุทธิ์ ราวกับแขกผู้ทรงศักดิ์ที่มาร่วมงานเลี้ยง"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Grand Duke's Robe of Grace",
				"Description": "เสื้อคลุมที่งดงามและหรูหรา แสดงถึงความงามสง่า และความทรงเกียรติของเจ้าของเสื้อคลุม",
				"Backstory": "หลังจากเข่นฆ่าสังหารอย่างไร้มนุษยธรรม ปีศาจเพลิงผู้สง่างามก็ชื่นชมภาพสะท้อนของตนเองในกระจก การเข้าพบจอมราชัน ก็ต้องแต่งกายให้เหมาะสมอยู่เสมอ\\n\\n\"จุดประสงค์ของการแต่งกาย ไม่ได้อยู่ที่การประดับประดารูปลักษณ์ภายนอก แต่มันคือการแสดงถึงแก่นแท้ ก็เหมือนกับแก่นแท้ของเปลวเพลิง ที่สถิตอยู่ในการทำลายล้างนั่นเอง\"\\n\\nเผ่าพันธุ์ปีศาจเพลิงที่ลุกไหม้ชั่วนิรันดร์ มองว่า Nanook คือจอมราชันและเรียกขานเขาว่าผู้มีพระคุณ แต่กลับไม่เคยได้รับการชำเลืองมองจากเทพดาราตนนี้เลย การทำลายล้างของ Ifrit คือการผสมผสานระหว่างความโอ้อวด พลังอำนาจ การพิชิต และแรงจูงใจ เขาทำให้การต่อสู้ระหว่าง \"คฤหาสน์เพลิงนิรันดร์\" และ \"กลุ่มภราดรภาพ Jepella\" เลวร้ายลงไปทุกที \"การทำลายล้างที่ไม่บริสุทธิ์ ทำให้เสื้อผ้าที่วิจิตรงดงามที่สุด แปดเปื้อนได้ง่ายยิ่งกว่าฝุ่นผง\" ในเรื่องของความบริสุทธิ์นี้ Ifrit ไม่เคยเข้าใจแก่นแท้ของมันได้เลยสักครั้ง\\n\\n\"คุณค่าของการทำลายล้าง อยู่ที่คุณค่าของสิ่งที่ถูกทำลาย ส่วนคุณค่าของพวกเรานั้น คือการฝึกทำลายล้างไปจนกว่าองค์ราชันจะมองเห็น\"\\n\\nIfrit โอบกอดความเคารพเลื่อมใสไว้ในใจ แล้วสวมชุดหรูที่ถักทอด้วยเปลวไฟสีแดงเพลิงอย่างวิจิตร พร้อมกับรอคอยการเรียกตัวจากการทำลายล้าง"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Grand Duke's Ceremonial Boots",
				"Description": "รองเท้าบูตแสนคลาสสิกและแสนสบาย ได้รับการดูแลรักษาอย่างดี และมีรูปทรงคมชัดพอดีเท้า",
				"Backstory": "ไม่ว่าเท้าของปีศาจเพลิงผู้สง่างามจะย่างกรายไปที่ใด อารยธรรมที่ถูกกวาดล้าง ก็จะมีเสียงร่ำไห้อันเงียบงันดังขึ้นเสมอ ซึ่ง Ifrit ไม่เคยสนใจสิ่งเหล่านี้มาตั้งแต่ไหนแต่ไร...\\n\\n\"ผู้ที่ไร้หนทางไม่จำเป็นต้องมีรองเท้า แล้วเหตุใดอารยธรรมที่ถึงคราวจบสิ้น ถึงต้องกล่าวโทษเราด้วย?\"\\n\\n\"ดยุกแห่งเพลิงอนธการ\" ผู้สวมมงกุฎเพลิงบนศีรษะ ถูกอารยธรรมทั้งหลายมองว่าเป็นปีศาจร้ายจากโลกภายนอก แต่กลับยังได้รับคำเชิญร่วมงานจากดาวแห่งการเฉลิมฉลอง Ifrit แต่งกายไปร่วมงานเลี้ยงอย่างสุขใจยิ่ง \"เราจะเตรียมการทำลายล้าง ที่แสนสุภาพและรอบคอบให้อย่างดี แบบที่แม้แต่กระดูกสักชิ้นก็จะไม่มีเหลือ\" ปีศาจเพลิงผู้สง่างาม ได้รวบรวมพรรคพวกชั่วร้ายในทะเลดวงดาว และวางแผนการอันยิ่งใหญ่ ที่จะมอบภูเขาแห่งศพและทะเลแห่งเลือดให้กับงานเลี้ยงครั้งนี้... อารยธรรมที่ถูกทำลายเหล่านั้น เป็นเพียงเส้นทางเพื่อไปสู่การทำลายล้าง และ Penacony ก็เป็นเพียงสถานีที่อยู่ระหว่างทางเท่านั้น\\n\\n\"การทำลายล้างที่พวกคุณได้ประสบ ไม่มีสิ่งใดเกี่ยวข้องกับพวกคุณหรอก แต่เราทำเพื่อให้ได้รับการจ้องมองจากท่านผู้นั้น... ก็เท่านั้น\"\\n\\nภายใต้เสียงเพรียกจากงานเลี้ยงที่อยู่ห่างไกล Ifrit ก็ได้ย่างกรายสู่การเดินทางอันยาวนาน เพื่อไปร่วมงานเลี้ยงฉลองอย่างมีความสุข"
			}
		},
		"VersionAdded": "1.5"
	},
	"116": {
		"Id": "116",
		"Name": "Prisoner in Deep Confinement",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ATK เพิ่มขึ้น 12%",
			"Pieces4": "ทุกครั้งที่ศัตรูเป้าหมายได้รับเอฟเฟกต์ DMG ต่อเนื่อง 1 เอฟเฟกต์ ผู้สวมใส่จะเพิกเฉยต่อ DEF 6% ของศัตรูตัวนั้นๆ เมื่อสร้าง DMG แก่ศัตรูดังกล่าว โดยสามารถสร้างเอฟเฟกต์ DMG ต่อเนื่องได้สูงสุดถึง 3 เอฟเฟกต์"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Prisoner's Sealed Muzzle",
				"Description": "ตะกร้อครอบปาก ที่ยึดติดกับใบหน้าของนักโทษหน้าสัตว์ เพื่อป้องกันไม่ให้ผู้กระทำความผิดที่จนตรอก แยกเขี้ยวออกมาทำร้ายผู้คน",
				"Backstory": "การดมกลิ่น เคยสร้างโลกแห่งประสาทสัมผัสให้กับผู้บัญชาการรบแห่ง Borisin กลิ่นสายฝน ละอองดิน กองไฟ โลหิต และยารักษา... กลิ่นอายเหล่านั้นสั่นไหว และลอยล่องออกมาจากส่วนลึกที่สุดของสนามรบ ก่อนจะรวมกันเป็นกลิ่นอันตลบฟุ้ง ที่ท่วมท้นเส้นประสาททุกตารางนิ้วของเขา\\n\\nตอนนี้เขาสัมผัสได้เพียง กลิ่นของความหนักอึ้งและแข็งแรงจากเครื่องทรมาน และความขี้ขลาดหวาดกลัวของคณะลูกขุน ที่ตลบอบอวลอยู่ในอากาศ\\n\\nเขารู้ว่าผู้พิพากษาที่มีเลือดเนื้อแสนอ่อนแอเหล่านี้ หวาดกลัวเขี้ยวอันแหลมคม... เขาเคยยืนตระหง่านอยู่บนหน้าผาสูงชัน และอาบไล้แสงจันทร์อันบ้าคลั่ง พร้อมกับสัมผัสแรงกระตุ้นทางสัญชาตญาณที่อยู่ในชีพจร เขาเคยเดินตามเขาวงกตแห่งกลิ่นอยู่ท่ามกลางค่ำคืนที่ไร้แสงใด ก่อนจะเข้าสู่ค่ายของศัตรู จากนั้นก็กัดกะโหลกของเหยื่อจนแตกละเอียดทีละตนๆ... ผู้บัญชาการรบแห่ง Borisin นับถือกันที่เขี้ยวฟันหลังจากลับคมแล้ว โดยมองว่ามันคือมีดสีขาวอันคมกริบ ซึ่งเป็นทั้งพลังและความมั่นใจที่จะฉีกทึ้งทุกสรรพสิ่ง\\n\\n\"Brood Lord แห่ง Borisin กัดทึ้งและบดเคี้ยวเลือดเนื้อของผู้บริสุทธิ์ จึงตัดสินให้จำคุกโดยครอบใบหน้าและคมเขี้ยวไปตลอดชีวิต ตามความผิดในสิบบาปมหันต์\"\\n\\nผู้บัญชาการรบมองไปรอบๆ อย่างเหยียดหยัน นักดาบที่กวาดทุกอย่างจนเรียบ เหมือนกับคลื่นน้ำแข็งพิโรธคนนั้นไม่ได้อยู่ที่นี่... เขาไม่สนใจคำตัดสินที่ยืดยาดมากความนี่เลยสักนิด"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Prisoner's Leadstone Shackles",
				"Description": "ตรวนที่หนักอึ้งและมีหมุดเหล็กบนข้อมือ ซึ่งพันธนาการมือปีศาจเอาไว้แน่น เพื่อยับยั้งไม่ให้กรงเล็บอันดุดัน โผล่ออกมาทำการเข่นฆ่าได้อีก",
				"Backstory": "เมื่อเมฆหมอกสลายตัว แสงจันทร์สลัวก็สาดส่องลงมา บนร่างที่เต็มไปด้วยบาดแผลของผู้บัญชาการรบแห่ง Borisin กรงเล็บใหญ่ยักษ์ที่ถูกนักดาบผมเงินฟันทิ้งตกอยู่ด้านข้าง ผู้บัญชาการรบผู้จนตรอกชีพจรพลุ่งพล่าน เมื่อเสียงหอนยาวนานที่มาพร้อมความเจ็บปวดดังขึ้น กรงเล็บแหลมคมก็งอกขึ้นใหม่อีกครั้ง\\n\\nภายใต้แรงกระตุ้นจาก Moon Rage ผู้บัญชาการรบจึงฝืนตัวไล่ตามการโจมตีจากคมดาบที่ดุจดั่งแสงจันทร์ เขาอธิษฐานต่อพลังแห่งเฟื่องฟูเงียบๆ และตั้งใจจบการต่อสู้สุดท้าย ในฐานะสัตว์ร้ายที่ถูกคุมขัง\\n\\nเขาลืมไปแล้วว่ากองทัพ Borisin ฝ่าทะลวงไปกี่ครั้งแล้ว สิ่งที่จำได้มีแค่เพียง ลูกน้องของตนได้ใช้กรงเล็บคม ฉีกกระชากช่องว่างข้างหน้านับครั้งไม่ถ้วน แม้มันจะกลับมาปิดสนิทอีกครั้งก็ตาม เหล่า Borisin ที่เหนื่อยล้าจะอาศัยพลังการฟื้นฟูที่ยากจะทำลายได้ และดิ้นรนเพื่อฉีกทึ้งสิ่งกีดขวางทุกอย่างทิ้ง... โลหิตของผู้บัญชาการรบ ชุ่มโชกอยู่ทั่วกรงเล็บทั้งสองข้าง เขาตกอยู่ในภวังค์ ฉับพลันนั้นก็รู้สึกตัวขึ้นมาว่า ตนเองไร้ทางหลบหนีและไม่มีผู้ใดติดตามมาแล้ว\\n\\n\"Brood Lord แห่ง Borisin ฆ่าสัตว์ตัดชีวิตด้วยมือมีด สังหารสร้างกรรมนับไม่ถ้วน ต้องถูกพันธนาการมือด้วยหินตะกั่ว และควบคุมตัวไว้อย่างเข้มงวด\"\\n\\nในที่สุดผู้บัญชาการรบ ก็ล้มลงเบื้องหน้านักดาบอย่างไร้เรี่ยวแรง เป็นครั้งแรกที่เขาได้สัมผัสกับความเหนื่อยล้าเจียนตาย \"ช่างเป็นดาบที่ไร้ใดเทียมโดยแท้\" เขาอดคิดไม่ได้ \"ช่างเป็นความตื่นเต้นที่ไร้ใดเทียมโดยแท้!\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Prisoner's Repressive Straitjacket",
				"Description": "เครื่องแบบจองจำ ใช้สำหรับพันธนาการนักโทษตัวฉกาจ มีข้อต่อแบบบิดกลับ ที่จะจำกัดความสามารถ ในการกลายร่างของผู้ต้องขัง",
				"Backstory": "Borisin เป็นนักรบมาตั้งแต่เกิด โครงสร้างกระดูกของพวกเขากว้างใหญ่และเรียวยาว มีกล้ามเนื้อกรามและคอที่ทรงพลัง ฟันเขี้ยวใหญ่ก็วิวัฒนาการมาอย่างดี บนศีรษะมีหูสัตว์ มือเท้ามีกรงเล็บคมกริบ... เพื่อนร่วมเผ่าพันธุ์จะบูชาร่างกายอันแข็งแกร่ง และมองว่านี่เป็นพระคุณอันลึกล้ำจากเทพเจ้า\\n\\nผู้บัญชาการรบนั้นเป็นผู้นำทางจิตวิญญาณ และเป็นพลังต่อสู้ที่แข็งแกร่งที่สุดของเผ่าพันธุ์ ผู้บัญชาการของกองทัพที่ราวกับกระแสคลื่นดำทะมึน ทั้งยังเป็นผู้บงการความเป็นความตายในสนามรบ\\n\\nเรือรบอสูรที่โหดเหี้ยมกรีธาทัพออกมาเต็มท้องฟ้า เขามองไปยังนักรบ ที่คลุ้มคลั่งไม่เป็นสุขในสมรภูมิ... ผู้บัญชาการรบแห่ง Borisin สัมผัสได้ถึงเสียงเพรียกจาก Moon Rage กระดูกแหลมคมจึงพุ่งทะลุกล้ามเนื้อ โลหิตสีดำลอยหายไปในสายลมราวกับม่านหมอก จากนั้นก็เหยียดแขนสองข้างดั่งผู้พลีชีพเพื่อศรัทธา นี่คือ Lupitoxin ของ Borisin... มันคือฟีโรโมนที่ทำให้ผู้คนหวาดผวา ขณะที่หมอกโลหิตแพร่กระจายออกไป ก็ได้กระตุ้นประสาทสัมผัสของเหล่านักรบ Borisin จนทำให้ร่างกายมีพลังราวกับเทพเทวา\\n\\n\"ท่าน Brood Lord ได้มอบกล้ามเนื้อและกระดูกเหล็กให้กับพวกเรา ท่าน Brood Lord ได้มอบพลังอันศักดิ์สิทธิ์ให้กับพวกเรา\"\\n\\nเขาหวนนึกถึงวันเวลาที่ร่างกายไม่ได้ถูกจองจำ เด็กๆ ในเผ่า Borisin ผู้สืบทอด \"Moon Rage\" จะทะลวงขีดจำกัดของเลือดเนื้อ ผิวหนังจะก่อร่างสร้างตัวขึ้นมา และไม่รู้สึกถึงความเจ็บปวดและความหวาดกลัวอีกต่อไป ซึ่งครั้งหนึ่ง การสอนสั่งและชี้นำพวกเขา ก็เคยเป็นสิทธิพิเศษและความรับผิดชอบของผู้แข็งแกร่งโดยเฉพาะ"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Prisoner's Restrictive Fetters",
				"Description": "ตรวนโลหะที่ใช้พันรัดเท้าสัตว์ร้าย สำหรับกักขังนักโทษจนตรอก เพื่อไม่ให้หลบหนีออกไปก่อหายนะ",
				"Backstory": "เผ่าพันธุ์ Borisin ตระเวนไปทั่วกาแล็กซี พลางดูแคลนอารยธรรมที่มีการตั้งถิ่นฐาน พวกเขาช่วงชิงความสงบสุขมั่นคงไป และนำไฟสงครามอันลุกโชนมาให้ ความเชื่อต่อการมีชีวิตอยู่อย่างรุนแรงของพวกเขา บีบให้ต้องทำสงครามอย่างไม่หยุดหย่อน และอุทิศตนสู่ชีวิตที่ต้องใช้โลหิตชโลมคมมีด\\n\\nพวกเขามีความเชื่อและวิธีการของตัวเอง ทำให้ไม่ว่าพวก Borisin จะย่างเท้าไปที่ใด ที่นั่นก็จะกลายเป็นถิ่นฐานของพวกเขา\\n\\nผู้บัญชาการรบแห่ง Borisin ภาคภูมิใจ ที่ได้จุดไฟสงครามอันเจิดจรัสหลายต่อหลายแห่ง ได้บดขยี้ศักดิ์ศรีของผู้พิทักษ์ ได้ดื่มด่ำหยาดน้ำตาของผู้พลัดถิ่น และได้เหยียบย่ำความเชื่อใจของคนใกล้ชิด เขาปล่อยให้ต้นหนามงอกเงย และทำลายสิ้นซึ่งดินที่อุดมสมบูรณ์ เขาบังคับให้มนุษย์เป็นผู้รับใช้ และเสวยสุขอยู่บนความหรูหราฟุ้งเฟ้อ... และเพื่อทำให้ตนอยู่เหนือผู้นำรุ่นก่อนๆ ผู้บัญชาการรบตนใหม่จึงต้องโยนความสงบทิ้งไป และยกพลออกไปสร้างชื่อเสียงยังโลกภายนอก เพื่อทำให้ตำแหน่งในเผ่าของตนมั่นคง\\n\\n\"Brood Lord แห่ง Borisin ก่อสงครามและสร้างหายนะให้โลกทั้งหลาย ตัดสินให้รัดเท้าและถูกกักขังตลอดชีพ ไม่อาจมีชีวิตได้อีก\"\\n\\nผู้บัญชาการรบรู้สึกสงสัยในคำตัดสิน เขามองไปรอบๆ ด้วยความแปลกใจในตัวพวกผู้พิพากษาที่แสนอ่อนแอ ความผิดทั้งหลายที่กล่าวมานั้น เป็นแค่กฎการเอาชีวิตรอดเท่านั้นเอง"
			}
		},
		"VersionAdded": "1.5"
	},
	"117": {
		"Id": "117",
		"Name": "Pioneer Diver of Dead Waters",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "สร้าง DMG แก่ศัตรูที่ติดสถานะ Debuff เพิ่มขึ้น 12%",
			"Pieces4": "อัตราคริติคอลเพิ่มขึ้น 4% และผู้สวมใส่จะสร้าง DMG คริติคอลเพิ่มขึ้น 8%/12% แก่ศัตรูเป้าหมายที่ติดเอฟเฟกต์ Debuff ไม่น้อยกว่า 2/3 เอฟเฟกต์ และหลังจากผู้สวมใส่ปล่อยเอฟเฟกต์ Debuff ใส่ศัตรูเป้าหมาย เอฟเฟกต์ข้างต้นจะเพิ่มขึ้น 100% เป็นเวลา 1 เทิร์น"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Pioneer's Heatproof Shell",
				"Description": "หมวกดำน้ำแบบที่พบได้ทั่วไปใน Orkron เมื่อมองผ่านช่องเล็กๆ ไป ก็จะเห็นเพียงความมืดอันไร้ที่สิ้นสุด ซึ่งทำให้คนยากจะทนรับไหว",
				"Backstory": "เมฆหลายชั้นรวมกันอยู่บนท้องฟ้ายามค่ำคืนของ Orkron วงแหวนดาวเคราะห์ที่ส่องแสงสุกสกาว กำลังเร้นกายหลบซ่อนอยู่ในนั้น เกล็ดหิมะสีม่วงแดงตกลงมาบนหมวกเหล็กอันหนาหนัก มันแต่งแต้มหุบเขาแห่งสนิมเงียบๆ และปกคลุมร่องรอยที่ถูกกัดกร่อนเอาไว้ หญิงสาวสองคนนั่งอยู่ในป่าต้นสน... พวกเธอกำลังพักผ่อนระหว่างเดินทาง\\n\\n\"ดูสิ! อากาศของ Orkron เหมือนรสราสป์เบอร์รีเลย\" เกล็ดหิมะสีม่วงแดงตกลงบนขนมหวานที่นุ่มละมุนราวกับปุยเมฆ แต่ไม่นานก็ละลายหายไป ผู้มาเยือนนิรนามตัวน้อยที่มาจาก Toyro หัวเราะคิกคักจนต้องงอตัวกุมท้อง เธอหัวเราะกับการใช้คำของตัวเอง... ก็คนเรามองเห็นรสชาติของอากาศด้วยตาเปล่าได้ซะที่ไหนเล่า! หลังจากสิ้นเสียงหัวเราะ ความเงียบก็เชือดเฉือนเข้ามาราวกับคมมีด อากาศคล้ายจะจับตัวเป็นน้ำแข็งในฉับพลัน\\n\\n\"Frebass เธอยังอยากจะไปยังส่วนลึกของ 'IX' อยู่มั้ย?\" ผู้ที่เอ่ยถามคือเพื่อนร่วมทางของเธอ ซึ่งมักจะถือดาบยาวเอาไว้เสมอ เธอเป็นเพื่อนร่วมทางที่ดีคนหนึ่ง แต่ไม่มีใครรู้ว่าเธอมาจากที่ไหน\\n\\nผู้มาเยือนนิรนามตัวน้อยซ่อนตัวอยู่ในชุดดำน้ำตัวใหญ่เทอะทะ เธอเงียบไปพักหนึ่ง จากนั้นก็ยื่นมาร์ชเมลโลว์ที่ไหม้เล็กน้อยให้อีกฝ่าย ดวงตาของเธอหรี่ลง จนดูเหมือนกับใบเรือ:\\n\\n\"แน่นอนสิ... เพราะฉันอยากจะเดินไปในเส้นทางที่ล้ำลึก และยาวไกลกว่า Akivili!\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Pioneer's Lacuna Compass",
				"Description": "เข็มทิศในรูปแบบนาฬิกาข้อมือ ซึ่งเข็มแม่เหล็กถูกถอดออกไปแล้ว จึงไม่สามารถบ่งชี้ทิศทางใดๆ ได้อีก",
				"Backstory": "\"กระแสน้ำใต้สมุทร\\nกระซิบกระซาบและจิกกัดกระดูกของเธอ ในช่วงเวลาที่ทะยานขึ้นและร่วงหล่น\"\\nเธอผ่านพ้นวัยชราและวัยเยาว์\\n\"และก้าวเข้าสู่วังวน\"\\n\\nหญิงสาวเคยได้ยินเรื่องราวนี้มาก่อน ในเรื่องดังกล่าว โลกที่ผู้คนอาศัยอยู่จะถูกบรรยายว่าเป็นต้นไม้สูงตระหง่าน ซึ่งประกอบด้วยโครงสร้างพลังงานที่ไร้เจ้าของ \"พลังงานชนิดนี้ มองไม่เห็นและสัมผัสไม่ได้ ทั้งยังไม่อาจทำความเข้าใจ และไร้ซึ่งความหมายอีกด้วย\" เธอครุ่นคิด \"ก็เหมือนกับที่ 'IX' นั้นไร้ซึ่งความหมาย\"\\n\\nผู้มาเยือนนิรนามตัวน้อยกลุ้มใจนิดหน่อย เธอกำลังกังวลว่า หลังจากเข้าสู่ส่วนลึกของ \"ลบล้าง\" แล้ว เธอควรจะแยกแยะทิศทางอย่างไรดี แต่ไม่นานเธอก็เกิดแรงบันดาลใจ... ในปีที่เธออายุสิบสี่ คุณแม่ได้ทิ้งของขวัญวันเกิดชิ้นสุดท้ายไว้ให้กับเธอ นั่นก็คือหน้าปัดนาฬิกาเล็กๆ ชิ้นหนึ่ง\\n\\n\"ในเมื่อเป็นแบบนี้ ขอแค่สิ่งที่เข็มทิศสัมผัสได้ไม่ใช่สนามแม่เหล็ก แต่เป็น 'พลังงาน' งั้นก็แก้ปัญหาได้แล้วไม่ใช่เหรอ?\"\\n\\nผู้มาเยือนนิรนามตัวน้อยถอดเข็มแม่เหล็กของเข็มทิศออก แต่ในชั่วขณะที่หญิงสาวก้าวเข้าสู่ความมืดมิด เธอก็รู้ตัวทันทีว่า ทิศทางเดียวที่เข็มทิศชี้ไป คือด้านล่าง"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Pioneer's Sealed Lead Apron",
				"Description": "ชุดดำน้ำแบบหนักที่ทำจากเศษเหล็ก หนาแน่นจนแม้แต่อากาศก็ผ่านไปไม่ได้ แม้แต่ผู้ใช้ก็มักจะล้อว่า มันเหมือนโลงศพใต้น้ำมากกว่าเสียอีก",
				"Backstory": "\"Frebass ผู้มาเยือนนิรนามที่มาจาก Toyro คนนั้น เสียชีวิตมาเป็นเวลาสิบสี่วันหนึ่งคืน\\n\"เธอลืมเลือนเสียงคร่ำครวญของนกนางนวล และเสียงคลื่นในหุบเหวลึก\\n\"รวมถึงผลประโยชน์ และความสูญเสีย\"\\n\\nผู้มาเยือนนิรนามตัวน้อยมองไปยังวงแหวนดาวเคราะห์ ที่กว้างขวางยิ่งกว่าถนนของ Toyro แล้วตัดสินใจว่า จะยิงตัวเองไปที่ภาวะเอกฐานในหลุมดำ\\n\\n\"แม้แต่ Akivili ก็ยังไปที่นั่นไม่ได้\" หญิงสาวมักจะได้ยินเสียงคลื่น ที่สะท้อนกึกก้องอยู่เงียบๆ ในก้นบึ้งหัวใจของตัวเอง \"ฉันต้องเดินไปให้ลึกและไกลกว่าท่านผู้นั้นให้ได้\" เธอเตรียมตัวพร้อมสำหรับเรื่องนี้แล้ว... แผ่นเหล็กสนิมเขรอะไร้ที่มา ถังออกซิเจนมือสอง อุปกรณ์ควบคุมท่าทางแบบไจโรสโคปเก่าๆ ระบบช่วยชีวิตแบบหมุนเวียนในตัว และเกราะวงจรเรียงกระแส... เธอหลอมวัสดุทั้งหมดเข้าด้วยกัน และรู้สึกว่าแบบนี้ จะช่วยป้องกันตัวเองจากอันตรายของ \"ลบล้าง\" ได้\\n\\nเธอยกหมวกดำน้ำที่คุณพ่อทิ้งไว้ขึ้นมา และสวม \"เหรียญแห่งเกียรติยศ\" ที่ทำขึ้นเอง ก่อนจะออกเดินทาง เธอและเพื่อนร่วมทางก็ได้ไปเยือนป่าต้นสนอีกครั้ง และย่างมาร์ชเมลโลว์ด้วยกันเป็นครั้งสุดท้าย\\n\\nจากนั้น เมื่อยานของ Frebass เข้าใกล้ขอบของหลุมดำ ทั้งหมดนี้ก็กลายเป็นความทรงจำทั้งหมดเกี่ยวกับ Orkron ที่เธอจะสามารถนึกได้แล้ว"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Pioneer's Starfaring Anchor",
				"Description": "รองเท้าบูตที่รูปร่างเหมือนสมอเรือ ซึ่งเจ้าของของมันวางแผนไว้แล้วว่า จะไม่กลับสู่ผิวน้ำไปตลอดกาล",
				"Backstory": "\"พวกท่านทั้งหลาย ผู้หมุนพวงมาลัย และเฝ้ามองทิศทางลม\\n\"จงคิดถึงเธอ Frebass\\n\"ผู้เคยงดงามและยิ่งใหญ่เฉกเช่นพวกท่าน\"\\n\\nรองเท้าบูตที่มีลักษณะคล้ายกับสมอเรือ ช่วยฉุดดึงหญิงสาวให้ร่วงลงไปอย่างไม่หยุดยั้ง พวกมันกำลังปฏิบัติภารกิจที่ถูกมอบให้ตั้งแต่ต้นอย่างซื่อสัตย์\\n\\nหญิงสาวลืมตาอยู่ตลอดเวลา เธอต่อต้านความมืดมิดที่เยือกเย็น และโดดเดี่ยวนั่นอย่างดื้อรั้น พลางนึกถึงครั้งแรกที่ตนได้ฟังเรื่องราวของ Akivili นึกถึงวันที่เริ่มออกเดินทาง นึกถึง \"เหรียญแห่งเกียรติยศ\" ที่เธอทำให้ตัวเอง เธอนึกถึง <unbreak>30</unbreak> วันที่ร่วมเดินทางกับคู่หู นึกถึงที่โล่งในป่า ที่พวกเธอทั้งคู่ได้มารวมตัวเป็นครั้งแรกและครั้งสุดท้าย อีกทั้งอากาศของที่นั่นก็ยังมีรสราสป์เบอร์รี เธอนึกถึงเสียงผิวปาก เสียงกีตาร์ และเสียงขลุ่ยไม้ไผ่ รวมไปถึงเพลงที่ได้ร้องด้วยกัน เธอนึกถึงเกล็ดหิมะสีม่วงแดง ที่ตกลงบนมาร์ชเมลโลว์ไหม้เกรียม และไม่นานก็เลือนหายไป\\n\\nในช่วงสุดท้ายของความทรงจำอันเจิดจรัส ความว่างเปล่าสุดยิ่งใหญ่ก็กำลังจะมาเยือน ทันใดนั้น เธอก็มองเห็นแสงสีแดงสด ส่องวาบและหายไปที่ใจกลางของโลกสีดำ\\n\\nเพราะเหตุนั้น ผู้มาเยือนนิรนามตัวน้อยจึงนึกถึงรอยยิ้มที่ส่งมาจากใจ ยามที่หญิงสาวผู้ถือดาบคนนั้น รับมาร์ชเมลโลว์ไปเป็นครั้งสุดท้าย:\\n\\n\"ฉันไม่เคยคิดเลยว่าจะได้เจอกับคนที่เหมือนตัวเอง บน 'เส้นทาง' นี้ เธอเดินมาไกลกว่าฉันมากนัก\\n\"เพราะงั้น เธอก็จะเดินไปกับฉันจนถึงที่สุดเลย ใช่มั้ย?\\n\"แน่นอน ฉากจบของพวกเราถูกกำหนดไว้นานแล้ว... แต่ก็อย่างที่เธอพูด...\\n\"แม้สุดท้ายฉันจะกลายเป็นสระตื้นๆ ที่มีแต่น้ำนิ่ง แต่ระหว่างทางที่จะไปถึงตอนนั้น ฉันก็ยังมีเรื่องที่ทำได้อีกมากมาย ดังนั้นไม่ว่ายังไง ฉันก็ต้องลองดูให้ได้...\\n\"เพราะเส้นทางที่ฉันจะไป ล้ำลึกและยาวไกลกว่า Akivili นัก!\""
			}
		},
		"VersionAdded": "2.0"
	},
	"118": {
		"Id": "118",
		"Name": "Watchmaker, Master of Dream Machinations",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "เอฟเฟกต์ทำลายล้างเพิ่มขึ้น 16%",
			"Pieces4": "เมื่อผู้สวมใส่ ใช้ท่าไม้ตายกับเป้าหมายฝ่ายเรา เอฟเฟกต์ทำลายล้างของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น โดยเอฟเฟกต์นี้ไม่สามารถซ้อนทับได้"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Watchmaker's Telescoping Lens",
				"Description": "เลนส์สลักทองคำ ซึ่งตัวเลนส์ จะสะท้อนภาพอันน่าอัศจรรย์จากที่ห่างไกล ซึ่งช่วยให้เจ้าของมองทะลุผ่านฝันลวงตาได้",
				"Backstory": "ในเรื่องราวเกี่ยวกับ \"ช่างนาฬิกา\" ของ Penacony บอกไว้ว่า เขามักจะมีความรอบรู้อันเฉียบแหลมอยู่เสมอ และสามารถมองเห็นโอกาสทางการค้า ที่อยู่ใต้เงาของฟองฝันลวงตาได้อย่างง่ายดาย ก่อนจะสร้างออกมาเป็นกิจการอันยิ่งใหญ่ ที่ไม่มีใครเคยคาดคิดขึ้นมาก่อน\\n\\nเรือนจำชายขอบช่วงชิงอิสระมาได้ในช่วงที่ Cancer of All Worlds ระบาด จนเกิดสันติภาพและความรุ่งโรจน์ภายใต้แสงสว่างของตระกูล ว่ากันว่า นี่คือช่วงที่ช่างนาฬิกาได้เข้ามามีบทบาท และเลนส์สายตาของเขา ก็สะท้อนให้เห็นถึงแก่นแท้ของแดนฝัน... ผู้คนใช้เงินต่างน้ำใน \"ช่วงเวลายามตะวันรอน\" เพียงเพื่อตามหา \"เรื่องที่เป็นไปไม่ได้ในความฝัน\" และจากนั้น ความฝันของ Penacony ก็เกิดเรื่องที่น่าเหลือเชื่อขึ้นมากมาย: ทั้งกาน้ำชาที่เล่าเรื่องตลกได้ รถสปอร์ตที่ขับเคลื่อนพลางหมุนตัวเองไปด้วย และคฤหาสน์สุดหรูที่เปลี่ยนตำแหน่งใหม่ในแต่ละวัน... ส่วนใหญ่แล้วของพวกนี้ไม่มีประโยชน์อะไรเลย แต่กลับถูกตั้งราคาอย่างมหาโหด ส่วนผู้คนที่มาจากแดนไกลเหล่านั้น ก็ดันยินดีใช้จ่ายอย่างสุรุ่ยสุร่ายเพื่อพวกมันเสียด้วย\\n\\nนี่คือแดนฝันลวงตา แล้วเหตุใดจึงไม่ปล่อยให้จินตนาการโลดแล่นล่ะ? อีกทั้งวลีที่ว่า \"มีอยู่แค่ในความฝัน หนึ่งเดียวเท่านั้นไม่มีสอง\" ก็ได้นิยามความหรูหราและมูลค่าในแดนฝันขึ้นมาใหม่\\n\\nอดีตนักล่าฝันของสายตระกูล Alfalfa และโลกธุรกิจทั้งหลาย มักจะรู้สึกเสียใจกับเรื่องนี้ และพร่ำบ่นว่าทำไมตนถึงไม่หาโอกาสแบบนี้เจอเร็วๆ บ้าง ในขณะที่ช่างนาฬิกา เพียงแค่มองการณ์ไกลกว่าพวกเขานิดหน่อยเท่านั้นเอง... มองไกลกว่านิดหน่อยทุกครั้งเลยจริงๆ"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Watchmaker's Fortuitous Wristwatch",
				"Description": "นาฬิกาข้อมือที่ทำขึ้นอย่างประณีต มีหน้าปัดและเข็มนาฬิกาที่เป็นเอกลักษณ์ ซึ่งว่ากันว่า มันคือสัญลักษณ์แห่งความโชคดีในแดนฝัน",
				"Backstory": "สาเหตุที่ \"ช่างนาฬิกา\" ถูกเรียกว่าช่างนาฬิกานั้น คือปริศนาใหญ่ที่สุดในเรื่องราวชุดนี้\\n\\nบางคนบอกว่าเขาเคยเป็นช่างซ่อมหอนาฬิกา บ้างก็บอกว่าเขาเคยเป็นพ่อค้าขายนาฬิกา ถึงขั้นมีคนบอกว่าเขามีศีรษะเป็นหน้าปัดนาฬิกา... แบบเดียวกับเจ้าหนูนาฬิกาที่เขาสร้างขึ้นมาจริงๆ\\n\\nเมื่อข่าวลือแพร่สะพัด นาฬิกาข้อมือในความฝัน ก็โด่งดังไปพร้อมกับชื่อเสียงของช่างนาฬิกาด้วย เหล่านักล่าฝันต่างรู้ดีว่า พวกมันไม่มีอะไรเกี่ยวข้องกับคนคนนั้นเลยสักนิด แต่ก็ยังมองว่ามันคือการเคารพต่อเขาคนนั้น และเป็นสัญลักษณ์ของความโชคดีด้วย ภายใต้การขับเคลื่อนของกิจกรรมทางธุรกิจแบบต่างๆ ภาพของนาฬิกาก็ได้กลายเป็นสิ่งที่พบเห็นได้บ่อยที่สุดใน Penacony... ทั้งเสื้อผ้า เครื่องประดับ และอาหาร... ตั้งแต่กราฟฟิตี้ในตรอกเล็กๆ บนถนน ไปจนถึงนาฬิกายักษ์ในล็อบบี้โรงแรม ต่างก็มีเงาของเศรษฐีรายใหญ่คนนี้อยู่ทั่วทุกหนแห่ง\\n\\n\"ที่ Penacony แห่งนี้ มีใครไม่ชอบนาฬิกาบ้างล่ะ?\"\\n\\nและดูเหมือนว่าช่างนาฬิกาตัวจริง ก็คงจะยอมรับเรื่องทั้งหมดนี้แล้ว เพราะเขาไม่เคยแสดงความคิดเห็นใดๆ ต่อนาฬิกาข้อมือรุ่นแรกสุดเลย จนกระทั่งภาพนาฬิกากลายเป็นเรื่องปกติใน Penacony และจนกระทั่ง ไม่มีใครถามถึงที่มาของช่างนาฬิกาอีก"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Watchmaker's Illusory Formal Suit",
				"Description": "ชุดสูทปกขนเฟอร์ที่แสนหรูหราอลังการ ทั้งงดงามและทรงสง่า มักจะใช้ในโอกาสที่เป็นทางการ จำพวกงานเลี้ยงต่างๆ",
				"Backstory": "ในบรรดาข่าวลือมากมายของ Penacony \"ช่างนาฬิกา\" ต่างก็มีตัวตนและรูปลักษณ์ที่แตกต่างกันไปโดยสิ้นเชิง\\n\\nในเรื่องราวจากจินตนาการที่ไร้ที่มา บางทีเขาก็เป็นชายชราจิตใจดี บางครั้งก็เป็นหญิงสาวผู้สง่างาม ถึงขั้นมีข่าวลือว่า เขาเป็นสุภาพบุรุษยักษ์ใหญ่ที่ตัวสูงเป็นร้อยฟุต... แต่ไม่ว่าจะเป็นเรื่องราวแบบไหน เขาก็มักจะสวมชุดที่หรูหราสง่างามอยู่เสมอ\\n\\nมีข่าวลือว่า ช่างนาฬิกาจะแชร์ความลับของตัวเองให้คู่เต้นรำรู้ ที่แดนฝันซึ่งกลางวันและกลางคืนจะมาบรรจบกัน เมื่อได้ยินดังนั้น ผู้คนก็พากันตบเท้าเข้าร่วมงานเต้นรำสุดหรู แล้วส่งคำเชื้อเชิญให้กับแขกผู้มาเยือนแสนลึกลับ ที่ซ่อนตัวอยู่ท่ามกลางฝูงชนในอาภรณ์สูงส่งล้ำค่า... นักล่าฝันต่างก็อาศัยโอกาสนี้เพื่อทำความรู้จักกันมากขึ้น จากนั้นงานเต้นรำก็ค่อยๆ กลายเป็นโอกาสทางสังคม ที่มีทั้งมิตรภาพและความรัก ตั๋วเข้างานราคาแพงมักจะถูกขายหมดเกลี้ยงทันที แม้ว่าเจ้าของชุดหรูหราในข่าวลือจะไม่ปรากฏตัว แต่ก็ไม่อาจขัดขวางความกระตือรือร้นของเหล่าแขกผู้มาเยือน ไม่ให้แสวงหาการพบปะกับผู้คนได้\\n\\n\"ดูการแต่งตัวของคุณสิ หรือว่าคุณจะเป็นช่างนาฬิกาผู้ยิ่งใหญ่คนนั้น?\" ในตอนแรกประโยคนี้เป็นคำถามจากใจจริง แต่ต่อมาก็กลายเป็นคำชมและคำเยินยอ และสุดท้ายก็กลายเป็นข้ออ้างในการชวนเต้นรำ\\n\\nช่างนาฬิกาจึงมีธุรกิจงานเต้นรำเพิ่มขึ้นมา และในแดนฝัน ก็มีความโรแมนติกที่ชวนให้หลงใหลเพิ่มเข้ามาด้วยเช่นกัน"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Watchmaker's Dream-Concealing Dress Shoes",
				"Description": "รองเท้าหนังที่สง่างามหนึ่งคู่ ผู้สวมใส่เคยใส่มันย่างกรายอย่างเงียบๆ อยู่ในความฝัน ด้วยท่าทางอันแสนลึกลับ",
				"Backstory": "\"ช่างนาฬิกา\" ได้ก้าวไปเยือนแดนฝันทุกช่วงเวลามาแล้ว รวมถึงได้ก้าวไปในประวัติศาสตร์ของ Penacony ด้วยเช่นกัน ชื่อของเขาถูกพูดถึงไปทั่วแดนฝันมาหลายร้อยปีแล้ว แต่นักล่าฝันในเวลาปัจจุบัน ก็ยังคงได้เห็นและได้ฟังการเคลื่อนไหวของเขามาตลอด\\n\\nผู้คนเริ่มพากันสงสัย ว่าแท้จริงแล้วช่างนาฬิกาเป็นมนุษย์ กลุ่มคน หรือว่าเป็นเรื่องโกหกจากตระกูล?\\n\\nนักล่าฝันบางคนสาบานว่าจะค้นหาความจริงของช่างนาฬิกาให้ได้ จึงเดินทางไปยังแดนฝันแต่ละแห่ง เพื่อค้นหาร่องรอยของสุภาพบุรุษแสนลึกลับคนนั้น แต่สุดท้ายกลับพบเพียงภาพลวงตา... ไม่ว่าจะเป็นแขกผู้มาเยือนลึกลับที่งานเจรจาทางธุรกิจแห่งหนึ่ง แบรนด์สินค้าไร้เจ้าของที่โผล่พรวดพราดออกมา และการลงทุนจำนวนมหาศาลแบบไม่ทราบที่มา... ทุกครั้งที่พวกเขาพยายามคาดเดาว่าช่างนาฬิกาไม่มีอยู่จริง ก็จะเป็นการพิสูจน์ว่า ช่างนาฬิกานั้นดำรงอยู่ทุกที่ในความฝัน\\n\\nหนังสือเกี่ยวกับช่างนาฬิกามีอยู่เต็มชั้นหนังสือของ \"ห้องสมุดแห่งการตื่นรู้\" และชื่อของเขาก็จะผูกติดอยู่กับ Penacony ไปตลอดกาล\\n\\nยิ่งผู้คนสืบหาความจริงกันมากเท่าไหร่ ก็ยิ่งถูกปกปิดด้วยคำโกหกมากเท่านั้น... ท่ามกลางเรื่องราวนับพันและข่าวลือนับหมื่น ซูเปอร์สตาร์แห่งการเฉลิมฉลองผู้นี้ เพียงแค่ทิ้งรอยเท้าเอาไว้เท่านั้น แต่ไม่เคยทิ้งเงาร่างของเขาเอาไว้เลย"
			}
		},
		"VersionAdded": "2.0"
	},
	"119": {
		"Id": "119",
		"Name": "Iron Cavalry Against the Scourge",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "เอฟเฟกต์ทำลายล้างเพิ่มขึ้น 16%",
			"Pieces4": "ขณะที่เอฟเฟกต์ทำลายล้างของผู้สวมใส่ มากกว่าหรือเท่ากับ 150% DMG ทำลายล้างที่สร้างแก่ศัตรูเป้าหมาย จะเพิกเฉยต่อ DEF 10% ของศัตรูดังกล่าว และเมื่อเอฟเฟกต์ทำลายล้างของผู้สวมใส่ มากกว่าหรือเท่ากับ 250% DMG สุดยอดทำลายล้าง ที่สร้างแก่ศัตรูเป้าหมาย จะเพิกเฉยต่อ DEF 15% ของศัตรูดังกล่าวเพิ่มเติม"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Iron Cavalry's Homing Helm",
				"Description": "หมวกศึกเหล็กกล้าที่เสริมความแข็งแกร่งเชิงลึก ให้กับสัญญาณทางประสาทสัมผัส จึงทำให้จิตสำนึกของอัศวินเหล็ก Glamoth หลอมรวมเป็นหนึ่งเดียวกับชุดเกราะ",
				"Backstory": "Swarm ที่ปกคลุมทั่วท้องฟ้ากลายเป็นเถ้าถ่านอยู่ในทะเลเพลิง เกล็ดหิมะสีขาวเงิน ลอยละล่องอยู่ในห้วงลึกของอวกาศ และสะท้อนกับประกายแสงจากดาวฤกษ์ มีเพียงช่วงเวลานี้เท่านั้น ที่จะได้ยินเสียงกระพือปีกดังไม่หยุด รวมถึงเสียงคำสั่งในช่องสัญญาณสื่อสาร ที่สุดท้ายก็เงียบลงในที่สุด\\n\\nSwarm ที่โจมตี \"จักรวรรดิ\" ยังไม่ได้ถูกกำจัดไปจนหมด และคำสั่งโจมตีครั้งต่อไป ก็จะดังขึ้นหลังจากหยุดไปครู่หนึ่ง เหมือนเช่นที่เคยเป็นมา\\n\\nอัศวินเหล็กของ \"จักรวรรดิ\" สัมผัสได้ถึงความรู้สึกของโลกภายนอกที่ส่งมาจากสัญญาณส่วนลึกของไขสันหลัง เธอนึกถึงประสบการณ์ตอนที่ออกจากห้องคนขับคราวก่อน ลมร้อนพัดผ่านผมยาวของเธอเบาๆ อากาศร้อนระอุเคลื่อนผ่านหลังคอของเธอ หยาดเหงื่อเปียกชุ่มผิวหนัง เธอไม่ได้รังเกียจความรู้สึกแบบนั้น พวกมันมีชีวิตชีวามากกว่าสัญญาณจำลองเป็นร้อยเท่า ชุดเกราะจะเชื่อมประสาทสัมผัสกับตัวของคนขับอย่างล้ำลึก แม้ว่าจะทำให้ความเจ็บปวดจากการสูญเสียเอนโทรปีเพิ่มขึ้นไปอีกขั้น แต่เพื่อที่จะเอาชนะทายาทแมลง อัศวินเหล็กก็ไม่มีทางเลือกมานานแล้ว\\n\\n<i>\"กฎแห่งกองทัพ Glamoth ข้อที่ <unbreak>43</unbreak> อัศวินเหล็กที่ยังมีชีวิตอยู่ ต้องกลับเข้ากอง...\"</i>\\n\\nจนกระทั่งอัศวินเหล็กได้เห็นหมวกเกราะสีเงินที่สะบั้นออก จึงเข้าใจว่า สัญญาณประสาทสัมผัสของชุดเกราะได้หลอกตัวเองเข้าแล้ว... คำสั่งโจมตีครั้งถัดไปไม่ดังขึ้นอีก นี่ช่างเป็นการหยุดพักที่แสนโหดร้าย"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Iron Cavalry's Crushing Wristguard",
				"Description": "กล้ามแขนเหล็กสุดแกร่ง ที่สามารถบดขยี้ทายาทแมลงได้ ทั้งแหลมคม น้ำหนักเบา แข็งแกร่งและมั่นคง",
				"Backstory": "อัศวินเหล็ก Glamoth เกร็งกล้ามแขนแน่น เพื่อทำลายปีกแข็งแสนสกปรกนั่น แล้วปล่อยให้ของเหลวที่มีฤทธิ์กัดกร่อนในช่องท้องสูญเสียความดัน และสาดกระเซ็นออกมาอย่างอิสระ เมื่อเมือกแมลงสัมผัสกับเกราะสีเงิน ก็จะกลายเป็นอากาศในพริบตา และหลงเหลือไว้เพียงคราบเลือดและสิ่งสกปรก\\n\\nเศษซากของชุดเกราะและเนื้อหนังของแมลง กระจัดกระจายเป็นชิ้นๆ อยู่ในอวกาศ \"แม่น้ำแห่งความตาย\" ที่รายล้อมรอบ Glamoth และไหลไปอย่างเงียบๆ ภายใต้แรงดึงดูดของแรงโน้มถ่วง ในที่สุดศึกนองเลือดก็สิ้นสุดลง\\n\\nเหล่าผู้นำในสภาหารือกันเรื่องสถานการณ์หลังสงคราม พวกเขาพิพากษา \"Titania\" ผู้ไม่เคยได้ครองอำนาจอย่างแท้จริง เนื่องจากเธอคือผู้ควบคุมกองทัพอัศวินเหล็ก ที่มีพลังทัดเทียมกับแมลงร้าย การมีอยู่ของเธอคือภัยคุกคามที่ใหญ่ที่สุด ต่อการอยู่รอดของสาธารณรัฐ... ผู้คนลั่นระฆังแห่งสันติภาพ และประกาศต่อชาวเมืองทั้งหลายว่า Swarm จะสลายหายไป และท้องฟ้าสีคราม จะกลับมาอยู่ในมือของสาธารณรัฐอีกครั้ง\\n\\n<i>\"หากไม่ควบคุม 'ราชินี' แล้วจะมีใครควบคุมอาวุธเหล่านี้ได้?\"</i>\\n\\nในช่วงชีวิตอันแสนสั้น เหล่าอัศวินเหล็กยังคงฝึกพลังของกล้ามแขนเหล็กต่อไป แต่พวกเขาไม่เคยคิดเลยว่า... เพียงไม้แก่ใกล้ฝั่งไร้เรี่ยวแรงในสภาพวกนั้นยกมือขึ้นสูง ก็มีพลังที่จะเปลี่ยนแปลงชะตากรรมของ Glamoth ได้แล้ว"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Iron Cavalry's Silvery Armor",
				"Description": "ชุดเกราะขับเคลื่อนที่ลุกโชนด้วยเปลวไฟ ซึ่งมอบไฟที่เพียงพอจะทำให้อัศวินเหล็กแห่ง Glamoth สามารถแผดเผาสนามรบได้",
				"Backstory": "เปลวแสงหลายสายพาดผ่านท้องฟ้ายามค่ำคืน ข้ามผ่านเส้นขอบฟ้าที่ทอแสงอรุณ และมุ่งไปยังเขตดวงดาวต่างๆ ของ Glamoth... นี่เป็นกิจวัตรประจำวันที่ชาวเมืองของสาธารณรัฐคุ้นเคยที่สุด และหวาดกลัวมากที่สุดเช่นกัน\\n\\nเงาสีเงินของชุดเกราะโบยบินสู่ท้องฟ้า พวกเขาแข่งกับเวลา และพุ่งเข้าสู่สนามรบที่เต็มไปด้วยความบอบช้ำ โดยไม่มีเวลาแม้แต่จะเหลือบมองภาพที่ตนเองเฝ้าปกป้องอยู่ทุกคืนวัน\\n\\nคำสั่งของราชินีนั้นไม่อาจโต้แย้งได้ เหล่านักรบที่มีใบหน้าคล้ายคลึงกัน และถือกำเนิดขึ้นมาในห้องเพาะเลี้ยง ต่างสาบานว่าจะจงรักภักดีกับราชินี เพื่อกอบกู้ท้องนภาของ Glamoth กลับคืนมา อัศวินเหล็กข้ามผ่านเศษซากของแมลงที่กองเป็นภูเขา แผดเผาเถ้าถ่านไหม้เกรียมของร่างแมลง และทำลายเศษเกล็ดและเขี้ยวยักษ์ของพวกมัน... ชะตากรรมของอัศวินแห่ง Glamoth คืออดทนต่อการสลายตัวของเอนโทรปีอย่างช้าๆ และมอดไหม้อยู่บนชายขอบความเป็นและความตาย\\n\\nจนกระทั่งเปลวเพลิงดับมอดลง จนกระทั่งฝูงแมลงที่บดบังท้องฟ้า สลายกลายเป็นผืนดินไหม้เกรียมสีดำมะเมี่ยม จนกระทั่งไม่มีผู้รอดชีวิตเหลืออยู่แล้ว ซึ่งวันเวลาแบบนี้ก็ยังคงดำเนินต่อไปเรื่อยๆ...\\n\\nการมีชีวิตอยู่คืออะไร? การเร่งความเร็วเพื่อขับเคลื่อนชุดเกราะ ทำให้เกิดการบีบรัดทรวงอกจนแน่น เมื่อความเจ็บปวดแทงทะลุร่างกายชาหนึบที่สูญเสียเอนโทรปี และปรากฏขึ้นบนร่างกายเป็นเวลาสั้นๆ พวกเขาจึงได้สัมผัสถึงรสชาติของการมีชีวิต"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Iron Cavalry's Skywalk Greaves",
				"Description": "สนับขาจักรกลที่ครอบครองความเร็ว และพลังทำลายล้าง อัศวินเหล็กแห่ง Glamoth จึงสามารถกระโดดได้สูง และรวบรวมพลังเพื่อเตะไปยังศัตรูได้",
				"Backstory": "รอยเท้าของอัศวินเหล็กปรากฏขึ้นทั่วทุกมุมของ \"จักรวรรดิ\" Glamoth ราวกับดาวตกที่สว่างโชติช่วง แต่กลับไม่อาจเดินออกมาจาก \"ความฝัน\" ที่ Titania ถักทอขึ้นมาได้เลย\\n\\nผู้คนในสาธารณรัฐ ต่างกังวลเกี่ยวกับกองทัพที่เกิดมาเพื่อทำสงคราม \"จักรวรรดิ\" ที่ไม่เคยมีอยู่จริง กลับซ้อนทับเข้ากับดินแดนที่ตนคุ้นเคยเสียอย่างนั้น...\\n\\nราชินีได้มอบเกียรติยศ และความศรัทธาให้กับอัศวินของเธอ ส่วนอัศวินเหล็กก็ได้มอบความภักดีและคำสัญญาให้กับราชินี... มนุษย์คนใหม่กำเนิดจากห้องเพาะเลี้ยงอย่างต่อเนื่อง ก่อนจะได้รับหมายเลขและถูกมอบหมายภารกิจให้ ส่วนมนุษย์คนเก่าหลบอยู่หลังกำแพงเหล็กกล้า และเพลิดเพลินไปกับความสงบสุขที่เฝ้ารอมานาน คำโกหกถึงความสงบสุขจำเป็นต้องมีคนมาเปิดโปง และวิธีการต่อสู้ที่สั่นคลอนความเป็นมนุษย์นั้น ก็ไม่ควรจะมีอยู่บนโลกใบนี้ เมื่อหายนะจากฟากฟ้าเลือนหายไป ผู้คนที่หวาดกลัวจึงต้องทำลายผลผลิตที่บิดเบี้ยวของสงครามให้สิ้นซาก...\\n\\nเกราะขาของอัศวินเหล็กเหยียบย่ำข้ามผ่านท้องฟ้า ตราบใดที่พวกเขาต้องการ ก็สามารถไปยังดาวดวงอื่นๆ ได้ทั้งนั้น\\n\\nแต่ทว่ากลับไม่อาจพบเจอ \"จักรวรรดิ\" ได้อีก เบื้องหน้าของอัศวินเหล็ก มีเพียงเส้นทางเดียวที่กำหนดไว้แล้วเท่านั้น ปลายด้านหนึ่งเชื่อมต่อกับความตาย ส่วนอีกด้านเชื่อมต่อกับตัวเอง"
			}
		},
		"VersionAdded": "2.3"
	},
	"120": {
		"Id": "120",
		"Name": "The Wind-Soaring Valorous",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ATK เพิ่มขึ้น 12%",
			"Pieces4": "อัตราคริติคอลของผู้สวมใส่ เพิ่มขึ้น 6% เมื่อผู้สวมใส่ปล่อยการโจมตีต่อเนื่อง จะทำให้ DMG จากท่าไม้ตายเพิ่มขึ้น 36% เป็นเวลา 1 เทิร์น"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "ศีรษะ",
				"Name": "Valorous Mask of Northern Skies",
				"Description": "เกราะใบหน้าที่ออกแบบตามนกที่ดุร้ายอย่าง \"Dafeng\" ซึ่งดวงตาเสริมทั้งสองคู่ เคยได้พบเห็นปาฏิหาริย์แสนอัศจรรย์มาก่อน",
				"Backstory": "หมวกเกราะอินทรีของเธอมีดวงตาเสริมสองคู่ เพื่อให้สามารถมองเห็นสภาพแวดล้อมโดยรอบ ภายใต้ความสว่างแบบใดก็ตามได้อย่างแจ่มชัด ทว่าตอนนี้ ดวงตาเสริมกลับปกคลุมไปด้วยเลือดที่แห้งเกรอะกรัง จนทัศนวิสัยถูกย้อมด้วยสีสนิม\\n\\nท่านนายพลฟื้นขึ้นจากการหมดสติ แล้วคลานออกมาจากกองซากศพ \"กล้องส่องเมฆา\" ตั้งตระหง่านเสียดฟ้าอยู่ด้านหลัง บนยอดแหลมนั้นมีประกายแสงกะพริบไม่หยุด และคอยส่งรหัสลับที่มีเพียงเหล่านักดูดาวเท่านั้น ที่จะสามารถตีความได้ เธอแบกพลังแห่งความปรารถนาของชีวิตพันธมิตรนับล้าน และอธิษฐานต่อท่านเทพ... ขณะนี้ เธอและเหล่าสหาย ที่ไร้ซึ่งไอแห่งชีวิตมานานและกำลังนอนพิงอยู่รอบด้าน ได้ต่อสู้อย่างดุเดือดมาจนถึงทุกวันนี้ เพื่อให้เสียงเรียกร้องอันแผ่วเบานี้ดังไปถึงสวรรค์ และมอบความตายมาให้\\n\\n\"มาแล้ว...\" นายพลพึมพำเสียงเบาพลางเงยหน้ามองขึ้นฟ้า เธอมองไม่เห็นรูปลักษณ์ของท่านเทพ และไม่ได้ยินสุรเสียงของท่าน แต่เธอสัมผัสได้ถึงหลักฐานการมาเยือนของท่าน อันได้แก่ คลื่นความร้อนที่พลันปะทุขึ้น ราวกับมีเหล็กร้อนเคลื่อนอยู่บนผิวหนัง ประกายไฟสีแดงฉานลอยไปตามหมอกสีเลือด ราวกับม่านที่ปกคลุมท้องฟ้า และในชั่วพริบตาต่อมา มันก็ถูกแสงที่ไม่อาจจ้องมองได้ฉีกกระชาก...\\n\\nมาแล้ว ปาฏิหาริย์ที่แลกมาด้วยเหล่าทหารนับไม่ถ้วนที่สู้รบจนตัวตาย เธอเคยเห็นเศษซากของวัตถุท้องฟ้า ที่ถูกเทพลงทัณฑ์จนกลายเป็นแดนมรณะ และเคยต่อสู้เพื่อไล่ตามแสงนี้เช่นกัน เดิมทีเธอคิดว่าแสงนี้รวดเร็วมาก เร็วยิ่งกว่าความคิดฟุ้งซ่านเสียอีก แต่เธอคิดผิดแล้ว อย่างน้อยๆ ชั่วขณะนั้นนานพอที่จะทำให้เธอนึกถึงศิษย์คนโปรดได้\\n\\n<i>\"ถ้าอย่างนั้นก็ขอพรเถอะ ขอให้เธอเดินไปอย่าง...\"</i>\\n\\nผืนดินพุ่งโหมราวกับคลื่นพิโรธ เมื่อเสียงคำรามจากทะเลแสงดังขึ้น เธอก็ไร้ซึ่งความคิดใดๆ อีก และกลายเป็นเพียงฝุ่นละอองในแสงสว่าง"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "มือ",
				"Name": "Valorous Bracelet of Grappling Hooks",
				"Description": "เกราะแขนไบโอนิกที่ฝังอยู่ในร่างกาย หากต้องการล่าสัตว์ร้าย ก็ต้องมีกรงเล็บที่แหลมคมยิ่งกว่ามัน",
				"Backstory": "กองทัพแดนเขียวขจีภายใต้คำสั่งของเธอ มีความกล้าหาญไม่แพ้ทหารหมาป่า Borisin แม้ว่าดาบและธนูจะหัก หรือไม่มีอาวุธเหล็กใดๆ อยู่ในมือแล้ว พวกเขาก็ยังสามารถอาศัยกรงเล็บแหลมคมบนเกราะแขน เพื่อต่อสู้จนถึงที่สุดได้\\n\\nว่ากันว่านักรบมนุษย์จิ้งจอกของกองทัพแดนเขียวขจี ได้ช่วยเหลือโลกที่ถูก Borisin ปกครองมามากมาย มนุษย์จิ้งจอกที่กำเนิดจาก \"ดินแดนที่ถูกยึดครอง\" นั้นมีสายเลือดผสม ซึ่งบางครั้งก็มีร่างกลายพันธุ์แบบย้อนกรรมพันธุ์อยู่ด้วย มนุษย์จิ้งจอกเหล่านี้จะถูกปฏิบัติดั่งทาสสงคราม และถูกผลักดันจากเหล่าผู้นำหัวหมาป่า ให้กลายเป็นกองหน้าในสงคราม และเป็นเถ้าถ่านจากปืนใหญ่ ที่คอยขัดขวางการโจมตีของ Xianzhou\\n\\n\"เข้าร่วมกับกองทัพแดนเขียวขจีสิ พวกเราจะมอบโอกาสแก้แค้นผู้นำหัวหมาป่าให้กับคุณ!\" ในระหว่างการรับสมัครและฝึกฝน นายพลยังคงจำได้ว่าตนเอ่ยพูดเช่นนี้กับมนุษย์จิ้งจอกสาวอายุน้อย แต่เธอก็รู้สึกผิดกับประโยคท่อนหลัง ที่ตนไม่อาจเอ่ยออกไปได้: คุณก็เหมือนกับฉัน เรามีชีวิตอยู่เพื่อสงคราม และก็จะตายเพื่อสงครามเช่นกัน\\n\\nทาสสงครามจะมีพละกำลังและความเร็ว ที่เทียบได้กับผู้นำหัวหมาป่า แต่การกลายพันธุ์ก็ได้ทำให้ชีวิตและสติปัญญาของพวกเขา พร่องลงไปเช่นกัน เมื่อเจตจำนงถูกเผาไหม้จนสิ้นเพราะโทสะ ทาสสงครามก็จะกลายเป็นสัตว์ประหลาด ที่ดุร้ายและกระหายเลือด\\n\\nเมื่อเพลิงพิโรธอันบริสุทธิ์ของสัตว์ร้ายครอบงำร่างกาย หลังจากการล่าครั้งสุดท้ายของชีวิตจบลง เกราะแขนชิ้นนี้ก็จะกลายเป็นโซ่ตรวนที่พันรัดมือทั้งสองข้าง และยากที่จะแยกออกจากเลือดเนื้อได้"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "ลำตัว",
				"Name": "Valorous Plate of Soaring Flight",
				"Description": "ร่างกายดุจสายลม โผทะยานเหนือฝูงหมาป่าที่แหงนหน้ามอง สุดท้ายเหยื่อและผู้ล่าจะสลับตำแหน่งกันในที่สุด",
				"Backstory": "เธอยังคงจดจำเพลงพื้นบ้านโบราณของมนุษย์จิ้งจอกได้ มันเป็นเพลงเศร้าจากการสูญเสียบ้านเกิด ที่ร้องไม่เป็นท่วงทำนอง และหลงเหลือเพียงแค่ความโศกสลด <i>\"เจ้าจิ้งจอกเดินบนชายฝั่งห่างไกล ก้าวไปอย่างเชื่องช้า เหนื่อยล้าและหิวโหย หัวใจข้าโศกเศร้า ผู้ใดเล่าจะล่วงรู้\"</i>...\\n\\nเมื่อหลายพันปีก่อน พวกเขากลายเป็นสัตว์เลี้ยง ทาสรับใช้ และสินค้าภายใต้กรงเล็บของหมาป่า และหลายพันปีต่อมา พวกเขาก็ยังคงต่อสู้เพื่อปลดแอกเพื่อนร่วมเผ่าพันธุ์ แม้จะไม่มีร่างกายที่กลายพันธุ์ไม่หยุดเหมือนศัตรูตามธรรมชาติ แต่พวกเขาก็ยังมีไหวพริบที่ตอบสนองอย่างรวดเร็วอยู่\\n\\nผู้นำหัวหมาป่าสั่งให้พวกเขาสร้างอาวุธเพื่อใช้งาน แต่กลับนำดวงตาสองข้างของพวกเขาไป เพื่อป้องกันไม่ให้ได้เรียนรู้วิชา ทั้งยังห้ามไม่ให้พวกเขาครอบครองโลหะ เพื่อป้องกันการสร้างเลียนแบบ แต่ทั้งหมดนี้ ก็ไม่สามารถทำลายความปรารถนาในใจของเหล่ามนุษย์จิ้งจอกได้ สักวันหนึ่ง พวกเขาจะทำให้พวกนักล่า ได้เข้าใจถึงความหวาดกลัวของการถูกล่าบ้าง สักวันหนึ่ง พวกเขาจะสลับตำแหน่งกับนักล่า และจะหันไปไล่ล่าอย่างไม่หยุดยั้งบ้าง\\n\\nสุดท้ายแล้ว เหล่ามนุษย์จิ้งจอกก็ได้เผาเครื่องเคลือบให้เป็นชุดเกราะ คือชุดเกราะเครื่องเคลือบแห่งกองทัพแดนเขียวขจี แข็งแกร่งราวกับเหล็กกล้า ซึ่งเขี้ยวเล็บของผู้นำหัวหมาป่า และอาวุธจากเลือดเนื้อของพวกนั้น ไม่สามารถทำให้เกิดรอยขีดข่วนได้แม้แต่น้อย\\n\\nนายพลสวมชุดเกราะเครื่องเคลือบ และทะยานไปกับสายลมร่วมกับเหล่ากองทัพแดนเขียวขจี จนกลายเป็นฝันร้ายอยู่เหนือศีรษะของเหล่า Borisin พวกเขารุกและถอยเป็นกระบวน ราวกับฝูงนกที่ออกล่าและตอบสนองต่อกัน แต่ไม่ว่าชุดเกราะนี้จะแข็งแกร่งเพียงใด เธอก็เชื่อเสมอว่า กายเนื้อที่ถูกความเจ็บปวดบดขยี้ คืออาวุธที่ดีที่สุด ส่วนเพื่อนร่วมรบที่เผชิญความทุกข์ยากด้วยกัน ก็คือเกราะที่ดีที่สุด\\n\\n<i>\"นกกางปีกโผบิน อสูรร้ายเผยเขี้ยวเล็บ ใครกันกล่าวว่าเราไร้สิ่งยึดถือ เพื่อนร่วมเผ่าพันธุ์นั้นคือชุดเกราะ\"</i>"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "เท้า",
				"Name": "Valorous Greaves of Pursuing Hunt",
				"Description": "รองเท้าทำศึกที่สร้างขึ้นจากกรงเล็บของนก ผู้ที่สวมใส่จะพุ่งสู่สนามรบรวดเร็วดุจพายุโหม และก้าวผ่านขวากหนามได้อย่างง่ายดาย",
				"Backstory": "เธอมองดูเงาของเด็กสาว เคลื่อนไหวราวกับกระต่ายใต้แสงจันทร์ เธอไล่ตามรอยเท้าและกลิ่นอายของเด็กสาวไป ราวกับกำลังล่าเหยื่อ และสุดท้าย เธอก็รอคอยการมาเยือนของเด็กสาวอยู่ที่ปลายทาง\\nหรือบางที อาจเป็นเด็กสาวต่างหากที่รอคอยเธออยู่\\n\\nภายใต้แสงจันทร์ส่อง นายพลมองเห็นใบหน้านั้นได้อย่างชัดเจน\\n<i>\"เธออยากเข้าร่วม Cloud Knight ขนาดนั้นเลยเหรอ?\"</i>\\n<i>\"ฉันไม่อยากขายชีวิตให้ผู้นำหัวหมาป่า\"</i>\\nภาษา Borisin ของเด็กสาวนั้นฟังได้ยาก และสีหน้าของเด็กสาวนั้น เธอก็เคยเห็นมานับครั้งไม่ถ้วน ตอนที่ช่วยเหลือเพื่อนร่วมเผ่าพันธุ์ที่ตกที่นั่งลำบากมาก่อน\\nถึงแม้คนเหล่านั้นจะมีสายเลือดเดียวกันกับเธอ แต่กลับพูดคนละภาษา และมีความคิดที่แตกต่างกัน\\nพวกเขาไม่เคยคิดเลยว่า ตนจะเป็นลูกหลานของเผ่ามนุษย์จิ้งจอก แต่ถ้าเป็นอย่างนั้น พวกเขาคือใครกันแน่ล่ะ?\\nนายพลตัวสั่นเล็กน้อย แล้วหลีกทางให้\\n<i>\"ไปเถอะ ตั้งแต่คืนนี้เป็นต้นไป พวกเขาจะไม่ไล่ล่าเธออีกแล้ว...\"</i>\\n<i>\"แต่ฉันอยากให้พวกเขาไม่มีชีวิตอยู่อีกต่อไป\"</i>\\n\\nนายพลมองเธออย่างไม่อยากเชื่อ เป็นความตกตะลึงราวกับมองดูดาวตกที่ลอยผ่านท้องฟ้า ร่างกายของสัตว์ตัวน้อยจมดิ่งลงสู่ความมืด\\nนายพลหลับตาลง ราวกับถูกแสงจันทร์แผดเผาดวงตา จากนั้นไม่นานเธอก็ก้มหน้าลง และมองเห็นเท้าทั้งสองข้างของเด็กสาวที่มีสีแดงแปดเปื้อน มันเต็มไปด้วยคราบเลือดและดินโคลน\\n\\n<i>\"ทำไมไม่ใส่รองเท้า?\"</i>\\n<i>\"ลืม และก็ไม่รู้ตัวด้วย\"</i>\\nนายพลถอดรองเท้าทำศึกของตัวเองแล้วเทียบขนาด ก่อนจะมอบให้เด็กสาวสวมใส่\\n<i>\"เหมาะดีนะ...งั้นก็ออกเดินทางเลยเถอะ\"</i>\\n<i>\"แล้วคุณล่ะ?\"</i>\\n<i>\"ฉันชินกับการเดินบนขวากหนามแล้วล่ะ\"</i>\\n\\nเธอก้าวไปข้างหน้าด้วยเท้าเปล่าราวกับโผบิน เด็กสาวไล่ตามเธอไปติดๆ\\nหรือบางที พวกเธอกำลังไล่ตามเงาของกันและกันอยู่ก็ได้"
			}
		},
		"VersionAdded": "2.3"
	},
	"301": {
		"Id": "301",
		"Name": "Space Sealing Station",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ATK ของผู้สวมใส่เพิ่มขึ้น 12% เมื่อความเร็วของผู้สวมใส่เท่ากับหรือมากกว่า 120 ATK จะเพิ่มขึ้นอีก 12%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Herta's Space Station",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือสถานีอวกาศ \"Herta\" มันจอดอยู่เหนือดาวสีคราม แล้วล่องลอยไปตามวงโคจรอย่างช้าๆ กาแล็กซีอันเงียบงันก็เปรียบเหมือนหนังสือที่กำลังรอให้เปิดอ่าน",
				"Backstory": "ครั้งหนึ่ง คุณ Herta เคยกังวลเรื่องของสะสมที่กระจายอยู่ทั่วกาแล็กซี พวกมันมีจำนวนมหาศาล และกักเก็บได้ยากเย็น แถมตัวเธอเองก็ยังหมดความสนใจที่จะจัดการพวกมันแล้วด้วย\\n\\nองค์กรสันติภาพแห่งดวงดาวที่มีน้ำใจและใจกว้างจึงเสนอวิธีแก้ให้ทันที จากนั้นสถานีอวกาศ \"Herta\" ที่เต็มไปด้วยความรู้และความลี้ลับก็ได้ถือกำเนิดขึ้น พวกเขากำหนดมาตรการกักเก็บของสะสมอย่างครอบคลุมขึ้นในสถานีอวกาศ โดยมุ่งมั่นที่จะ \"กักเก็บทุกสิ่งทุกอย่าง ด้วยความเป็นระเบียบและชัดเจน\" พวกปรากฏการณ์จะถูกกักเก็บไว้ในภาชนะพิเศษ ส่วนวัตถุหายากก็จะมีกฎเกณฑ์ของมัน... วัตถุหายากนับพันชิ้นจะถูกจำแนกประเภท และนำไปผนึกไว้ในส่วนลึกของสถานีอวกาศ เพื่อวัตถุประสงค์ในการทำวิจัย\\n\\nองค์กรเสนอว่า ผู้ที่สนใจในความลึกลับของดวงดาว ล้วนสมควรได้รับการต้อนรับทั้งสิ้น ซึ่งนั่นก็ได้นำพาเหล่านักวิชาการที่ใฝ่รู้ทั้งหลาย ให้มาเข้าร่วมกับสถานีอวกาศมากขึ้นเรื่อยๆ\\n\\nพวกนักวิจัยส่วนใหญ่ต่างก็เลื่อมใสในตัวคุณ Herta และสาบานว่าจะรักษาอุดมคติที่มีต่อจักรวาล และจะสำรวจความลับในเสียงกระซิบจากดวงดาวอยู่เสมอ พวกเขาสำรวจขอบเขตของสิ่งมีชีวิตในจักรวาล อภิปรายถึงความยุติธรรมที่แท้จริง ร่างแผนที่ดวงดาวของกาแล็กซี ถอดรหัสความลับเบื้องหลังพิธีกรรม และแสวงหาความรู้จากการปฏิบัติ... พวกเขาเชื่อถือในแนวคิด \"ถ่ายทอดความรู้\" และร่วมกันทำวิจัยอย่างเสรีและเปิดกว้าง\\n\\nเมื่อสถานีอวกาศเริ่มเข้ารูปเข้ารอย และดำเนินไปตามทางของมัน คุณ Herta ก็ไม่ค่อยปรากฏตัวให้เห็นอีก ตอนนี้เอง องค์กรจึงพบว่าในสถานีอวกาศเต็มไปด้วยนักวิจัยทั่วไป ทว่าไร้เงาของอัจฉริยะเสียแล้ว\\n\\nแสงสว่างในห้องโดยสารแต่ละแห่ง ทำให้ผู้คนยากจะรับรู้กาลเวลา มีเพียงวิถีชีวิตอันอ่อนล้าเท่านั้น ที่พอจะทำให้สัมผัสถึงร่องรอยของมันได้บ้าง เจ้าหน้าที่สองสามคนมักจะถกเถียงกันเรื่องของสะสม และทะเลาะกันยกใหญ่ เจ้าหน้าที่ด้านความปลอดภัยที่ไม่ได้ไปลาดตระเวนประจำวัน แต่กลับงีบหลับอยู่บนเตียงสนาม บางครั้งนักวิจัยสูงวัย ก็พูดถึงประสบการณ์ความรักในอดีตของตน ให้คนรุ่นหนุ่มสาวฟัง หรือบุคคลสำคัญที่ปลอมตัวเป็นลูกจ้างชั่วคราว แล้วรอคอยจุดเปลี่ยนครั้งต่อไป... นอกจากการวิจัยแล้ว ที่นี่ก็ยังเป็นวิถีชีวิต ซึ่งสามารถรู้ได้ง่ายๆ เพียงแค่มองออกไปนอกช่องหน้าต่าง ที่มีดวงดาวพร่างพราวร่วมทางไปด้วยกัน\\n\\nแม้ว่ากิจกรรมที่ทำได้จะมีจำกัด แต่เหล่านักวิจัยก็ยังพูดถึงการใช้ชีวิตในสถานีอวกาศอย่างสวยงามว่า กาแล็กซีคือบทกวีอันล้ำลึก และสถานีอวกาศ \"Herta\" ก็กำลังเปิดอ่านมันอย่างช้าๆ"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Herta's Wandering Trek",
				"Description": "ทันทีที่สถานีอวกาศ \"Herta\" ก่อตั้งขึ้นมา คุณ Herta ก็หมดความสนใจไปเสียแล้ว มันเคลื่อนตัวด้วยความเร็วคงที่เหนือดาวสีคราม และทิ้งร่องรอยการโคจรเอาไว้บนวงโคจรของดาวเทียม",
				"Backstory": "สถานีอวกาศ \"Herta\" เคยต้องพบพานและข้ามผ่านวิกฤตนานัปการ ซึ่งล้วนแต่มีสาเหตุมาจากคุณ Herta เจ้าของที่แท้จริงของมัน\\n\\nในนั้นเต็มไปด้วยของสะสมแปลกประหลาดที่สุดในจักรวาล เหมือนกับการวางหมูอ้วนชวนน้ำลายสอ ไว้ตรงหน้านักกินผู้หิวโหย ที่นี่จึงไม่เคยปลอดภัย มีแค่เจ้าหน้าที่รักษาความปลอดภัยที่เกณฑ์มาจากองค์กร และระบบป้องกันชั้นสูงเท่านั้น สถานีอวกาศจึงยังแข็งแกร่งไม่พอจะรับมือกับภัยร้ายในจักรวาล... คุณ Herta คาดการณ์ได้ล่วงหน้า สถานีอวกาศจึงมีเขตเส้นโค้งอันสง่างามอยู่หนึ่งเส้น เพื่อทำให้แผนการร้ายจากอวกาศที่วางแผนมานาน ต้องจบลงโดยที่ยังไม่ทันได้เริ่ม\\n\\nส่วนความสามารถทางสติปัญญาที่ช่วยแก้วิกฤตของเธอ ก็ถูกผู้คนบรรยายง่ายๆ ว่า \"เป็นการใช้เวลาที่คนอื่นอ่านหนังสือไปชงกาแฟ\"\\n\\nเมื่อเทียบกับโจรที่หมายตาของสะสม และฝักฝ่ายต่างๆ ที่มีจุดประสงค์ไม่แน่ชัดแล้ว ภัยคุกคามส่วนใหญ่ของสถานีอวกาศ ก็ยังคงมาจากตัวเจ้าของของมันอยู่ดี ซึ่งถ้าเกิด Herta เกิดความคิดแผลงๆ ขึ้น สถานีอวกาศก็จะเจอกับความเดือดร้อนทันที คุณ Herta นำของสะสมรูปแบบต่างๆ ที่ตนสนใจมาเก็บเอาไว้ที่นี่... ทั้งวัตถุหายากที่เลียนแบบการทำลายล้างดวงดาว และสนามแรงโน้มถ่วงที่บิดเบี้ยว ซึ่งเกิดจากการปะทะกันของกาแล็กซีอันมืดมิด แต่หลังจากได้ของมาอยู่ในมือแล้ว เธอก็มักจะหมดความสนใจไปดื้อๆ และไม่เอ่ยถามถึงมันอีก\\n\\nดังนั้น แม้ว่า \"Herta\" จะตั้งอยู่เงียบๆ กลางอวกาศ แต่วิกฤตรูปแบบต่างๆ ที่แอบแฝงอยู่ กลับเหมือนมีดาบเล่มใหญ่ที่ทั้งหนักและคม มาจ่อรออยู่เหนือศีรษะ\\n\\nเหล่านักวิจัยระดับสูงชินกับความเสี่ยงต่ออันตรายได้นานแล้ว และรู้ดีว่า \"ความลับนั้นซ่อนอยู่ในอันตราย\" พวกเขาจะปกป้องความลับระดับสูงนี้อย่างเคร่งครัด และปิดบังพวกมันไว้อย่างจริงจัง พวกเขาซ่อนอันตรายเอาไว้ในความนิ่งสงบ... เมื่ออยู่ในห้องพักผ่อน พวกเขาจะเป็นเพื่อนที่เล่นมุกตลกใส่กัน แต่เมื่ออยู่ในส่วนลึกของ Storage Zone ของสถานีอวกาศ พวกเขาก็จะเป็นผู้เชี่ยวชาญมากฝีมือ ความลับจะยังคงเป็นความลับตลอดไปเมื่ออยู่ในที่แห่งนี้\\n\\nสถานีอวกาศยังคงทำงานไปตามปกติ บนวงโคจรใกล้พื้นดินของดาวสีคราม ราวกับก้อนหินที่ถูกโยนลงไปบนพื้นผิวของทะเลสาบน้ำแข็ง ที่ยังคงลื่นไถลอย่างเรียบเรื่อยและไร้สุ้มเสียง"
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "Fleet of the Ageless",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "HP สูงสุดของผู้สวมใส่เพิ่มขึ้น 12% เมื่อความเร็วของผู้สวมใส่เท่ากับหรือมากกว่า 120 ATK ของฝ่ายตัวเองทั้งหมดจะเพิ่มขึ้น 8%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "The Xianzhou Luofu's Celestial Ark",
				"Description": "Xianzhou Luofu ที่ล่องลอยอยู่ท่ามกลางทะเลดวงดาวถูกกักเก็บเอาไว้ในลูกทรงกลม เรือเล็กแล่นเข้าออกผ่านทาง Jade Gate ราวกับดาวเดือนที่เคลื่อนคล้อย ผู้คนมากมายเคยมาที่นี่เพื่อแสวงหาความลับของอายุยืนยาว แต่ก็ต้องกลับไปพร้อมความผิดหวัง",
				"Backstory": "หลายพันปีก่อน Xianzhou Luofu ได้แล่นเรือออกมาจากอาณาจักรโบราณ ข้ามผ่านห้วงอวกาศ พบพานเทพดารา และร้องขอยาวิเศษที่จะทำให้เป็นอมตะ\\n\\nเรือยักษ์ที่พรั่งพร้อมไปด้วยระบบนิเวศเคลื่อนตัวไปเรื่อยๆ ท่ามกลางท้องฟ้าพร่างพราว ราวกับจันทร์กระจ่างอันเงียบงันในยามค่ำคืน เบื้องหน้าคือหนทางยาวไกลไร้จุดหมาย และในการเดินทางแสนเงียบเหงา ผู้คนจะหลับใหล ตื่นขึ้น แล้วหลับใหลอีกครั้ง... กลายเป็นวงจรที่ไม่รู้จบ ฝูงวาฬล่าดาวตกลงมาจากจุดสูงสุด เส้นทางผลึกทอดยาวต่อเนื่องหลายปีแสงไม่สิ้นสุด เหล่า Elixir Seeker ได้เห็นถึงการดำรงอยู่ ของพลังยิ่งใหญ่ทรงอานุภาพกับตาของตน ความยินดีปรีดาจึงมาพร้อมกับความแน่วแน่ในการแสวงหาหนทางสู่อมตะ\\n\\nในที่สุด Xianzhou Luofu ที่ล่องเรือมานานหลายพันปีก็ค่อยๆ ทอดสมอ พวกเขาได้พบกับเจ้าแห่งความ \"เฟื่องฟู\" ณ เขตแดนที่อยู่ระหว่างความเป็นจริงและภาพลวงตา Yaoshi ได้ทิ้งอภินิหารเอาไว้บนเรือ และทันใดนั้นต้น \"Ambrosial Arbor\" ก็เติบโตขึ้นมา ร่มเงาของมันราวกับหมู่เมฆที่ปกคลุมอยู่ทั่วท้องฟ้า รากของมันแน่นขนัดจนปกคลุมทั่วทั้ง Xianzhou... เรือ Xianzhou Luofu ราวกับมีชีวิต\\n\\nผู้ที่แสวงหาชีวิตยืนยาวได้กลืนกินผลของต้น \"Ambrosial Arbor\" เข้าไป และได้รับ \"อายุขัยไม่รู้จบ\" ตามที่ตนใฝ่ฝัน ชาว Xianzhou ที่อ้างตนว่าเป็นเทพเซียน ก็เริ่มเสวยสุขกับชีวิตอมตะ และได้ใช้ \"Ambrosial Arbor\" เป็นเครื่องแสดงถึงเส้นทางสู่อมตะ พร้อมทั้งสร้างปาฏิหาริย์เหนือมนุษย์ขึ้นมามากมาย\\n\\nทว่าความเจริญก็ย่อมมีวันเสื่อมถอย เมื่อมีสุขก็ต้องเผชิญทุกข์ ดวงอาทิตย์และพระจันทร์ก็ย่อมมีขึ้นและลง จนกระทั่งเกิดภัยพิบัติสามประการ ผู้คนเดือดร้อนจนแทบเอาตัวไม่รอด ชาว Xianzhou จึงได้เห็นโฉมหน้าที่แท้จริงของ \"ปาฏิหาริย์\" อย่างชัดเจน มันคือหายนะที่ร้ายแรงเกินจะทานทน\\n\\nในยามวิกฤต ผู้กล้าคนหนึ่งได้ออกมาน้าวสายธนูแล้วตัดโค่น Ambrosial Arbor ด้วยพลังอันยิ่งใหญ่ ชาว Xianzhou ทุกคนจึงกอบกู้รากฐานของความเป็นมนุษย์กลับคืนมาได้ และเอ่ยสาบานว่า \"จะหวนคืนสู่สามัญ และชำระล้างภัยพิบัติแห่งความอมตะให้สิ้นซาก\" ต่อจากนั้น Xianzhou ก็เริ่มออกเดินทางล่าสังหารท่ามกลางกาแล็กซี พร้อมกับยึดเอาการกำจัดสิ่งชั่วร้ายมาเป็นหน้าที่ของตน มนุษย์จิ้งจอกได้รับอิสรภาพและท้องฟ้าคืนมาอีกครั้ง Vidyadhara ได้รับการปิดผนึกมลพิษและเภทภัยที่ยังหลงเหลืออยู่ เผ่าพันธุ์ทั้งสามจึงจับมือเป็นพันธมิตร และก่อตั้งสหพันธ์ Xianzhou ขึ้นมา\\n\\nความเจริญรุ่งเรืองและภัยพิบัติร่วมเดินทางไปด้วยกัน และผู้กล้ากับตำนานก็ถูกเขียนไว้บนหน้าประวัติศาสตร์เรื่อยมา ปัจจุบัน Xianzhou Luofu กำลังฟื้นฟูและสร้างตัวขึ้นใหม่ ท่ามกลางความสงบที่ได้รับมาอย่างยากเย็น การค้าเสรีและความคิดที่เปิดกว้าง ทำให้มันกลับมามีชีวิตอีกครั้ง\\n\\nความอมตะหล่อหลอม Xianzhou Luofu ไปตลอดกาล มันจึงได้ลิ้มรสความเจริญและตกต่ำ จนตกตะกอนเป็นบรรยากาศ ที่ผสมผสานระหว่างความเก่าแก่และทันสมัยเข้าด้วยกัน นักธุรกิจอวกาศจะแวะเวียนมาที่นี่ และเพียงแค่ยืนนิ่งอยู่พักหนึ่ง ก็จะสัมผัสได้ทันทีว่ากาลเวลาได้ทิ้งสิ่งใดเอาไว้บนเรือแห่งนี้"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "The Xianzhou Luofu's Ambrosial Arbor Vines",
				"Description": "Xianzhou Luofu เคยมองว่า Ambrosial Arbor ที่แตกใบออกคือเกียรติยศของกองเรือ Xianzhou ต่อมาก็ต้องทุกข์ทรมานกับชีวิตอันยืนยาวเมื่อ Ambrosial Arbor กลายเป็นหายนะ... เถาและกิ่งก้านของ Ambrosial Arbor พันแน่นอยู่บนโชคชะตาของ Luofu และยากจะถอดถอนได้",
				"Backstory": "เจ้าแห่งความ \"เฟื่องฟู\" ได้ฝังเมล็ดพันธุ์แห่งผลกรรมเอาไว้ที่ใจกลางของ Xianzhou Luofu และมอบปาฏิหาริย์ในชื่อ \"Ambrosial Arbor\" ให้กับเหล่า Elixir Seeker สาเหตุที่ถูกเรียกว่าปาฏิหาริย์นั้น ก็เพราะในยามที่มันปรากฏขึ้นมา ผู้คนก็สามารถเข้าใจความหมายของมันได้ทันที\\n\\nAmbrosial Arbor ได้ให้กำเนิดผลไม้เทพเจ้า ซึ่งเต็มไปด้วยพลังแห่งชีวิต และแฝงเร้นอายุขัยไร้จุดจบที่เหล่า Elixir Seeker ปรารถนาเอาไว้ข้างใน นับแต่นั้นมา ข้อห้ามและกฎเกณฑ์ที่มีมาแต่โบราณก็กลายเป็นเรื่องไร้สาระ จริยธรรมด้านความแก่ชราและความตาย ก็กลายเป็นประวัติศาสตร์ในกองฝุ่น ผู้คนพัฒนาตาม \"เส้นทางสู่อมตะ\" ของ Ambrosial Arbor นับครั้งไม่ถ้วน พวกเขาทำให้ผืนดินอุดมสมบูรณ์จนขุดมาใช้ได้ไม่จำกัด ถึงขั้นสามารถเปลี่ยนร่างกายและเลือดเนื้อได้อย่างอิสระ หรือแม้แต่ทำให้พวกสัตว์พูดภาษามนุษย์ได้... เทคโนโลยีเหนือจินตนาการมากมายก่อตัวเป็นรูปร่าง อยู่ภายใต้เงาไม้ของ Ambrosial Arbor\\n\\nทว่าเมื่อวันเวลาผ่านไป Ambrosial Arbor ก็ค่อยๆ เผยธาตุแท้อันโหดร้ายออกมา มันเริ่มทำให้ผู้ที่มีอายุยืนยาวต้องทนทุกข์ทรมานกับความเป็นอมตะ\\n\\nผู้เป็นอมตะกำเนิดขึ้นมาอย่างไม่หยุดยั้ง ทว่าไร้ซึ่งผู้วายชนม์ คนบนเรือจึงเริ่มแออัดและหิวโหย ถึงแม้ผู้เยาว์ในสังคม Xianzhou จะมีความสามารถ แต่ก็ไม่มีโอกาสให้แสดงออกมา ผู้อาวุโสครองอำนาจไว้นานเกินไป ทำให้โครงสร้างสังคมพังทลาย อาคารสูงตระหง่านเริ่มเอนเอียง... Aurumaton ก่อกบฏ ศัตรูภายนอกจ้องเล่นงาน หลังจากผ่านหายนะวุ่นวายนับพันปี ผู้คนก็ค้นพบความดำมืดที่ซุกซ่อนอยู่ในสายเลือดแห่งความเป็นอมตะ และสิ่งที่เรียกว่า \"กายแห่งเทพ\" นั้น ก็เป็นเพียงเทคโนโลยีที่เหนือล้ำกว่าสติปัญญาของมนุษย์เท่านั้น แนวโน้มที่จะกลายเป็น \"Mara-Struck\" ได้เอ่ยเตือนชาว Xianzhou ว่าพวกเขาอยู่ห่างจากความชั่วร้ายแค่หนึ่งก้าวเท่านั้น\\n\\nแต่ในยามสิ้นหวัง ผู้กล้าคนหนึ่งก็ทะลวงแผ่นฟ้า และใช้คันธนูยาวยิงลูกศรอันทรงพลังมาตัดโค่น Ambrosial Arbor... แม้ว่า Ambrosial Arbor จะถูกทำลายจนเหลือแต่ซาก แต่ชะตากรรมของ Xianzhou ก็ยังไม่ถูกตัดขาดไป\\n\\nมันดึงดูดภัยร้ายจากภายนอก และทำให้สิ่งชั่วร้ายจากความเฟื่องฟูบุกเข้ามาหลายครั้ง พวกมันหักเนื้อบิดกระดูก และสาบานว่าจะกลืนกินชาว Xianzhou ให้สิ้นซาก Disciples of Sanctus Medicus จะล่อลวงชาว Xianzhou ให้ทำลายข้อห้าม และจมดิ่งลงไปในวิถีลับของความเฟื่องฟูใน Ambrosial Arbor และหวังจะสร้างอาณาจักรแห่งความอมตะขึ้นมาใหม่... ท่ามกลางปัญหาทั้งนอกในที่เกิดขึ้นอย่างยาวนาน ซากของ Ambrosial Arbor ก็เป็นเหมือนกับเถาวัลย์ยืดยาวไม่สิ้นสุด ที่ซ่อนตัวอยู่ในความมืด และรอคอยที่จะนำพาหายนะกลับมาอีกครั้ง\\n\\nโชคดีที่ Xianzhou Luofu คอยเฝ้าระวัง \"ต้นไม้ตาย\" อยู่เสมอ พวกเขาสาบานว่า จะถอนรากถอนโคนแหล่งกำเนิดของความบิดเบี้ยวทั้งหมดให้สิ้นซาก"
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "Pan-Cosmic Commercial Enterprise",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "อัตราสร้างสถานะของผู้สวมใส่เพิ่มขึ้น 10% พร้อมทั้งเพิ่ม ATK 25% ของอัตราสร้างสถานะในปัจจุบัน ซึ่งจะเพิ่มได้สูงสุด 25%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "The IPC's Mega HQ",
				"Description": "สำนักงานใหญ่ขององค์กรที่ตั้งอยู่ที่ Pier Point ซึ่งได้ถูกผนึกไว้ใน Planar Sphere ไม่มีดาวดวงใดสามารถหลบหนีจากแผนการธุรกิจอันยิ่งใหญ่ขององค์กรสันติภาพแห่งดวงดาวได้ พวกเขาผจญภัยไปในท้องฟ้าอันลึกล้ำ เพื่อรวบรวมพลังของทั่วทั้งจักรวาล",
				"Backstory": "การกระทบกันของพื้นที่ย่อยในกาแล็กซี ได้ส่งผลทำให้ท้องฟ้าและผืนดินสั่นสะเทือน ยักษ์ใหญ่ที่เงียบงัน ได้สร้างกำแพงแห่งกาแล็กซีขึ้นมา ผู้ที่อ้างตัวว่าได้รับคำทำนายมาจากเทพเริ่มลงไม้ลงมือ เพราะพวกเขาอยากจะช่วยเทพดารา Qlipoth สร้างกำแพง\\n\\nจักรวาลกำลังตกอยู่ในอันตราย การสร้างกำแพงจึงกลายเป็นเรื่องที่เร่งด่วนมากขึ้น มนุษย์ตัวเล็กๆ ไม่ได้มีเจตนาที่จะเลียนแบบวีรกรรมอันยิ่งใหญ่ของเหล่าเทพ พวกเขาได้รวมตัวกันเป็นกลุ่มและเรียกตัวเองว่า \"ทีมสนับสนุน\" ของเทพดารา พวกเขายินดีที่จะอุทิศทุกสิ่งทุกอย่างให้กับราชาแห่งอำพัน... ด้วยพลังของการอนุรักษ์ \"ทีมสนับสนุน\" จึงได้นำกองเรือไปยังระบบดวงดาวต่างๆ เพื่อหาซื้อวัสดุก่อสร้างอย่าง หิน ไม้ ทอง และซูเปอร์ไททาเนียม เป็นต้น จากนั้นก็จะลำเลียงวัสดุก่อสร้างไปยังกำแพงแนวกั้น ของพื้นที่ย่อยในกาแล็กซีอย่างต่อเนื่อง เพื่อเติมเต็มดวงดาวที่รกร้างว่างเปล่า\\n\\nหลังจากการพัฒนาในช่วงสั้นๆ สิ้นสุดลง \"ทีมสนับสนุน\" ก็ได้ตั้งฐานที่มั่นใน Pier Point และก่อตั้ง \"องค์กรสันติภาพแห่งดวงดาว\" ขึ้นมา เพื่อให้เป็นไปตามวิสัยทัศน์ พวกเขาจึงหันเหความสนใจไปที่ห้วงอวกาศ\\n\\nLouis Fleming เรียกร้องให้กองเรือทางการค้าออกไปจากระบบดวงดาวของเทพดารา Qlipoth สินค้ามากมายของพวกเขาไม่ได้จำกัดแค่วัสดุก่อสร้างอีกต่อไป... พวกเขาวางแผนที่จะเชื่อมต่อกาแล็กซีและกว้านซื้อทุกอย่าง ต่อมา Dongfang Qixing ได้มีการใช้กฎระเบียบการค้าข้ามดวงดาว และสร้างระบบ \"เครดิต\" ขึ้นมา เพื่อกำหนดราคาสินค้าทั้งหมดในกาแล็กซี ทรัพย์สินนับล้านล้านชิ้นมารวมตัวกันอยู่ภายใต้โครงสร้างขนาดใหญ่ของ Pier Point มันเหมือนกับหลุมดำอันเงียบงัน ที่กลืนกินความคิดเกี่ยวกับขีดจำกัดทางความมั่งคั่งของผู้คน\\n\\nทุกวันนี้เรือขององค์กรสันติภาพแห่งดวงดาวได้โลดแล่นไปทั่วทั้งกาแล็กซี และขยายตัวอย่างไม่หยุดยั้ง แม้จะถูกวิพากษ์วิจารณ์ว่าเป็นองค์กรที่ \"ผูกขาดทางการค้า\" แต่พวกเขาก็หาได้สนใจไม่ และพวกเขารู้ดีว่าเจตจำนงจะไม่มีวันเปลี่ยนแปลง\\n\\nแม้ว่าวิธีการฝึกอบรมบุคลากรใหม่ขององค์กร จะเปลี่ยนไปตามกาลเวลา แต่ราวแปดร้อยปีให้หลังในยุคอำพัน มีแค่การสังเกตทางประวัติศาสตร์ เพียงอย่างเดียวเท่านั้นที่ไม่เคยเปลี่ยน ในเวลานั้น Louis Fleming ผู้ก่อตั้งองค์กรได้ยืนอยู่หน้า \"ทีมสนับสนุน\" และกล่าวสุนทรพจน์อย่างกระตือรือร้น เขากล่าวถึงความปรารถนาที่จะรวมจักรวาลเข้าด้วยกัน และสนับสนุนอุดมการณ์ที่จะปกป้องจักรวาลของเทพดารา ทันทีที่สุนทรพจน์จบลง เสียงกระทบกระเทือนดังสนั่นมาแต่ไกล ซึ่งเป็นการสื่อถึงภารกิจอันสูงส่ง ในช่วงเวลาอันล้ำค่านี้ พวกเขาเข้าใจว่านี่คือศรัทธาที่แน่วแน่และไม่สั่นคลอน\\n\\n\"อุทิศทุกสิ่งแด่ราชาแห่งอำพัน\""
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "The IPC's Trade Route",
				"Description": "ด้วยความช่วยเหลือที่แสนสะดวกสบายของระบบเครดิต จึงทำให้การค้าระหว่างดวงดาวเกิดขึ้น ซึ่งองค์กรสันติภาพแห่งดวงดาวก็ได้ใช้กิจกรรมทางเศรษฐกิจเพื่อเชื่อมโยงดวงดาว และขยายขอบเขตการค้าออกไป",
				"Backstory": "\"ทีมสนับสนุน\" รีบไปล้อมรอบระบบดวงดาวใกล้กับเทพดารา Qlipoth ที่บรรดาเรือเก่าได้ก่อตัวเป็นเส้นทางแรกเริ่ม\\n\\nด้วยความเชื่อที่ว่า การกระทำของเทพดารานั้นจะต้องมีความหมายอย่างแน่นอน \"ทีมสนับสนุน\" จึงได้เริ่มทำการค้ากับระบบดวงดาวข้างเคียง โดยได้เตรียมกองเรือที่มีความจุเพียงพอ วัสดุที่หายากและมีค่า รวมถึงเงื่อนไขที่ยากจะปฏิเสธได้ และทำการค้ากับกาแล็กซีต่างๆ นับไม่ถ้วน ซึ่งต่อมา \"ทีมสนับสนุน\" ก็ได้ควบคุมเส้นทางการค้าและข้อมูลทางธุรกิจ ผูกขาดอำนาจการต่อรองราคา อีกทั้งยังเป็นหัวหอกในการกำหนดกฎทางการค้าของกาแล็กซีอีกด้วย\\n\\nกองเรือที่เต็มไปด้วยไม้ หิน เหล็กเส้น และซูเปอร์ไททาเนียม แล่นผ่านเทพดารา Qlipoth ไปราวกับฝูงแมลงบินไปมา ราชาแห่งอำพันไม่เอ่ยสิ่งใด และไม่เคยเหลือบมองพวกเขาเลย\\n\\nเมื่อเวลาผ่านไป การค้าขายกับระบบดวงดาวใกล้เคียงก็ไม่เพียงพอสำหรับ \"ทีมสนับสนุน\" ที่แสนยุ่งเหยิงอีกต่อไปแล้ว ผู้หลักแหลมสองคนจึงตั้งใจที่จะสำรวจกาแล็กซีให้ลึกซึ้งยิ่งขึ้น ด้วยเหตุนี้เอง องค์กรสันติภาพแห่งดวงดาวจึงถูกก่อตั้งขึ้นมา องค์กรได้เสนอสินค้าทุกสิ่งที่ดาวดวงอื่นสนใจ และตั้งราคาที่ยุติธรรมด้วย \"เครดิต\" ตั้งแต่นั้นมา เส้นทางการค้าของกาแล็กซีจึงได้ถือกำเนิดขึ้น ดาวทุกดวงที่เข้าร่วมเครือข่ายธุรกิจขององค์กร จะสามารถใช้สกุลเงินและได้รับการบริการแบบเดียวกันได้\\n\\nเรือการค้าภายใต้ \"ระบบเครดิต\" แล่นไปมาท่ามกลางทะเลแห่งดวงดาว เส้นทางการค้าที่ทับซ้อนกันได้ก่อตัวเป็นเครือข่ายกาแล็กซี เรือที่เต็มไปด้วยสมบัติล้ำค่าจากดวงดาวอันไกลโพ้น ได้แล่นผ่านเทพดารา Qlipoth นับครั้งไม่ถ้วนราวกับหิ่งห้อย แต่เทพดาราก็ยังคงนิ่งเงียบดังเดิม\\n\\nวัสดุก่อสร้างที่สะสมมาตั้งแต่สมัยของ \"ทีมสนับสนุน\" ได้เติมเต็มดาวทุกดวงที่รายล้อม Qliphoth และจำนวนก็มีแต่จะเพิ่มขึ้นไม่ลดลงเลย เทพดารา Qlipoth ไม่มีความตั้งใจที่จะรับของกำนัลเหล่านี้ แต่จะคอยเฝ้าดูอันตรายที่อาจเกิดขึ้นกับมนุษย์อย่างคาดไม่ถึงอยู่เสมอ จึงต้องสร้างกำแพงขนาดมหึมาที่วัดได้ด้วยปีแสงขึ้น ในไม่ช้าองค์กรเล็กๆ ที่คอยจัดหาเสบียง ก็กลายมาเป็นพลังที่ยิ่งใหญ่ในกาแล็กซี พวกเขาจ้องมองไปยังรูปปั้นยักษ์ใหญ่ที่ไร้ศีรษะ และไม่เคยรู้สึกว่า ความพยายามของพวกเขาไร้ประโยชน์เลย\\n\\n\"ความพยายามและความมั่งคั่งที่งอกเงยทั้งหมดนี้ ล้วนมีไว้เพื่อ Qlipoth และตอบสนองความปรารถนาของเทพดาราในยามที่ต้องการ\""
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "Belobog of the Architects",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "DEF ของผู้สวมใส่เพิ่มขึ้น 15% เมื่ออัตราสร้างสถานะของผู้สวมใส่มากกว่าหรือเท่ากับ 50% DEF จะเพิ่มขึ้นอีก 15%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Belobog's Fortress of Preservation",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือทิวทัศน์ที่มองเห็นได้บ่อยที่สุดใน Administrative District ของ Belobog นั่นคือ Everwinter Monument ผู้คนเดินผ่านที่นี่ไป และสัมผัสได้ถึงสายตาอันอบอุ่นจากที่ห่างไกล ซึ่งกำลังคุ้มครองพวกเขาอยู่",
				"Backstory": "หลายพันปีก่อน สมัยนั้น Jarilo-Ⅵ มีสภาพอากาศแบบฤดูใบไม้ผลิทุกฤดูกาล และมีสภาพแวดล้อมทางทะเลที่น่าอิจฉา\\n\\nในป่าเต็มไปด้วยผลไม้ กระแสน้ำนำพาไออุ่นชุ่มชื่นมาสู่พื้นดิน และเถาวัลย์ก็เป็นเหมือนน้ำพุ ผู้คนสามารถตัดมาดื่มกินได้ตลอดเวลา คนท้องถิ่นมีพลังใจและชีวิตชีวาเต็มเปี่ยม พวกเขาสร้างถนน สร้างเมือง สร้างที่พักริมทะเล และสร้างพระราชวังอันงดงาม ชีวิตที่อุดมสมบูรณ์พูนสุขเช่นนี้ ราวกับเริ่มต้นวันด้วยกาแฟหนึ่งแก้ว แล้วจบลงด้วยการดื่มไวน์มอลต์หมักในยามพลบค่ำ\\n\\nจากนั้นรางแห่งดวงดาวก็ได้เชื่อมต่อกับดาว Jarilo-Ⅵ แล้วนำพาการค้าระหว่างดวงดาว และเทคโนโลยีจากโลกภายนอกมาสู่ที่แห่งนี้\\n\\nแรกเริ่ม ผู้มาเยือนจากต่างโลกมาที่นี่เพื่อตามหาแร่ Geomarrow แร่ที่ใสดุจคริสตัลเหล่านี้ได้แฝงไว้ซึ่งเส้นเลือดที่คอยขับเคลื่อนอุตสาหกรรม แสงสีเหลืองอำพันสะท้อนให้เห็นประกายแห่งการอนุรักษ์ แต่ต่อมา ผู้มาเยือนจากต่างโลกก็เริ่มตั้งรกราก และใช้ชีวิตอันสงบสุขอยู่ที่นี่ ทั้งอ่าว ต้นปาล์ม และท่วงทำนองอันแสนสุขของมัน ช่างเหมาะกับนักเดินทางผู้เหนื่อยล้า ที่กำลังมองหาบ้านพักกายใจอย่างยิ่ง... ทุกคนเชื่อว่าในอนาคต ดาวที่มีอากาศสดชื่นดวงนี้ จะต้องส่องประกายอยู่ในกาแล็กซี เหมือนกับดวงดาวพร่างพราวเจิดจรัสดวงอื่นๆ อย่างแน่นอน\\n\\nทว่าประมาณหนึ่งพันปีก่อน Stellaron หนึ่งชิ้นกลับตกมาจากฟ้า แล้วร่วงลงมายังโลกใบนี้\\n\\nทันใดนั้น ชะตากรรมของดาวทั้งดวงก็พลิกผัน ราวกับละครตลกร้ายเรื่องหนึ่ง กองทัพจอมทำลายล้างที่โหดเหี้ยมปรากฏขึ้นจากฟ้า ไฟสงครามลุกโชนไปทั่วทุกหนแห่ง เหล่าผู้สร้างเมืองได้ก่อกำแพงและแนวรบขึ้น จนเกิดเป็นยักษ์ใหญ่สูงร้อยเมตรที่ต่อกรกับสัตว์ร้ายในรูปร่างของมังกร... จากนั้น จู่ๆ ลมหนาวนิรันดร์ที่ไร้สัญญาณเตือนก็ปรากฏขึ้น พายุหิมะเยือกเย็นไม่แยกมิตรและศัตรู มันกลืนกินทุกสิ่งทุกอย่าง ดาวทั้งดวงตกอยู่ในความเงียบงัน... กำแพงขนาดมหึมาที่มองไม่เห็น ได้ปกคลุมทั่วทั้งเมืองแห่งป้อมปราการ ราวกับแสงเทียนที่ถูกปกป้องไว้ในอ้อมแขนของค่ำคืนอันหนาวเหน็บ ด้วยเหตุนี้ อารยธรรมจึงยังคงดำเนินต่อไปได้\\n\\nและในเวลาต่อมา เมืองแห่งนี้ก็มีชื่อว่า Belobog"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Belobog's Iron Defense",
				"Description": "กองกำลัง Silvermane แห่ง Belobog ตั้งแถวอยู่กลางพายุหิมะ และเฝ้ารอผู้รุกรานจากนอกฝั่งฟ้าที่มาโจมตี เจตจำนงของกองกำลังไม่มีวันพังทลาย และแนวรบของพวกเขาก็ไม่มีวันถอยหนีเช่นกัน",
				"Backstory": "ก่อนที่ภัยพิบัติจะมาเยือน ผู้สร้างเมืองเคยมีความหวังอันสวยงามต่อ Jarilo-Ⅵ\\n\\nผู้สร้างเมืองเลียนแบบพลังของ Qlipoth และสร้างเครื่องจักรที่สามารถเปลี่ยนแปลงดวงดาวได้ \"Engine of Creation\" หลายร้อยตัวหายใจเป็นเปลวไฟ และก้าวเดินบนพื้นพร้อมส่งเสียงดังกึกก้อง เหมือนคนสวนยักษ์ที่กำลังปรับปรุงทุ่งดอกไม้รกร้างอย่างไม่รู้จักเหน็ดเหนื่อย ภายในเวลาเพียงสิบปีสั้นๆ ลำธารและหุบเขาก็กลายเป็นที่ราบและป่าไม้ โดยมีเมืองต่างๆ กระจัดกระจายอยู่ตามชายฝั่งทะเล\\n\\nหลังจากลางบอกเหตุแห่งการ \"ทำลายล้าง\" มาเยือน ผู้สร้างเมืองก็ส่งเครื่องจักรเหล่านี้เข้าสู่สงคราม ก่อเกิดเป็น \"แนวป้องกันเหล็ก\" รุ่นแรกขึ้นมา\\n\\nทหารจากการทำลายล้างราวกับหิ่งห้อยบินเข้ากองไฟที่ตาม Stellaron มา และทิ้งร่องรอยแห่งจุดจบไว้บนผืนดิน เครื่องจักรที่เคยถูกใช้เพื่อ \"สรรค์สร้าง\" ก็ต้องกลายเป็นอาวุธสังหาร และกวัดแกว่งกำปั้นเหล็กอยู่ในสนามรบ ซึ่งไม่ใช่ที่ของพวกมัน สุดท้าย หลังจากสู้สุดกำลัง ยักษ์ใหญ่ที่ใช้ทำสวนดอกไม้ก็ล้มลง ราวกับศิลาจารึกของอารยธรรมหลายก้อน และเป็นเครื่องหมายของแนวป้องกันที่พังทลายลงอย่างช้าๆ\\n\\nในวันที่ไม่อาจถอยกลับ เหล่ากองกำลังเหล็กจับอาวุธเอาไว้แน่น เบื้องหลังของพวกเขาคือบ้านหลังเดียวที่เหลืออยู่\\n\\nการมาถึงของลมหนาวนิรันดร์อยู่เหนือความคาดหมายของทุกคน ชั่วขณะที่สัตว์ร้ายจากนอกโลกและทหารแนวหน้าประจัญบานกัน หิมะก็ท่วมท้นทั้งท้องฟ้า ท่ามกลางความโกลาหล Belobog กลายเป็นแสงตะเกียงแห่งเดียวที่เหลืออยู่ในโลก ทั้งสองฝ่ายตกอยู่ในการฆ่าฟันไร้จุดสิ้นสุด ฝ่ายหนึ่งสู้เพื่อทำลายล้าง อีกฝ่ายสู้เพื่อปกป้องไว้ เหล่ากองกำลังเหล็กคำรามชื่อ Alisa Rand แล้วหันกายวิ่งหายเข้าไปในส่วนลึกของพายุหิมะ และไม่เคยหวนกลับมาอีก\\n\\nจนกระทั่งพายุหิมะสิ้นสุดลง ชาวเมือง Belobog ก็ปีนขึ้นไปบนกำแพงเมืองด้วยความสั่นไหว\\n\\nและได้เห็น \"แนวป้องกันเหล็ก\" ตนสุดท้าย ณ ที่แห่งนั้น"
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "Celestial Differentiator",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ทำให้ DMG คริติคอลของผู้สวมใส่เพิ่มขึ้น 16% และเมื่อ DMG คริติคอลของผู้สวมใส่มากกว่าหรือเท่ากับ 120% หลังจากเข้าสู่การต่อสู้ อัตราคริติคอลของผู้สวมใส่จะเพิ่มขึ้น 60% จนกว่าการโจมตีครั้งแรกจะสิ้นสุด"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Planet Screwllum's Mechanical Sun",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือแกนกลางของ Planet Screwllum ซึ่งเป็นดวงดาวที่ถูกขังอยู่ในกรงที่ประกอบไปด้วยคันโยก ลูกสูบ และเฟืองจำนวนนับไม่ถ้วน ผู้ที่อยู่อาศัยใน Planet Screwllum เรียกสิ่งนี้อย่างไพเราะว่า \"ดวงอาทิตย์เหล็กกล้า\"",
				"Backstory": "เกี่ยวกับต้นกำเนิดของสิ่งมีชีวิตจักรกล เหล่านักวิชาการของสถาบันแห่งปัญญาที่ร่างกายมีคาร์บอนเป็นพื้นฐาน ได้มีการคาดเดาที่น่าสนใจว่า: สิ่งมีชีวิตจักรกลเป็นกลุ่มของกระแสไฟฟ้าที่เกิดขึ้นโดยบังเอิญ\\n\\nกระแสไฟฟ้าจะไหลผ่านชั้นบรรยากาศและพื้นดิน เมื่อพวกมันอยู่ภายใต้อิทธิพลของแรงโน้มถ่วงและแรงผลัก ก็จะสลายตัวออกมาเป็นรูปแบบทุติยภูมิที่มีขนาดแตกต่างกัน... ตามสมมติฐานของนักวิชาการ กระบวนการเช่นนี้เทียบได้กับ \"การจำลอง\" ด้านวิวัฒนาการของสิ่งมีชีวิตที่มีคาร์บอนเป็นพื้นฐาน จากนั้น กระแสไฟฟ้าจำนวนนับไม่ถ้วน ก็จะสุ่มสร้างศักย์ไฟฟ้าที่แตกต่างกันออกมา ผ่านทางโครงสร้าง Transistor ที่เกิดขึ้นตามธรรมชาติบนพื้นผิวของดวงดาว จนทำให้เกิดโปรแกรมแรกเริ่ม... เหล่านักวิชาการต่างกระหยิ่มใจ พวกเขาอภิปรายว่า ด้วยวิธีการเช่นนี้ สิ่งมีชีวิตจักรกลจึงมี \"ความคิด\" ที่เทียบได้กับสิ่งมีชีวิตที่มีคาร์บอนเป็นพื้นฐาน\\n\\nนักวิชาการจักรกลบางคนได้เอ่ยค้านว่า: สิ่งมีชีวิตที่มีคาร์บอนเป็นพื้นฐาน ยังไม่สามารถอธิบายถึงที่มาของตัวเองได้ด้วยซ้ำ แล้วมีสิทธิ์อะไรมาออกความเห็นโดยใช้เหตุผลวิบัติเช่นนี้? ...คำพูดนี้ทำให้โลกวิชาการของทั้งจักรวาลต้องสั่นสะเทือน และแล้วสิ่งมีชีวิตจักรกลจึงได้เริ่มตรวจสอบ \"การตั้งตนเป็นศูนย์กลางของสิ่งมีชีวิตที่มีคาร์บอนเป็นพื้นฐาน\" ที่แสนจะอุกอาจนั้นอีกครั้ง พร้อมทั้งทำการสำรวจต้นกำเนิดของตัวเองด้วย\\n\\nอย่างไรก็ตาม ชาว Screwllumite บน Planet Screwllum ก็ไม่มีทางเลือกอื่นนอกจากต้องชะลอฝีเท้าของตน เพราะพลังงานของดวงดาวได้เหือดหายไปเร็วกว่าวงจรแรงบันดาลใจของพวกเขาแล้ว พวกเขาจึงต้องหาทางช่วยเหลือผู้คนให้อยู่รอดต่อไป\\n\\nสุดท้าย พวกเขาจึงตัดสินใจที่จะดำเนินแผนการสุดบ้าระห่ำที่กินเวลาหลายยุคอำพัน พวกเขาใช้ดวงดาวที่กำลังจะมอดไหม้มาเป็นเชื้อเพลิงในการขับเคลื่อน Celestial Differentiator โดยโครงสร้างขนาดมหึมาของฟันเฟืองที่แสนอัศจรรย์นั้น ได้ทำการประมวลผลเทปเจาะรูที่เก็บข้อมูลไว้อย่างไม่รู้จักเหน็ดเหนื่อย โดยใช้การคำนวณซ้ำๆ อย่างเป็นระบบ และด้วยการจ่ายพลังงานจากดวงดาวเช่นนี้ เครื่องจักรขนาดใหญ่จึงได้จำลองระบบนิเวศที่เหมือนจริงและมีเสถียรภาพขึ้นมา จากนั้นพวกเขาก็สร้างบ้านใหม่ขึ้นรอบๆ ดาวแม่ดวงนี้\\n\\nเมื่อวิกฤตของดวงดาวคลี่คลายลง ชาว Screwllumite จึงสามารถพักผ่อนได้อย่างสงบสุข พวกเขามักจะมีเหตุมีผล มองโลกในแง่ดี สง่างาม และมุ่งมั่นที่จะค้นหาคำตอบถึงต้นกำเนิดของพวกเขาด้วยวิธีที่มีเหตุผลอย่างแท้จริง\\n\\nระบบขนาดใหญ่นั้นเต็มไปด้วยเสียงเสียดสีกันของชิ้นส่วนต่างๆ และฟันเฟืองที่หนาแน่นนั่น ก็ได้ขับเคลื่อนเทปเจาะรูเพื่อส่งถ่ายข้อมูล จากข้อมูลหนึ่งนำไปสู่ข้อมูลแขนงต่างๆ และแขนงข้อมูลที่นับไม่ถ้วนเหล่านั้น ก็ทำให้ฟันเฟืองขนาดมหาศาลส่งเสียงดังกึกก้อง... จากนั้นแขนงข้อมูลเหล่านี้ก็พังทลายลงครั้งแล้วครั้งเล่า ตกลงไปในเตาหลอม และกลับสู่ความเงียบงันท่ามกลางเตาที่เดือดระอุ ในช่วงเวลาอันแสนยาวนาน ระบบนิเวศที่ถูกตั้งโปรแกรมเอาไว้ก็ค่อยๆ กลายเป็นระบบที่ยอดเยี่ยมและมีความเสถียร... และการคาดเดาเกี่ยวกับต้นกำเนิดของจักรกล ก็เริ่มทำให้จินตนาการของ Screwllumite ล่องลอยไป\\n\\nโครงสร้างเหล็กขับเคลื่อนดวงดาวที่กำลังจะเสื่อมสลาย ได้กระตุ้นกระแสความคิดอันชาญฉลาดของพวกเขาอีกครั้ง พวกเขายังคงไตร่ตรองและสำรวจถึงต้นกำเนิดของตัวเองต่อไป จนกว่าดวงอาทิตย์จักรกลที่แผดเผาจะมอดดับลง"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Planet Screwllum's Ring System",
				"Description": "วงแหวนดวงดาวที่รองรับ Planet Screwllum ทั้งหมดไว้ จะมีกี่คนที่สังเกตว่าช่องสี่เหลี่ยมหนาแน่นเหล่านั้น ได้เผยให้เห็นความจริงเกี่ยวกับระบบของดวงดาว?",
				"Backstory": "เผ่าพันธุ์ Screwllumite ส่วนใหญ่ไม่รู้เลยว่า... Planet Screwllum คือความพยายามอันยิ่งใหญ่ ที่ต้องการหาคำตอบให้กับต้นกำเนิดของสิ่งมีชีวิตอนินทรีย์\\n\\nScrewllum รู้สึกถึงความว่างเปล่า ความเข้าใจในตรรกะการทำงานของ Planet Screwllum ถึงกับไม่สร้างความผันผวนใดๆ บนคลื่นชีพจรอัจฉริยะของเขาแม้แต่นิด\\n\\nเขายืนอยู่บนระเบียงกว้างที่คฤหาสน์ของตน แล้วแหงนมองเครื่องจักรขับเคลื่อนดวงดาวที่ไม่เคยหยุดยั้ง วงแหวนดาวที่มีรูสี่เหลี่ยมหนาแน่นทะลุออกมาจากข้างหลังดาว ทุกสิ่งที่ดาวดวงนี้แบกรับ ล้วนตั้งอยู่บนแถบวงแหวนของมัน และหมุนไปอย่างเงียบๆ วันแล้ววันเล่า โดยมีเครื่องยนต์เป็นแกน เขาเคยเห็นแล้ว เนื้อแท้ของดาวดวงนี้ช่างไร้สาระจนน่าสิ้นหวัง: มันก็คือเส้นสายอันงดงามของสมการเปลี่ยนสถานะ และลูกกลิ้งน้ำแข็งใหญ่ยักษ์... ทั้งหมดนี้ก็คือทุกอย่างของ Planet Screwllum ไม่มีสิ่งอื่นแต่อย่างใด\\n\\nจากการตีความสมการของเขา... ในช่วงต้นของการกำเนิด Celestial Differentiator ผู้สร้างหลักของมันพยายามที่จะอธิบายถึงต้นกำเนิดของจักรวาล ว่าเป็นหุ่นยนต์ Cellular Automaton และการวนซ้ำชนิดหนึ่ง ส่วน Planet Screwllum ก็เป็นผลลัพธ์ของเกมชีวิต\\n\\nเผ่าพันธุ์ Screwllumite และสิ่งมีชีวิตอนินทรีย์อื่นๆ บนพื้นผิวของดวงดาวมีหน้าที่เป็น \"เซลล์\" ข้างในหุ่นยนต์ตัวนี้ ขณะเดียวกัน พวกเขาก็เป็น Cellular Automaton ขนาดเล็กด้วยเช่นกัน Cellular Automaton มักจะประกอบขึ้นจากหุ่นยนต์ขนาดเล็กยิ่งกว่าจำนวนมาก ซึ่งสามารถไล่ไปจนถึงส่วนประกอบที่เล็กที่สุด ของสสารทั้งหมดที่ประกอบเป็นจักรวาลได้เลย แต่ส่วนประกอบที่เล็กที่สุดนั้นคืออะไรกันล่ะ? ไม่มีใครรู้เรื่องนี้ Screwllum เองก็ไม่รู้ นักวิชาการที่เสนอให้สร้าง Celestial Differentiator คนแรกก็ไม่รู้เหมือนกัน\\n\\nนี่ก็คือสาเหตุที่ Screwllum รู้สึกว่างเปล่า\\n\\nความพยายามของนักวิชาการคนนั้น จะล้มเหลวเพียงเท่านี้อย่างนั้นเหรอ? แต่ Celestial Differentiator ก็ทำงานอย่างไม่รู้จักเหน็ดเหนื่อยมาหลายยุคอำพันแล้ว นี่หมายความว่าเผ่าพันธุ์ Screwllumite และดาวแม่ รวมไปถึงต้นกำเนิดของทั้งจักรวาล ล้วนเกิดมาจากเส้นสายอันงดงามของสมการอย่างนั้นเหรอ? ก็ไม่ถูกทั้งหมด... จนกว่าระบบนิเวศขั้นสูงจะพังทลายโดยไม่มีเหลือ ก็จะไม่มีทางพิสูจน์ความถูกต้องของสมการชุดนั้นได้เลย\\n\\nเขาแกว่งแก้วเครื่องดื่มอันประณีต ที่มีน้ำมันเครื่องบรรจุอยู่เต็ม และจ้องมองวงแหวนดาว ที่บันทึกความจริงของดาวดวงนี้ไว้โดยไม่ละสายตา แถบวงแหวนดาวที่มีรูพรุนราวกันม่านขนาดยักษ์นั้น ยังคงทำงานโดยไม่รู้จักคำว่าเหน็ดเหนื่อย ขณะที่แสงจันทร์ยามค่ำคืนส่องลอดผ่านช่องสี่เหลี่ยมเหล่านั้น Screwllum หยุดคิดไม่ได้ เขากำลังคิดว่าทางออกของการวนซ้ำนั้น มีอยู่จริงๆ หรือ? อะไรคือต้นกำเนิดของสิ่งมีชีวิตอนินทรีย์... หรือก้าวเข้าไปอีกขั้น อะไรคือต้นกำเนิดของจักรวาล?\\n\\nเขายินดีเป็นแค่สักขีพยานต่อความคิดของบรรพบุรุษจริงๆ หรือ?\\n\\n\"ไม่\" Screwllum ได้ข้อสรุป เขาตัดสินใจที่จะแสวงหาคำตอบ"
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "Inert Salsotto",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ทำให้อัตราคริติคอลของผู้สวมใส่เพิ่มขึ้น 8% เมื่ออัตราคริติคอลปัจจุบันของผู้สวมใส่มากกว่าหรือเท่ากับ 50% DMG จากท่าไม้ตายและการโจมตีต่อเนื่องจะเพิ่มขึ้น 15%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Salsotto's Moving City",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือ หนึ่งในเมืองเคลื่อนที่ที่หลงเหลืออยู่บนดาว Salsotto นั่นก็คือ Tumbleweed เมืองแห่งนี้ไม่เคยหยุดนิ่ง และแทบไม่เคยถูกกลืนหายไปในค่ำคืนมืดมิดหรือในดวงอาทิตย์เที่ยงคืนเลย",
				"Backstory": "เมื่อมองจากมุมมองของจักรวาล ดาว Salsotto ทั้งดวงจะมีสีทองสุกใสจากทะเลทรายอันกว้างใหญ่ และยังมองเห็นหลุมอุกกาบาตขนาดใหญ่บนผิวดาวได้อย่างชัดเจน\\n\\nครั้งหนึ่ง ฝนอุกกาบาตประหลาดได้ตกลงมาบนดาว Salsotto อย่างต่อเนื่อง และผลกระทบจากการที่ \"กลุ่มอุกกาบาต\" พุ่งชนบนพื้นที่เดิมซ้ำๆ เป็นเวลานาน ก็ทำให้การหมุนของดวงดาวค่อยๆ หยุดลง เหมือนมีคนกดปุ่ม \"หยุดโลก\" เอาไว้ วันและคืนของ Salsotto เริ่มเปลี่ยนแปลงช้าลงเรื่อยๆ จนกระทั่งอาทิตย์ขึ้นและอาทิตย์ตกกินเวลาเนิ่นนานเกินไป จนกระทั่งไม่มีมนุษย์คนใดอดทนอยู่ได้ และจนกระทั่งการหมุนรอบตัวเองของดาวทั้งดวงหยุดนิ่ง...\\n\\nมันกลายเป็นความจริงที่แสงแดดแผดเผาและค่ำคืนอันหนาวเหน็บกินเวลาไปเกือบครึ่งปี ทั่วทั้ง Salsotto จึงเหลือเพียงเมืองเคลื่อนที่ ซึ่งเป็นหนึ่งในสองสิ่งที่ยังหลงเหลืออยู่เท่านั้น มันยังคงเคลื่อนที่อยู่ระหว่าง Terminator Line โดยไม่ยอมหยุดแม้เพียงชั่วขณะเดียว\\n\\nป้อมปราการกลางอากาศขนาดมหึมา คล้ายกับเมฆฝนใหญ่ยักษ์ที่ลอยเอื่อยอยู่เหนือทะเลทรายสีทอง และมาพร้อมกับเสียงอึกทึกดั่งเสียงฟ้าร้อง ฝุ่นทรายจะตลบฟุ้งราวกับน้ำตกในทุกที่ที่มันเคลื่อนผ่าน มันยิ่งใหญ่เสียจนปกคลุมทั่วทั้งผืนฟ้าและแผ่นดิน และบนเมืองเคลื่อนที่มหึมาแห่งนี้ ชาว Salsottian ที่สวมปีกไว้บนหลังจะบินร่อนอยู่ระหว่างอาคารในเมือง ชาวเมืองบินได้ที่โชคดีมีชีวิตรอดท่ามกลางภัยพิบัติเหล่านี้ มีท้องฟ้าเป็นถิ่นของตน แต่ขณะเดียวกัน พวกเขาก็ถูกผูกมัดเอาไว้กับผืนฟ้าด้วยเช่นกัน\\n\\nในยามเช้าตรู่ เหล่า Skyfisher จะเดินทางออกจากท่า แล้วดำดิ่งสู่ผืนทรายเพื่อล่าแมงกะพรุน Phlogiston ก่อนจะกลับมาที่เมืองในตอนพลบค่ำ เพราะอาศัยพลังงานจากสิ่งมีชีวิตลึกลับเหล่านี้ จึงทำให้เมืองพอจะเคลื่อนที่ต่อไปได้\\n\\nแม้ว่าวิกฤตด้านการเอาชีวิตรอดจะถูกวางไว้บนปีกบอบบางสองข้าง แต่ชาว Salsottian นั้นมีนิสัยมองโลกในแง่ดี และไม่ยอมให้ชะตากรรมอันหนักหน่วงมากดทับอยู่บนแผ่นหลังของตนได้ พวกเขาจะใช้เวลากับครอบครัวเพื่อฝึกฝนเครื่องดนตรีที่ทำจากแก้ว และบันทึกเสียงดนตรีไว้ในแก้วแกะสลัก พวกเขายังชอบผูกสัมพันธ์ทางจดหมายเช่นกัน โดยจะวางจดหมายไว้ใน \"กล่องจดหมาย Dandelion\" เพื่อส่งให้กับเมืองเคลื่อนที่ที่อยู่อีกฟากหนึ่งของ Terminator Line...\\n\\nสนามแม่เหล็กบนพื้นเริ่มอ่อนกำลัง และชั้นบรรยากาศก็เบาบางลงเช่นกัน แม้ว่าวันสิ้นโลกจะมาจ่อรออยู่ตรงหน้า แต่ในเมื่อชีวิตยังไม่สิ้น อินทรีก็จะบินถลาต่อไป โดยไม่หยุดลงแม้สักเสี้ยววินาที"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Salsotto's Terminator Line",
				"Description": "ดาว Salsotto ที่หยุดหมุนรอบตัวเองจะมีช่วงเวลากลางวันและกลางคืนที่ยาวนานมาก มีเพียงการอพยพโดยไล่ตาม \"Terminator Line\" อย่างไม่หยุดยั้งเท่านั้น มนุษย์จึงพอจะรักษาพื้นที่สำหรับการเอาชีวิตรอดที่ยังหลงเหลืออยู่ได้",
				"Backstory": "ตั้งแต่ที่ \"กลุ่มอุกกาบาต\" ทำให้ดาวหยุดหมุน \"Terminator Line\" ก็กลายเป็นเส้นแห่งชีวิตที่แสนคับแคบของชาว Salsottian ไปแล้ว\\n\\nตอนที่ทุกอย่างเพิ่งเริ่มขึ้น มนุษย์ยังคงมองว่าการเปลี่ยนผันของวันและคืนเป็นไปตามครรลองของมัน แนวเส้นของรุ่งสางและย่ำค่ำกวาดไปทั่วผืนแผ่นดิน ข้ามผ่านเทือกเขาและหุบเหว และนำพารุ่งอรุณมาสู่ผู้ที่ยังไม่ตื่น พร้อมมอบสนธยาให้กับผู้ที่กำลังหลับใหล... แต่หลังจากจังหวะของแสงสว่างและความมืดมิดเริ่มดำเนินช้าลง กลางวันและกลางคืนก็ไม่เป็นอย่างที่เคยอีกต่อไป ความร้อนระอุและความหนาวยะเยือกที่ยาวนานไร้จุดจบ ราวกับหล่มโคลนจากนรกที่ค่อยๆ กลบฝังสิ่งมีชีวิตที่ติดอยู่ในนั้น ดังนั้น ชาว Salsottian ผู้พยายามดิ้นรนเอาชีวิตรอด จึงขึ้นไปอยู่บนเมืองเคลื่อนที่บินได้ แล้วเริ่มต้นไล่ตามรุ่งอรุณและสนธยานับแต่นั้น\\n\\nเมื่ออยู่บนหอสังเกตการณ์ของเมืองเคลื่อนที่ \"Tumbleweed\" แล้วมองตามทางที่เมืองเคลื่อนตัวไป ก็จะเห็นว่าด้านหน้าคือยามกลางวัน ส่วนด้านหลังคือยามค่ำคืน\\n\\nการไล่ตามเส้น Terminator Line ของเมือง \"Tumbleweed\" ไม่ใช่แค่เพื่อความอยู่รอดเท่านั้น แต่ยังทำเพื่อความงดงามของชีวิตด้วยเช่นกัน หากมันเคลื่อนที่เร็วกว่า Terminator Line รุ่งอรุณก็จะกลายเป็นยามเที่ยงวัน และหากเคลื่อนที่ช้ากว่าเส้น Terminator Line ยามพลบค่ำก็จะตกสู่กลางดึก ชาว Salsottian ผู้มองโลกในแง่ดีจึงต้องรักษาทุกวันให้อยู่ในช่วงเวลาเดิม ความโรแมนติกที่มีอยู่ในตัวพวกเขาแต่กำเนิด ทำให้พวกเขาสามารถร้องเพลงในยามบ่ายอันแสนสุขได้ และสามารถหลับฝันดีท่ามกลางค่ำคืนที่มีดาวเต็มฟ้า\\n\\nแต่อย่างไรก็ตาม การบินอันทรหดอดทนเช่นนี้ก็ต้องร่วงหล่นลงในที่สุด และซากปรักหักพังของเมืองเคลื่อนที่ก็ได้ถูก Terminator Line สลัดทิ้งไว้ข้างหลัง\\n\\nหลายปีผ่านไป เมืองเคลื่อนที่ทั้งสองแห่งที่ไม่เคยพบเจอกัน ก็มาตั้งอยู่ข้างกันในที่สุด ป้อมปืนใหญ่ท่ามกลางซากปรักหักพังต่างก็ชี้ไปที่ฝ่ายตรงข้าม สันนิษฐานว่า คงมีหนึ่งในสองเมืองที่ทะยานข้ามผ่านคืนวันเกือบครึ่งซีกโลก เพื่อมาหาอีกเมืองแล้วเริ่มก่อสงครามขึ้นก่อน โดยร่องรอยของสงครามอันโหดร้ายระหว่างเมืองทั้งสอง ยังคงปรากฏเลือนรางอยู่ใต้เนินทราย มันได้เชื่อมความเกลียดชังไร้ที่มาเข้าด้วยกัน จนกลายเป็นความพินาศย่อยยับ ที่อยู่บนซากปรักหักพังแห่งเดียวกัน\\n\\nดาว Salsotto เงียบงันลง ไม่รู้ว่าตั้งแต่เมื่อใดที่มันกลับมาหมุนรอบตัวเองช้าๆ แล้วเริ่มต้นรักษาตัวเองขึ้นในอนาคตที่ไร้ผู้คน"
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "Talia - Kingdom of Banditry",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "เอฟเฟกต์ทำลายล้างของผู้สวมใส่เพิ่มขึ้น 16% เมื่อความเร็วของผู้สวมใส่เท่ากับหรือมากกว่า 145 เอฟเฟกต์ทำลายล้างจะเพิ่มขึ้นอีก 20%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Talia's Nailscrap Town",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือ เมืองที่ทรุดโทรมและหมดหนทางช่วยเหลือบนดาว Talia ที่ชื่อ \"Nailscrap\" พวกโจรสร้างเมืองขึ้นที่แหล่งน้ำแห่งนี้ด้วยเศษผ้า เหล็ก และแผ่นไม้ เพื่อหาความสงบสุขเพียงชั่วคราว",
				"Backstory": "กองโจรข้ามดวงดาวได้บังเอิญหลบหนีการตามล่าของ \"Galaxy Ranger\" มายัง Talia\\n\\nในตอนแรกเริ่ม Talia เป็นเพียงพื้นที่รกร้างที่ถูกเรียกว่า \"ที่ทิ้งขยะแห่งกาแล็กซี\" เท่านั้น สงครามทำลายดวงดาวในอดีต ทำให้เกิดภูเขาแห่งซากปรักหักพัง และเกิดการปนเปื้อนของรังสี ที่ไม่มีวันเสื่อมสลายขึ้นบนพื้นผิวของดาว Talia พร้อมกันนั้น มันก็ได้พรากลมหายใจสุดท้ายของที่นี่ไปด้วยเช่นกัน พวกโจรที่กำลังร้อนรนไม่มีที่ให้ไป จึงต้องลงสู่ถ้ำที่อยู่ใต้พื้นผิวของดวงดาว มันคืออุโมงค์ของเผ่าพันธุ์หนูที่เหลืออยู่... ด้วยเหตุนั้น พวกโจรจึงหนีรอดมาได้ และความคิดเกี่ยวกับการสร้าง \"อาณาจักรแห่งโจร\" ก็ได้ถือกำเนิดขึ้นมาเงียบๆ ท่ามกลางดินแดนที่ถูกทิ้งร้าง\\n\\nเครือข่ายถ้ำใต้ดินนับไม่ถ้วนเชื่อมต่อเข้าด้วยกันราวกับเขาวงกตขนาดยักษ์ กองโจรถูกความคิดนี้ดึงดูดและเริ่มมาเข้าร่วมมากขึ้น พวกเขามาที่นี่เพื่อสะสมสมบัติ แลกเปลี่ยนเทคโนโลยี และวางรากฐานให้กับอาณาจักร\\n\\nพวกโจรเริ่มตั้งรกรากอยู่ที่นี่เพิ่มขึ้นเรื่อยๆ ทำให้ดวงดาวรกร้างเริ่มมีชีวิตชีวาขึ้นมา กองโจรใหญ่ได้กล่าวถึงอุดมคติเกี่ยวกับ \"อาณาจักรแห่งโจร\" และให้สัญญาว่าจะใช้ \"คลังสมบัติ\" เพื่อสร้างอาณาจักรแห่งความเท่าเทียมและยุติธรรมขึ้นมา แต่เมื่อสมบัติเริ่มมีมากขึ้น กองโจรใหญ่ที่พยายามจะผูกขาดมันไว้ก็เริ่มฉีกสัญญาที่แสนเปราะบางทิ้ง ทั้งทหารรับจ้าง การจลาจล ความวุ่นวายทั้งภายในและภายนอกประสานกัน... ความโกลาหลเกิดขึ้นมาเป็นระลอกๆ บางทีพวกคนที่ริเริ่มความวุ่นวายนี้ อาจจะไม่เชื่อความคิดเรื่องความยุติธรรมที่ว่ามาตั้งแต่ต้นแล้วก็ได้ \\n\\nดังนั้น พวกโจรที่ไม่พอใจอุดมคติที่มีอยู่แค่ในจินตนาการนี้ จึงกลับคืนสู่ยุคแห่งความวุ่นวายที่ \"ไร้ผู้ปกครอง\" อีกครั้ง พวกเขายึดแหล่งน้ำมาก่อตั้งเป็นเมืองของตนเอง เป็นการเยาะเย้ยแนวคิดเรื่องความเท่าเทียมและความยุติธรรม\\n\\nผู้คนใน \"เมือง Nailscrap\" ทุกคนเป็นโจร พวกเขาจะขับรถออฟโรดที่ดุดันและป่าเถื่อน ไปแย่งชิงทรัพยากรกับกองโจรอื่นๆ ในสถานที่รกร้างแห่งนี้ โดยจะใช้เศษเหล็กและสายไฟเก่า มาทำเป็นอาวุธและชุดเกราะ... ยิ่งเป็นกองขยะที่รกร้างว่างเปล่ามากเท่าใด ก็ยิ่งมีอิสระไร้กฎเกณฑ์มากเท่านั้น ราวกับเป็นความบ้าคลั่งครั้งสุดท้ายก่อนวันโลกาวินาศ อุดมคติแสนหวานก็เหมือนกับเสี้ยวหนึ่งของก๊าซเน่าเสีย ที่ลอยท่ามกลางคลื่นรังสีความร้อน และจางหายไร้ร่องรอยไปตั้งนานแล้ว\\n\\nท่ามกลางความงุนงงสับสน กลุ่มโจรที่กึ่งหลับกึ่งตื่นก็เข้าใจแล้วว่า \"อาณาจักรแห่งโจร\" นั้นไม่ใช่การก่อตั้งอะไรขึ้นมา แต่เป็นการทำลายอะไรบางอย่างต่างหาก"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Talia's Exposed Electric Wire",
				"Description": "สายไฟนี้เป็นสายไฟที่เก็บมาจากลานขยะ ชั้นฉนวนของมันได้หลุดออกไปจนเหลืออยู่แค่บางส่วน แต่ก็ยังสามารถใช้งานได้อยู่ ในเมืองเล็กๆ ที่เต็มไปด้วยโจรอย่าง Talia ไม่เคยมีขยะที่ไร้ประโยชน์จริงๆ มาก่อนเลย",
				"Backstory": "สายไฟฟ้าที่ไร้เปลือกหุ้มนี้สภาพเก่ามาก มันเคยถูกจัดเรียงไว้บนยานอวกาศอย่างเป็นระเบียบ กระทั่งการหลบหนีออกจากยานอวกาศ ได้ทำให้เกิดคลื่นกระแทกขนาดใหญ่ จนมันสัมผัสกับความชื้นในอากาศเข้าให้\\n\\nยานอวกาศทั้งลำ ถูกลากเข้าไปในทางเดินของเมืองด้านล่าง ที่แสนจะสลับซับซ้อน บนยานอวกาศของโจรนั้น โล่ที่ทำจากแผ่นเหล็กถูกถอดออกทีละชั้น และสายไฟก็ถูกรื้อจนไม่เหลือชิ้นดี ทั้งหมดนี้ถูกนำมาใช้เพื่อสร้างตลาดพันธมิตรแห่งแรก ต่อมากองโจรที่นี่ก็เริ่มมั่งคั่งขึ้น และในขณะเดียวกันพวกเขาก็เริ่มพูดคุยถึงอุดมการณ์... จากนั้นไม่นาน การหลอกลวงซึ่งกันและกันก็ได้เริ่มขึ้น จนนำมาซึ่งความหวาดระแวงและการทรยศหักหลัง เปลวไฟแห่งสงครามของการต่อสู้ ระหว่างเผด็จการและผู้ก่อกบฏจึงได้แพร่กระจาย จากอุโมงค์ใต้ดินไปยังทะเลทรายเหนือพื้นดิน\\n\\nสายไฟฟ้าที่ไร้เปลือกหุ้มนี้ยังคงเก่าคร่ำครึดังเดิม มันถูกพวกโจรขุดขึ้นมา แล้วเชื่อมต่อเข้ากับรถออฟโรดดัดแปลงขนาดใหญ่ ที่มีลมพัดโกรกจากทั้งสี่ด้าน ซึ่งได้มุ่งหน้าไปยังแหล่งน้ำที่อยู่ไกลออกไป\\n\\nสิ่งสำคัญที่สุดสำหรับเหล่าผู้รอดชีวิตจากสงครามกบฏ คือการหาแหล่งน้ำใน Talia พวกเขาขับรถเป็นระยะทางหลายพันไมล์ต่อวัน ท่ามกลางทะเลทรายที่เต็มไปด้วยเศษกระจก จากรถที่โทรมและไร้คุณภาพ บางครั้งคาราวานรถของโจรที่ไล่ตามกันมา ก็ทำให้เกิดฝุ่นทรายและควันหนาทึบ และบางครั้งพวกเขาก็โยนคนขึ้นลงจากรถไปตามที่ต่างๆ ...ความกดดันในการเอาชีวิตรอด ทำให้พวกเขาไม่คิดถึงสิ่งอื่นใด มีเพียงการมุ่งหน้าต่อไปเท่านั้น ถึงจะรอดพ้นจากความสับสนได้\\n\\nสายไฟฟ้าที่ไร้เปลือกหุ้มนี้สภาพเก่าดังเช่นเดิม มันถูกพวกกองโจรถอดออกจากรถออฟโรด และนำไปใส่ในกล่องไฟของเมือง ซึ่งสายไฟเก่านี้ทำให้ไฟกะพริบอยู่บ่อยครั้ง\\n\\nพวกอันธพาลเก่าที่อ้างตัวว่าเป็น \"ตำรวจ\" ได้ก่อตั้งเมือง Nailscrap แรกเริ่มขึ้นมา ด้วยกลวิธีและฝีมือที่แข็งแกร่ง อีกทั้งความสามารถพิเศษส่วนตัว จึงสามารถจัดการลานขยะให้เป็นระเบียบเรียบร้อยได้ และเมืองก็มีชีวิตชีวาขึ้นเรื่อยๆ เช่นกัน วิศวกรจอมเพี้ยนได้สร้างเครื่องเก็บขยะที่เหนือความคาดหมายขึ้นมา เหล่า Wastelander ที่ไม่รักตัวกลัวตาย ต่างก็ชอบต่อสู้กันอยู่ในสนามของเมืองด้านล่าง... ที่หน้าบาร์ในยามค่ำคืน พวกเขาเติมน้ำองุ่นที่มีกลิ่นเหมือนน้ำมันเบนซิน และชนแก้วกันเพื่อฉลองที่สามารถเอาชีวิตรอดมาได้อีกหนึ่งวัน\\n\\nTalia ไม่มีสิ่งใหม่ใดๆ เลย มีแต่ของเก่าๆ ที่ถูกนำกลับมาใช้ใหม่ ตามยุคสมัยที่เปลี่ยนแปลงไป"
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "Sprightly Vonwacq",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "อัตราการฟื้นฟูพลังงานของผู้สวมใส่เพิ่มขึ้น 5% เมื่อความเร็วของผู้สวมใส่เท่ากับหรือมากกว่า 120 และเมื่อเข้าสู่การต่อสู้ จะเร่งแอ็กชันขึ้นทันที 40%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Vonwacq's Island of Birth",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือเกาะ Wacq ซึ่งเป็นเกาะที่มีชื่อเสียงที่สุดบนดาว Vonwacq ทั้งเกาะมีสีเขียวขจี และบนต้นไม้ใหญ่ที่ชื่อ \"Thestang\" ก็เต็มไปด้วยผลไม้ที่ให้กำเนิดสัตว์นานาชนิด",
				"Backstory": "Vonwacq คือดาวที่เล็กแคบและแออัดดวงหนึ่ง โดยมีเกาะและป่าฝนปกคลุมไปทั่วทุกพื้นที่ ความมีชีวิตชีวาที่เต็มเปี่ยมเช่นนี้ คือสัญลักษณ์ที่เด่นสะดุดตาของที่นี่\\n\\nความมีชีวิตชีวาของมัน ทำให้ป่าฝนบริเวณใกล้กับเส้นศูนย์สูตรของ Vonwacq เติบโตจนบดบังท้องฟ้า และด้านล่างป่าฝนแห่งนี้ ก็จะไม่ได้พบเจอแสงตะวันไปตลอดปี ทำให้มันเต็มไปด้วยเห็ดราและพืชที่ไม่ต้องการแสง สิ่งมีชีวิตชาญฉลาดที่อาศัยอยู่ที่นี่ จะมารวมตัวกันใกล้กับเขตร้อน ไม่ว่าจะเป็นพืชขนาดใหญ่หรือเล็กก็สามารถเติบโตตามธรรมชาติได้ และออกผลใหม่ในทุกๆ วัน ซึ่งสามารถเก็บทานได้ทุกที่ทุกเวลา ซึ่งคนท้องที่ส่วนใหญ่ก็ทานผักผลไม้เหล่านี้เป็นอาหาร\\n\\nอย่างไรก็ตาม ไม่ว่าจะเป็นมนุษย์ที่อพยพมาที่นี่ หรือว่าเผ่าพันธุ์ Wacqwacq ซึ่งเป็นชาวพื้นเมืองก็ตาม พวกเขาต่างก็มีความยำเกรง จนเกือบจะเทียบเท่าความเลื่อมใส ต่อผลไม้สัตว์ที่เติบโตอยู่บนต้น Thestang นี้\\n\\nต้น Thestang จะออกผลอยู่ตลอดเวลา ผลไม้ทรงกลมสีเหลืองกึ่งโปร่งใสเหล่านั้นจะเติบโตจนใหญ่และหนักขึ้นเรื่อยๆ มันจะห้อยลงมาจากกิ่งจนลำต้นไม่สามารถรับน้ำหนักได้อีกต่อไป แล้วผลก็จะร่วงลงพื้นด้วยเสียงที่ดังและชัดเจน เมื่อผิวที่บอบบางแตกออก สิ่งมีชีวิตต่างๆ ก็จะถือกำเนิดขึ้นมา ไม่ว่าจะเป็นปลา นก หรือหมีขาว... บนดาว Vonwacq สิ่งมีชีวิตทุกชนิดล้วนกำเนิดมาจากสายเลือดเดียวกัน\\n\\nสิ่งมีชีวิตที่รู้จักกันในนามว่า \"ราชาปีศาจ\" เอง ก็กำเนิดมาจากผลของต้น Thestang เช่นกัน ตั้งแต่แรกเกิด เขาก็รู้โดยสัญชาตญาณว่าจะเหวี่ยงขวานยักษ์ใส่ผู้อื่นอย่างไร และยังประกาศสงครามกับสิ่งมีชีวิตทั้งหมดใน Vonwacq อีกด้วย\\n\\nในทุกๆ หกสิบปีตามธรรมชาติ ต้น Thestang จะให้กำเนิดราชาปีศาจตัวใหม่เป็นวัฏจักรวนเวียนไปเรื่อยๆ ผู้คนใน Vonwacq คุ้นเคยและเตรียมตั้งรับกับวัฏจักรดังกล่าวมานานแล้ว เมื่อเข้าใกล้การฟื้นคืนชีพของราชาปีศาจ พวกเขาก็จะหยุดความขัดแย้งและหันมาร่วมมือร่วมใจกัน โดยจะรวบรวมนักรบที่แข็งแกร่งที่สุดของพวกเขา เพื่อมุ่งหน้าไปยังเกาะ Wacq... หกสิบปีต่อจากหกสิบปีก่อน สงครามที่ไร้สาระนี้ ก็ได้เกิดขึ้นบนดินแดนที่คับแคบแห่งนี้ครั้งแล้วครั้งเล่า รวมแล้วเป็นเวลาหลายร้อยปี ราชาปีศาจถือเป็นหายนะของ Vonwacq และอารยธรรมที่หลงเหลืออยู่ก็ถูกชะล้างเป็นระยะๆ ไปจนหมดสิ้น\\n\\nดังนั้นอาจกล่าวได้ว่าสำหรับ Vonwacq แล้ว แม้ว่าสิ่งมีชีวิตต่างๆ จะต่อสู้กันอย่างไม่หยุดหย่อน จนดูคล้ายจะมีการเปลี่ยนแปลงและจะแสนวุ่นวาย แต่แท้จริงแล้วที่นี่กลับเป็นเหมือนแอ่งน้ำที่ตายแล้วเสียมากกว่า"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Vonwacq's Islandic Coast",
				"Description": "บนชายฝั่งของเกาะ Wacq น้ำทะเลจะขึ้นสูงและลงต่ำ กระแสคลื่นก็มีขึ้นและมีลงเช่นกัน... แม้จะผ่านไปพันปี แต่ทิวทัศน์ก็ไม่ได้เปลี่ยนไป และแสดงให้เห็นถึงความรุ่งเรืองและการล่มสลายของอารยธรรม เฉกเช่นเดียวกับกระแสน้ำที่มีขึ้นและมีลง",
				"Backstory": "เมื่อผลแห่ง Thestang เติบโตและร่วงลงสู่พื้นดิน สิ่งมีชีวิตหลากหลายสายพันธุ์บนเกาะ Wacq จึงถูกปลุกให้ตื่น ร้องระงม และวิ่งหนีหายไปในทันที พวกมันออกจากแถบชายฝั่งเพื่อไปตามหาถิ่นที่อยู่ของตัวเองบน Vonwacq\\n\\nในตอนแรก ผู้ที่มาจากต่างดาวนั้นถูกมองว่าเป็นจอมโจรมุทะลุ แต่เมื่อได้รับ \"การทักทายอย่างเป็นมิตร\" จากชนเผ่า ก็เริ่มค่อยๆ เข้าใจปัญหาของอารยธรรม Vonwacq ทันใดนั้นเอง ผู้มาเยือนก็ได้นำเรือไม้ของชาวบ้านแล่นไปยังแถบชายฝั่งของเกาะ Wacq ด้วยความสงสัยว่า ผลไม้นั้นจะให้กำเนิดราชาปีศาจแบบไหนออกมากันแน่ เหล่านักรบของชนเผ่า ซ่อนตัวอยู่ใต้น้ำตื้นอย่างหวาดหวั่น พร้อมกับกำอาวุธของยุคหินไว้ในมืออย่างแนบแน่น เพื่อความสงบสุขอันยาวนาน <unbreak>60</unbreak> ปี พวกเขาเตรียมใจไว้แล้วว่าตนอาจจะไม่ได้กลับบ้านอีก\\n\\nในขณะที่สงครามเริ่มทวีความรุนแรงขึ้น ผู้มาเยือนก็ได้ตรวจสอบรูปลักษณ์ของ \"ราชาปีศาจ\" อย่างละเอียดเป็นที่เรียบร้อย... มันเคยเป็นแมลงระหว่างดวงดาวที่สูญพันธุ์ไปแล้ว และไม่มีใครคิดว่า มันจะมาปรากฏตัวขึ้นที่มุมหนึ่งของจักรวาลในลักษณะนี้\\n\\nหลังจากที่การปราบปรามอันโหดร้ายสิ้นสุดลง ชาวบ้านที่มีชีวิตรอดเพียงไม่กี่คน ก็ได้ออกจากแถบชายฝั่งไปพร้อมกับข่าวแห่งชัยชนะ ในขณะที่เหล่าผู้มาเยือนผู้มีจิตใจดีงาม กลับอยู่เบื้องหลังอย่างเงียบๆ พวกเขาแหวกกิ่งไม้ที่ห้อยลงมาจากต้นไม้ใหญ่ออก ผ่านโคลนตมที่ท่วมลึกถึงครึ่งตัว และได้พบห้องโดยสารที่อยู่ในส่วนลึกภายใต้ป่าฝน... ตอนนี้เอง ความลับที่เกี่ยวกับ Vonwacq ก็กำลังจะถูกเปิดเผย: ระบบฟื้นฟูสายพันธุ์จากอารยธรรมขั้นสูง กลับถูกเปลี่ยนให้เป็นต้น Thestang ซึ่งจะทำการถอดรหัส และปล่อยสมการชีวิตนับไม่ถ้วนออกมา เพื่อฟื้นฟูระบบนิเวศของโลก\\n\\nราชาปีศาจที่ปรากฏตัวขึ้นเป็นระยะๆ เป็นเพียงข้อมูลส่วนหนึ่งจากฐานข้อมูลทางชีวภาพ โดยกว้างเท่านั้น ผู้มาเยือนจึงทำการลบข้อมูลของราชาปีศาจ ออกจาก Vonwacq และปกปิดชื่อเสียงและคุณงามความดีของตนไว้\\n\\nบนชายฝั่งของเกาะ Wacq มีเพียงเสียงคลื่นซัดสาดที่เงียบสงบเท่านั้น เหล่ากองกำลังพันธมิตรของชนเผ่า Wacq พากันยืนเข้าแถวเรียงรายเพื่อเตรียมการอยู่เสมอ หากแต่พวกเขาเชื่อมั่นว่าราชาปีศาจจะไม่หวนกลับมาอีก พวกเขาร่วมเฉลิมฉลองด้วยการดื่มสังสรรค์ ร่วมร้องเพลงด้วยกัน และพูดคุยเกี่ยวกับเรื่องอนาคตทั้งคืน ซึ่งหลังจากที่พันธมิตรของสองชนเผ่าหันหลังไปเพื่อกล่าวคำลา พวกเขาทั้งสองก็เริ่มวางแผนทำสงครามเพื่อครอบครอง Vonwacq... พันธสัญญาของ Vonwacq ที่ไร้ซึ่งราชาปีศาจ ก็เป็นเพียงแค่กระดาษแผ่นหนึ่งเท่านั้น ดาวเคราะห์ดวงเล็กไม่อาจทนต่อความขัดแย้งระหว่างสองเผ่าพันธุ์ได้ และความสงบสุขอันแสนเปราะบางที่แสนสั้นนั้น ก็ได้เลือนหายไปตั้งแต่นั้นเป็นต้นมา\\n\\nแนวชายฝั่งของเกาะ Wacq ยังคงสงบสุขเช่นเคย นับตั้งแต่ที่มนุษย์และ Wacqwacq ถอนตัวออกจากเวทีแห่งประวัติศาสตร์ ในที่สุด Vonwacq ก็ทำการฟื้นฟูระบบนิเวศได้อย่างเสร็จสิ้น"
			}
		},
		"VersionAdded": "1.0"
	},
	"309": {
		"Id": "309",
		"Name": "Rutilant Arena",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ทำให้อัตราคริติคอลของผู้สวมใส่เพิ่มขึ้น 8% เมื่ออัตราคริติคอลปัจจุบัน ของผู้สวมใส่มากกว่าหรือเท่ากับ 70% DMG จากการโจมตีปกติและสกิลต่อสู้จะเพิ่มขึ้น 20%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Taikiyan Laser Stadium",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือสนาม Taikiyan ซึ่งเป็นสนามกีฬาที่ยอดเยี่ยมที่สุดของดาว Taikiyan... บรรยากาศทั้งนอกและในสนามดุเดือดเป็นอย่างยิ่ง ทั้งยังมีป้ายธงหลากสีสันโบกสะบัดแข่งกัน... การแข่งขัน Roboball สุดตื่นเต้นกำลังจะเปิดฉากอย่างยิ่งใหญ่ ภายใต้สายตาของผู้ชมนับหมื่น",
				"Backstory": "ดาว Taikiyan เคยเป็นดวงดาวท่าเรือทิ้งขององค์กร ซึ่งเจ้าหน้าที่ประเมินความเสียหาย จะถูกส่งตัวไปทำความสะอาดซากเรือเก่า และขุดค้นมูลค่าที่ยังเหลืออยู่ออกมา\\n\\nเจ้าหน้าที่มองว่า \"การถูกส่งไปยังดาว Taikiyan\" นั้นคือการเนรเทศที่ไม่มีหวนกลับ บนดาวเล็กๆ ดวงนี้ เส้นใยคาร์บอนและเหล็กสเตนเลสที่กองเป็นภูเขา ได้แสดงให้เห็นถึงเค้าโครงของเรือยักษ์ก่อนที่จะถูกปลดระวาง เงาแห่งความว่างเปล่าทอดยาวอยู่บนซากปรักหักพังของเศษเหล็ก ทำให้ความปรารถนาที่อยากจะถูกเรียกตัวกลับ เริ่มทวีความรุนแรงขึ้น เหล่าเจ้าหน้าที่ประเมินความเสียหาย จะช่วงชิงชิ้นส่วนคุณภาพสูงกันอยู่ที่ใต้ดาดฟ้าเรือ พร้อมกับสวมใส่อุปกรณ์พร้อมสรรพ จากนั้นจึงเกิดการหลบหนีและไล่ล่าขึ้นบนทางเดินห้องโดยสาร ของเรืออับปางหลายต่อหลายปี จนเกิดเป็น \"กฎใต้ดิน\" ขึ้นมาในเงามืด... ถึงอย่างนั้น เหล่าสัตว์ร้ายที่ถูกกักขังก็ไม่เคยได้ในสิ่งที่ปรารถนา และสุดท้ายก็ไม่มีใครได้หวนกลับไป\\n\\n\"กฎใต้ดิน\" ของเหล่าสัตว์ร้ายที่ถูกกักขังไม่อาจหลุดพ้นจากสายตาขององค์กรไปได้ ภาพวิดีโอติดตัวของพวกเขาถูกส่งกลับไปยังองค์กร แล้วกลายเป็นเรื่องตลกขำขันหลังอาหารของบุคคลระดับสูง หัวหน้านักลงทุน \"แผนกโครงการดั้งเดิม\" ครุ่นคิดอย่างหนักและมองเห็นถึงความเป็นไปได้ของ \"ความบันเทิง\" ชนิดหนึ่งขึ้นมา\\n\\nตามแผนการที่วางไว้ โปรแกรมการแข่งขัน \"Taikiyan Roboball\" ครั้งแรกในกาแล็กซีนั้นจะถูกจัดขึ้นบนดาว Taikiyan เครื่องจักรปรับแต่งดาวเคราะห์หลายเครื่องได้มาที่นี่ และขุดรากถอนโคนยานอวกาศที่ถูกทิ้งร้างไปจนหมด โดยไม่เหลือเงามืดทิ้งไว้แม้แต่จุดเดียว จากนั้นดาวดวงเล็กๆ ที่เงียบงันไม่สะดุดตาก็เปลี่ยนไปเพราะกีฬา \"Roboball\" และกลายเป็นสถานที่แข่งขันอันเปล่งประกายในชั่วพริบตา \"เมื่อถึงเวลานั้น จะไม่มีใครสนใจร่างเดิมอันแสนพิลึกพิลั่นของมัน หลงเหลือเพียงแค่จิตวิญญาณแห่งกีฬาอันบริสุทธิ์ และสัญญาการค้ามูลค่าสูงเท่านั้น\"\\n\\nนักกีฬาที่สวมชุดเกราะและตัวขับเคลื่อน สนามแข่งสามมิติที่คาดเดาไม่ได้ รวมถึงร่างกายที่ปะทะกันจนเกิดประกายไฟ... เมื่อ \"การแข่งขัน Roboball\" เปิดตัวสู่สาธารณะ มันก็กลายเป็นจุดสนใจของทั้งกาแล็กซีทันที จากนั้นบนดาว Taikiyan ที่ปกคลุมด้วยความมืดมาตลอดทั้งปี ก็สาดประกายแสงออกมาจนมองไม่เห็นแม้แต่เงา\\n\\nในสนามแข่งอันยิ่งใหญ่ เกมรุกและเกมรับของทีมเหย้าและทีมเยือนต่างก็ทำได้สูสี ผู้ชมตะโกนเชียร์กันอยู่เต็มอัฒจันทร์ พวกเขาส่งเสียงเรียกชื่อทีมและชื่อผู้เล่นดาวเด่น จนเกิดเป็นเสียงร้องเชียร์ดังกระหึ่มเป็นเวลานาน ด้านนอกสนามแข่ง ดาว Taikiyan ก็ไม่เคยมีช่วงเงียบสงบเช่นกัน การแย่งชิงทั้งลิขสิทธิ์การถ่ายทอดสด ลิขสิทธิ์สปอนเซอร์ และสัญญาโฆษณา ต่างก็กำลังแข่งขันกันทั้งแบบโจ่งแจ้งและแบบลับๆ อยู่ในตลาดการค้า การเดิมพันเสี่ยงโชคในโลกใต้ดินก็มีอยู่อย่างแพร่หลาย มันมาพร้อมกับความดีใจและความผิดหวังในเวลาเดียวกัน... ความมืดมิดยามค่ำคืนที่ราวกับน้ำหมึก ได้แปรเปลี่ยนไปเป็นฉากหลัง แล้วขับเน้นความเจิดจรัสของสนามแข่งอย่างเงียบๆ\\n\\nสนาม Taikiyan มียามค่ำคืนที่สว่างไสวราวกับตอนกลางวันมาตลอด และไม่มีใครจดจำได้แล้วว่า เงามืดที่จางหายไปนั้น ที่แท้แล้วไปซ่อนตัวอยู่ที่ไหน"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Taikiyan's Arclight Race Track",
				"Description": "สนามมาตรฐานของสนาม Taikiyan ที่มักจะเป็นโครงสร้างโลหะ และหุ้มด้วยคอนกรีตเรียบกับพื้นไม้ดิบ เนื่องจากต้องการให้ผู้ชมในสนาม สามารถรับชมการแข่งได้อย่างแจ่มชัด จึงมีการใช้วัสดุโพลีคาร์บอเนตโปร่งใสจำนวนมากในสนาม ซึ่งจะทำให้มองเห็นการแข่งขันได้อย่างไร้สิ่งกีดขวาง",
				"Backstory": "\"แผนกโครงการดั้งเดิม\" ได้เรียกรวมตัวผู้เชี่ยวชาญด้านกีฬา จากค่ายสื่อบันเทิงสันติภาพแห่งดวงดาว เพื่อขอให้พวกเขาตัดองค์ประกอบที่ป่าเถื่อนทั้งหมดของ \"กฎใต้ดิน\" ใน Taikiyan แล้วเปลี่ยนให้มาเป็น \"การแข่งขันกีฬาที่สามารถทำเงินได้\"\\n\\nผู้เชี่ยวชาญด้านวัสดุได้ออกแบบ \"Roboball\" เพื่อเติมเต็มข้อเรียกร้องนั้น... มันคือลูกบอลเทคโนโลยีที่มีเส้นผ่านศูนย์กลาง <unbreak>35</unbreak> เซนติเมตร น้ำหนัก <unbreak>30</unbreak> กิโลกรัม ทำมาจากเส้นใยคาร์บอนและเหล็กสเตนเลส โดยมันจะไล่ตามการเปลี่ยนแปลงของมิติเปลวเพลิงอยู่ตลอดเวลา เป็นการเพิ่มความคาดเดาไม่ได้ ให้กับการแข่งขันผ่านการเคลื่อนไหวที่ไร้กฎเกณฑ์นี้ ผู้เชี่ยวชาญด้านอุปกรณ์กีฬาจึงรับช่วงต่อ โดยการพัฒนาเกราะขับเคลื่อนแบบมาตรฐานของกีฬา Roboball เพื่อให้องค์กรกีฬาและการแพทย์ชั้นนำ ได้แสดงคุณสมบัติของตนออกมา ทั้งยังรักษารายได้ที่มั่นคงและการแข่งขันที่ปลอดภัยได้อย่างยั่งยืนอีกด้วย\\n\\nด้วยเหตุนี้ จึงได้ก่อตั้งสมาคม Roboball ของ Taikiyan ขึ้นอย่างเป็นทางการ และเกิดเป็น \"กฎการแข่งขัน Taikiyan Roboball\" ฉบับแรกขึ้นมา จากนั้นระบบการแข่งขันที่มีสองทีม และมีผู้เล่นทีมละ 7 คนก็ถือกำเนิดขึ้น\\n\\nสถาปนิกผู้ออกแบบสนามแข่งจากสถาบันแห่งปัญญา ได้สร้างสนามแข่งทรงกลมสามมิติขึ้นมาตามแนวคิด \"การแข่งขัน\"... โดยมีความยาวมาตรฐานอยู่ที่ <unbreak>2.91</unbreak> กิโลเมตร พื้นที่ราบกลางสนามกว้าง 5 เมตร ส่วนพื้นที่โค้งทั้งสองข้างกว้าง 2 ถึง <unbreak>14</unbreak> เมตร... ผู้เล่นกีฬา Roboball จะบินอยู่ในทิศทางเดียว บนสนามแข่งที่กว้างขวาง และสว่างไสวอยู่หลายรอบ พร้อมกับเสียงหวีดหวิวและเสียงการกระแทกกันไปจนจบการแข่งขัน จากการทดสอบจริง ในระหว่างการเคลื่อนที่ด้วยความเร็วสูงบนสนามแข่ง จุดกำเนิดแสงที่ไม่เชื่อมต่อกัน ก็จะเชื่อมกันเป็นเส้นแสงในสายตาของนักกีฬา แสงไฟสลัวๆ หลายดวงจะก่อตัวขึ้นเป็นเส้นทางแสงโค้งแบบพิเศษ ค่ายสื่อบันเทิงสันติภาพแห่งดวงดาวได้ส่งคำเชิญให้กับบรรดาเศรษฐี และให้สัญญากับพวกเขาว่าจะได้พบกับเกมกีฬาที่ได้รับความสนใจมากที่สุด จากนั้น สโมสรต่างๆ ในลีกก็ถูกก่อตั้งขึ้นมา ผู้เล่นที่มีพรสวรรค์มากที่สุดได้มารวมตัวกัน และเตรียมพร้อมที่จะเปิดตัวสู่สาธารณชน\\n\\nภาพยนตร์และโทรทัศน์สันติภาพแห่งดวงดาว เป็นผู้ผูกขาดการถ่ายทอดสดแต่เพียงผู้เดียว และด้วยความช่วยเหลือจากเทคโนโลยีการสื่อสารทางไกล พวกเขาจึงสามารถถ่ายทอดสดการแข่งขันไปยังมุมต่างๆ นอกพื้นที่ได้ ประสบการณ์ทางประสาทสัมผัสของนักกีฬาดาวเด่น ก็จะถูกบันทึกเอาไว้ตลอดเวลาเช่นกัน ผู้ชมทางบ้านจะได้สัมผัสกับความเร็ว การกระแทก รวมถึงเสียงหวีดหวิวและเส้นแสงโค้งพร้อมกันด้วย ท่าเรือทิ้งอันเก่าแก่จึงเต็มไปด้วยเรือท่องเที่ยว ฝูงชนอันแสนวุ่นวายต่างมารวมตัวกันบนถนนที่เต็มไปด้วยแสงไฟ และแสงจากโฆษณา จากนั้นก็จะค่อยๆ พากันหลั่งไหลเข้าสู่สนามแข่ง เมื่อพวกเขายืนยันที่นั่งและมองไปรอบๆ ก็จะพบกับป้ายและธงหลากสี รวมถึงละอองโฟมเม็ดเล็กๆ ทรงเมล็ดข้าว ขณะที่สนามแข่งอันสว่างไสวก็ตั้งตระหง่านอยู่เงียบๆ ใต้แสงสปอตไลท์\\n\\nท่ามกลางเสียงร้องเชียร์ที่ดังสนั่นหวั่นไหว การแข่งขันสนามแรกก็ได้เริ่มต้นขึ้น"
			}
		},
		"VersionAdded": "1.2"
	},
	"310": {
		"Id": "310",
		"Name": "Broken Keel",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ทำให้การต้านทานสถานะ ของผู้สวมใส่เพิ่มขึ้น 10% เมื่อการต้านทานสถานะของผู้สวมใส่ เท่ากับหรือมากกว่า 30% DMG คริติคอลของฝ่ายตัวเองทั้งหมดจะเพิ่มขึ้น 10%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Insumousu's Whalefall Ship",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือเขตปกครองตนเอง Insumousu ของดาว Thalassa ซึ่งซากเรือ \"Daiyu\" ของ Xianzhou ได้ตกลงมาที่นี่และเป็นแรงบันดาลใจให้ Insumousu สร้างอารยธรรมขึ้นมา",
				"Backstory": "\"กาลครั้งหนึ่งเมื่อนานมาแล้ว วังแห่งทวยเทพได้ตกลงมาจากท้องฟ้าสูง\"\\n\\nสิ่งแรกที่ปรากฏขึ้นคือเงานอกชั้นบรรยากาศ ตามมาด้วยเปลวไฟจากการเสียดสีกับชั้นบรรยากาศ และสุดท้ายมันก็เผยโฉมหน้าทั้งหมดออกมา.. นั่นคือวังขนาดใหญ่โตมโหฬาร ที่ต่อให้เป็นช่างฝีมือทั่วทั้ง Insumousu ก็ไม่สามารถสร้างสิ่งที่ยิ่งใหญ่เช่นนี้ขึ้นมาได้ มันตกลงมาอย่างเชื่องช้า ราวกับกำลังก่อตัวอยู่ที่ปลายขอบฟ้า มหาสมุทรของ Insumousu นั้นกว้างใหญ่ไพศาล แต่ก็ไม่มีใครแน่ใจได้ว่า มันจะสามารถรองรับวังเทพที่ตกลงมาจากท้องฟ้าได้หรือไม่\\n\\n\"บางคนหนีกันจ้าละหวั่น แต่บางคนก็ยังรั้งอยู่ในหมู่บ้านที่อยู่ทั้งใต้ทะเลและบนบก เพื่อรอรับเทพผู้ตกสวรรค์\"\\n\\nซากเรือ Xianzhou \"Daiyu\" ตกกระแทกกับพื้นผิวของดวงดาว Thalassa ทำให้ศูนย์กลางของน่านน้ำ Insumousu ถูกกระแทกจนกลายเป็นแอ่งราวกับบ่อน้ำลึก หลังจากเวลาของดวงดาวผ่านไปเจ็ดวัน มันก็ค่อยๆ กลับมาเป็นปกติ ซากปรักหักพังที่ยิ่งใหญ่มโหฬารตั้งตระหง่านอยู่ที่ก้นทะเลอย่างเงียบๆ ราวกับโครงกระดูกของเทพเจ้า ทั้งน่าเศร้าแต่ก็ดูโอ่อ่าอลังการ ชาว Insumousu ที่รอดพ้นจากภัยพิบัติและเดิมทีอาศัยอยู่ใต้ทะเล ต่างรู้สึกตื่นตะลึงและเสียดาย เพราะบ้านเกิดที่ตนรู้จักเป็นอย่างดี กลับถูกวังเทพจากนอกโลกชนจนแหลกละเอียด แต่ต่อมาพวกเขาก็ต้องกระโดดโลดเต้นอย่างดีใจ เพราะหลังจากที่เกิดเหตุ \"เทพตกสวรรค์\" ซากเรือที่พังเสียหายของ \"Daiyu\" ก็กลายมาเป็นบ้านหลังใหม่ของพวกเขา\\n\\nเมื่อเงื่อนไขความเป็นอยู่ถูกปรับปรุงให้ดีขึ้น ชาว Insumousu จึงมีเวลามาใส่ใจครุ่นคิดมากกว่าเดิม เมื่อมองไปรอบๆ ซากปรักหักพังขนาดมหึมาที่ตกลงมาจากฟ้า ในที่สุดพวกเขาก็ตั้งคำถามสำคัญขึ้นมาได้ว่า: \"พวกเขา\" คือใคร? และ \"พวกเขา\" มาจากไหน?\\n\\nในเวลานั้น ชาว Insumousu ยังไม่รู้จักการหลอมโลหะและยังไม่มีการประดิษฐ์ตัวอักษร จึงต้องใช้จินตนาการมาเสริมสร้างความรู้ และใช้เรื่องราวเพื่อทำความเข้าใจเรื่องทุกอย่าง ดังนั้น \"ตำนาน\" จึงถือกำเนิดขึ้น และเมื่อตำนานถูกเล่าขานกันปากต่อปาก \"เทพนิยาย\" จึงเกิดขึ้นตามไปด้วย เทพนิยายทำให้เกิดความรู้ความเข้าใจ ดังนั้นจึงสร้างออกมาเป็น \"อารยธรรม\" หลังจากหลายร้อยปีที่ดวงดาวมีการเปลี่ยนแปลง Thalassa ก็ได้กลายมาเป็นพันธมิตรทางการค้ากับสหพันธ์ Xianzhou และเมื่อวารีชนของ Insumousu ได้ก้าวเข้าไปใน \"วังเทพ\" เป็นครั้งแรก พวกเขาก็ได้รับรู้เรื่องราวทั้งหมดของ Xianzhou และสุดท้ายก็ได้รู้ความจริงของเหตุการณ์ \"เทพตกสวรรค์\"\\n\\nชาว Insumousu ที่มีการศึกษามักมองว่าตนคือผู้สานต่อของ \"Daiyu\"... \"สิ่งที่ Daiyu เคยติดตาม คือสิ่งที่พวกเราควรจะติดตาม และสิ่งที่ Daiyu เคยต่อต้าน ก็คือสิ่งที่พวกเราควรจะต่อต้านด้วยเช่นกัน\" เมื่อพวกเขาเอ่ยถึงเรื่องราวในอดีต ก็มักจะเริ่มต้นขึ้นมาแบบนี้:\\n\\n\"กาลครั้งหนึ่งเมื่อนานมาแล้ว วังแห่งทวยเทพได้ตกลงมาจากท้องฟ้าสูง\""
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Insumousu's Frayed Hawser",
				"Description": "ซากเรือ Xianzhou \"Daiyu\" ที่ตกลงมาทอดสมออยู่ในต่างแดนชั่วนิรันดร์ แต่บางทีนี่อาจจะถึงเวลาที่ต้องปลดเชือก แล้วปล่อยให้มันเดินเรือกลับไปเสียที",
				"Backstory": "เมื่ออารยธรรมถูกสร้างขึ้นมา ชาว Insumousu ก็ไม่ได้มองว่าผู้ประสบภัยที่อยู่ในซากเรือเป็นเทพที่ตกสวรรค์อีก แต่สิ่งนี้ก็ไม่ได้ทำให้พวกเขาหมดสิ้นความเคารพ ดังที่กวีของ Insumousu ได้กล่าวไว้ว่า: \"มหาสมุทรกลืนกินมนุษย์ จิตวิญญาณคงอยู่ชั่วนิรันดร์\"\\n\\nตามปฏิทินของ Insumousu วันหยุดวันที่สองของเดือนแห่งเกลียวคลื่นในแต่ละปีคือ \"เทศกาลเทพตกสวรรค์\"... โดยเหล่าวารีชนจะท่องคัมภีร์ ทานสมุนไพร และร่ายระบำอันน่าพิศวงไปพร้อมกับกระแสน้ำ เพื่อรำลึกถึง \"เทพเจ้า\" ที่ร่วงตกลงมาและมอบพรให้กับ Insumousu เมื่อมาถึงยุคสมัยใหม่ \"เทศกาลเทพตกสวรรค์\" ก็ค่อยๆ สูญเสียความหมายทางความเชื่อดั้งเดิมไป... บทเพลงเข้ามาแทนที่การท่องคัมภีร์ อาหารเลิศรสเข้ามาแทนที่สมุนไพร มีเพียงการร่ายระบำอันน่าพิศวงเท่านั้น ที่ถูกสืบทอดเป็นมรดกทางวัฒนธรรมมาจนถึงทุกวันนี้\\n\\nในช่วงหลายร้อยปีของปฏิทินดวงดาว Insumousu ได้แบ่งปันวัฒนธรรมอันเป็นเอกลักษณ์ของตน ให้กับโลกภายนอกโดยไม่กักเก็บ รูปแบบของเทศกาลเทพตกสวรรค์จึงเปลี่ยนไปอย่างเงียบๆ\\n\\nเมืองบนแผ่นดินของ Insumousu มักจะเป็นโลกของคนหนุ่มสาว เมื่อถึงช่วงเทศกาลเทพตกสวรรค์ พวกเขาก็จะร้องเล่นเต้นระบำกันทั้งวันทั้งคืน แขกผู้มาเยือนจากนอกดินแดนก็มักจะเลือกมาเข้าร่วมเทศกาลนี้ โดยเฉพาะแขกจาก Xianzhou ที่ชื่นชอบที่นี่เป็นพิเศษ พวกเขาชื่นชอบบรรยากาศที่เปี่ยมชีวิตชีวาในเมือง ซึ่งมีทั้งความร้อนแรงราวกับเปลวไฟ และไม่อาจต้านทานได้เหมือนกับสึนามิ เมื่อผ่านช่วงวัยหนุ่มสาวไป ปอดของวารีชนก็จะค่อยๆ หดตัว ที่ข้างลำคอจะกลายเป็นเหงือกปลา ส่วนมือ เท้า และดวงตาทั้งสองข้าง ก็จะถูกปรับให้เหมาะกับการอาศัยอยู่ใต้น้ำมากขึ้น เหล่ากวีมักจะกล่าวว่า \"ชาว Insumousu มอบหนุ่มสาวผู้เยาว์ให้รื่นเริงอยู่บนบก และทิ้งคนชราผู้เงียบสงบไว้ในทะเล\"\\n\\nภายใต้การสนับสนุนของสมาคมการค้า Celestial Guild เทศกาลเทพตกสวรรค์ก็ได้มีพิธีกรรมหนึ่งเพิ่มขึ้นมา... นั่นคือการเข้าไปในซากเรือ \"Daiyu\" เพื่อตามหาโครงกระดูกของชาว Xianzhou แล้วนำไปใส่ใน Starskiff ก่อนจะส่งไปยังดาวฤกษ์ของ Thalassa\\n\\nเมื่อชาว Insumousu ได้สัมผัสกับประวัติศาสตร์ของ \"Daiyu\" พวกเขาก็เข้าใจถึงโศกนาฏกรรมในช่วงเวลาแห่งการล่มสลาย: เมื่อเรือ Daiyu แห่ง Xianzhou แตกสลาย และทุกอย่างล้วนไร้ทางหวนกลับแล้ว ผู้นำ Qingzhu แห่ง Daiyu จึงตัดสินใจอย่างกล้าหาญ โดยสาบานว่าจะใช้การเสียสละของตนมากำจัดพิษภัยของคำสาปแห่งโรคา สหพันธ์ Xianzhou จึงหวังว่าวีรชนผู้ล่วงลับเหล่านี้ จะได้รับการปลอบประโลมทางจิตวิญญาณที่เหมาะสม ซึ่งชาว Insumousu ที่รอดพ้นจากภัยพิบัติก็ได้มอบคำตอบของพวกเขาให้แล้ว\\n\\nในช่วงเวลาหนึ่งของคืนวันเทศกาลเทพตกสวรรค์นั้น ความครึกครื้นรื่นเริงจะหยุดลงกะทันหัน... เหล่าคนหนุ่มสาว เด็กๆ และชาว Xianzhou จะมานั่งที่ริมฝั่ง พวกผู้สูงอายุก็จะลอยขึ้นมาบนผิวน้ำ แล้วจ้องมองไปยังผืนทะเลด้วยความสุขุม จากนั้น Starskiff หลายลำก็จะโผล่ขึ้นมาจากใต้น้ำ แล้วบินขึ้นจากทะเลไปยังดาวฤกษ์ด้วยตัวเอง\\n\\nบน Starskiff จะสลักตัวอักษรอันงดงามของ Insumousu เอาไว้หนึ่งแถวว่า... \"ถอนสมอให้กะลาสีผู้ล่วงลับ โปรดอย่าร่ำไห้ เมื่อฉันตาย เธอจะได้แล่นเรืออย่างปลอดภัยไร้กังวล\""
			}
		},
		"VersionAdded": "1.2"
	},
	"311": {
		"Id": "311",
		"Name": "Firmament Frontline: Glamoth",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ทำให้ ATK ของผู้สวมใส่เพิ่มขึ้น 12% เมื่อความเร็วของผู้สวมใส่มากกว่าหรือเท่ากับ 135/160 จะทำให้ผู้สวมใส่สร้าง DMG เพิ่มขึ้น 12%/18%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Glamoth's Iron Cavalry Regiment",
				"Description": "สิ่งที่บรรจุอยู่ภายในคือปลอกเปลี่ยนรูปร่าง ของกองอัศวินเหล็กอันโด่งดังแห่งจักรวรรดิ Glamoth จักรกลสีเงินขาวจำนวนนับไม่ถ้วน ถูกบรรจุลงในเรือรบ และล่องไปยังขอบนอกของระบบดวงดาว เพื่อต่อต้านฝูงแมลงร้ายกาจ ที่มาจากห้วงอวกาศอันลึกล้ำ",
				"Backstory": "จักรวรรดิ Welkin แห่ง Glamoth มีความสุขอยู่ในอาณาเขตอันกว้างใหญ่หลายหมื่นปีแสง และทอดมองจักรวาลด้วยจิตใจอันทะเยอทะยาน ในยุคที่จักรวรรดิรุ่งโรจน์ที่สุด Titania จักรพรรดินีแห่ง Glamoth ผู้ทรงศักดิ์ ได้สร้างกองเรือขนาดมโหฬารขึ้น และตั้งปฏิญาณว่าจะนำผลแห่งอารยธรรม ไปสู่ดินแดนที่รกร้างว่างเปล่าทุกหนแห่ง เพื่อให้พวกเขาได้ซาบซึ้งในเมตตา และมาเข้าร่วมกับจักรวรรดิเพื่อเป็นหนึ่งเดียวกัน\\n\\nอย่างไรก็ตาม สุดท้ายการเดินทางสำรวจก็ล้มเหลวไม่เป็นท่า เพราะคลื่นแมลงที่หลั่งไหลมาจากอีกฟากฝั่งของท้องฟ้าอย่างไม่มีที่สิ้นสุด กองทัพ Glamoth ต่อต้าน ล้มเหลว ต่อต้าน และล้มเหลวอีกครั้ง... จนดินแดนอาณานิคมแตกฉานซ่านเซ็น และกองเรือเหล็กกล้าที่แสนภาคภูมิใจก็ทยอยร่วงหล่นไปตามๆ กัน ภายใต้วงล้อมของฝูงปีศาจที่มีตาประกอบและปีกเกราะ เสียงร้องของผู้คนใน Glamoth จึงถูกกลืนกินโดยความสิ้นหวัง และนับแต่นั้น Welkin ก็ล่มสลาย\\n\\nจนกระทั่งวันหนึ่ง อัศวินสวมเกราะจักรกลก็ลงมาจากฟากฟ้า และกวาดล้างฝูงแมลงที่บินว่อนเต็มท้องนภาไปจนเกลี้ยง ตั้งแต่นั้นเป็นต้นมา อัศวินเหล็กเงินขาวก็เดินทางไปมา ในเขตดวงดาวแต่ละแห่งของจักรวรรดิแห่งนี้ พวกเขาข้ามผ่านดินแดนที่เต็มไปด้วยซากปรักหักพัง และต่อต้านภัยพิบัติที่ทำลายไปทั่วกาแล็กซี พวกเขาเปรียบดั่งนักรบที่เกิดมาเพื่อจัดการกับ Swarm โดยเฉพาะ ไม่มีใครรู้โฉมหน้าที่แท้จริงภายใต้หน้ากากของคนเหล็กเหล่านี้ แต่การมาเยือนของพวกเขาดุจดั่งของขวัญจากเทพเจ้า ที่ได้นำแสงอรุณจากท้องนภามาสู่โลกมนุษย์อีกครั้ง ภายใต้คำบัญชาจากองค์จักรพรรดินี กองอัศวินเหล็กแห่ง Glamoth กลุ่มนี้ จึงเคลื่อนพลไปสู่ท้องฟ้า และสยบคลื่นศัตรูลงได้ในท้ายที่สุด ทำให้จักรวรรดิได้เวลาพักหายใจมาช่วงหนึ่ง\\n\\nทว่าในการต่อสู้โดยไม่มีหยุดพักกับศัตรูตัวฉกาจของโลก จักรวรรดิกลับเริ่มจะเหมือนศัตรูของตัวเองเข้าไปทุกที... อัศวินเหล็กบินขึ้นสู่ท้องฟ้ามากขึ้นเรื่อยๆ จนท่วมท้นทั้งท้องฟ้าเหมือนกับวันที่ฝูงแมลงบุกเข้ามาจู่โจม สายตาที่ผู้คนมองจักรพรรดินีและอัศวิน ก็ไม่ต่างกับสายตาหวาดกลัวที่ใช้มองฝูงแมลงต่างดาวเลยสักนิด บางทีสักวันหนึ่ง จักรวรรดิอาจจะบรรลุถึงชัยชนะตามที่ปรารถนา แต่วันนั้น Glamoth จะยังเป็นดินแดนผาสุกสำหรับให้มนุษย์ได้พักผ่อนอยู่หรือไม่?\\n\\nที่ชายแดนของ Glamoth ซึ่งไฟสงครามไม่เคยมอดดับ กองอัศวินเหล็กก็ได้ก่อตัวเป็นแนวป้องกันสุดท้าย เหล่าอัศวินผู้เงียบขรึมบนเรือรบต่างแบกรับภารกิจ และความหวังของทั้งจักรวรรดิ เพื่อไปเผชิญหน้ากับคลื่นศัตรูที่กลืนกินหมู่ดาว"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Glamoth's Silent Tombstone",
				"Description": "\"จักรวรรดิ\" Glamoth อันรุ่งโรจน์กลายเป็นเถ้าธุลีอย่างเงียบงัน ไม่มีสิ่งใดพิสูจน์ความรุ่งเรืองในอดีตของมันได้ มีเพียงเศษละอองดาว จักรกล เรือรบ และเศษซากของฝูงแมลง ที่ลอยอยู่กลางสุญญากาศจนก่อเกิดเป็นแม่น้ำ และรักษาสภาพดั้งเดิมของแนวรบอันโหดร้ายไว้ ทั้งยังกลายเป็นอนุสรณ์แห่งการล่มสลายของมัน",
				"Backstory": "นักประวัติศาสตร์จากสถาบันแห่งปัญญามองว่า สาธารณรัฐ Glamoth ล่มสลายเพราะหายนะมวลแมลง แต่ในอีกมุมมองหนึ่งก็ได้กล่าวว่า สาธารณรัฐ Glamoth ล่มสลายเพราะวิธีการ ที่พวกเขาใช้เอาชนะศัตรูทรงพลังอย่างเบ็ดเสร็จ\\n\\nเพื่อพลิกสถานการณ์กลับมาจากการรุกรานอันน่าสะพรึงของ Swarm สภาการปกครองจึงทุ่มหมดหน้าตัก และตัดสินใจสั่นสะเทือนแก่นแท้ของความเป็นมนุษย์ ดังนั้นเพื่อปรับตัวให้เข้ากับสงคราม... พวกเขาจึงสร้างอาวุธ \"ที่เกิดมาเพื่อสู้รบ\" ออกมา\\n\\nผลลัพธ์ของทั้งหมดนี้คือ \"Titania\" จักรพรรดินีผู้ไร้อำนาจ ที่สามารถสั่งการและควบคุมอัศวินที่เชื่อมโยงกับเธอได้ด้วยกระแสจิต ในความฝันที่ถักทอโดยนักรบเหล่านี้ ความหมายของการดำรงอยู่ของพวกเขา คือการคุ้มครอง Titania และ \"จักรวรรดิ\" ของเธอ ในช่วงชีวิตอันแสนสั้น พวกเขาได้เรียนรู้ ต่อสู้ และรับคำบัญชาจากองค์จักรพรรดินี เพื่อเผชิญหน้ากับศัตรูอย่างไม่เกรงกลัว และสู้รบจนตัวตายอย่างมีเกียรติ\\n\\nไม่มีใครรู้ว่าการหลอกลวงนี้ ถูกเปิดโปงออกมาเมื่อใด ใช่เริ่มตั้งแต่วันที่มนุษย์เก่าแก่ในอาณาเขตของ Glamoth ลดลงต่ำกว่าอัตราส่วนจำนวนหนึ่งหรือไม่? หรือเริ่มตั้งแต่วันที่พวกนักวิทยาศาสตร์ ค้นพบว่าจักรพรรดินีเริ่มต่อต้านการถูกกักขังหรือเปล่า? หรือว่า... เริ่มตั้งแต่วันที่การโจมตีของ Swarm มลายหายไป?\\n\\nผู้คนรู้เพียงแค่ว่า กองอัศวินเหล็กได้ทุ่มเททุกอย่างเพื่อ \"จักรวรรดิ\" ที่ไม่มีอยู่จริง หลังจากสู้รบนองเลือดมาหลายทศวรรษ เศษซากจักรกลและเนื้อหนังของแมลงก็กลายเป็นชิ้นส่วนกองเต็มฟ้า และกระจัดกระจายไปทั่วทุกแห่งของเขตดวงดาว Glamoth จนเชื่อมต่อกันเป็น \"แม่น้ำแห่งความตาย\" เมื่อ Swarm ที่เหลือไม่สามารถสร้างภัยคุกคามได้อีก ผู้นำของสภาจึงสั่นระฆังแห่งความสงบ พร้อมประกาศให้ทุกคนทราบว่า พวกเขาได้ขับไล่ภัยพิบัติที่บดบังท้องฟ้าออกไปแล้ว และจะได้ต้อนรับรุ่งอรุณอันแสนสดใสกันอีกครั้ง... แต่สิ่งที่มาเยือนกลับไม่ใช่แสงอรุณ ทว่าเป็นจุดเริ่มต้นของค่ำคืนอันมืดมิดอีกคืนหนึ่ง\\n\\nหลังจากนั้น อารยธรรมที่ชื่อ Glamoth ก็ล่มสลายไป ในที่สุดสันติสุขที่ผู้คนปรารถนามาเนิ่นนาน ก็มาเยือนยังเขตดวงดาวที่ไร้เจ้าของแห่งนี้ ละอองดาวและเศษซากรวมตัวกันเป็นแม่น้ำสายยาว และไหลอย่างเงียบๆ อยู่ท่ามกลางหมู่ดาวไปด้วยกัน"
			}
		},
		"VersionAdded": "1.5"
	},
	"312": {
		"Id": "312",
		"Name": "Penacony, Land of the Dreams",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ทำให้อัตราการฟื้นฟูพลังงานของผู้สวมใส่ เพิ่มขึ้น 5% และทำให้ตัวละครอื่นในฝ่ายเรา ที่เป็นประเภทเดียวกับผู้สวมใส่ สร้าง DMG เพิ่มขึ้น 10%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Penacony's Grand Hotel",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือโครงสร้างหลักของ Penacony... โรงแรม \"Reverie\" ลูกค้าที่เข้าพักที่นี่ จะได้เดินทางไปยังโลกแห่งห้วงฝันอันแสนหวาน และเพลิดเพลินไปกับงานเลี้ยงที่หรูหราฟุ้งเฟ้อ กลางเมืองใหญ่ที่ไม่มีอะไรเป็นไปไม่ได้",
				"Backstory": "เหล่าบริกรโค้งคำนับพร้อมรอยยิ้มสุภาพเรียบร้อย และต้อนรับแขกเหรื่อด้วยเสียงดนตรีอันไพเราะ \"ยินดีต้อนรับสู่ดวงดาวแห่งการเฉลิมฉลอง! แดนฝันอันงดงามยินดีต้อนรับคุณ\" เหล่าแขกเหรื่อจะเดินไปข้างหน้าด้วยรอยยิ้ม และรับเครื่องดื่มที่เต็มไปด้วยฟองมาดื่มในอึกเดียว\\n\\nภาพค่อยๆ เต็มไปด้วยแสงสีแปลกประหลาด สัมผัสรับรู้ราวกับผืนผ้าไหมที่ถูกยกขึ้นมา แขกจากต่างแดนทั้งหลายจะหลุดพ้นจากแรงโน้มถ่วง และก้าวเดินอยู่บนกำแพง ของเล่นแปลกประหลาดจะมีชีวิตขึ้นมา แล้วตระเวนไปตามถนนเพื่อเฉลิมฉลอง น้ำพุกลายเป็นวาฬยักษ์ที่ว่ายอยู่ในห้องโถงอันโอ่อ่า เมื่อเปิดหน้าต่างออกไป สิ่งที่มองเห็นไกลๆ จะไม่ใช่หมู่ดาวบนท้องฟ้าอีกต่อไป แต่เป็นแม่น้ำลำธารแห่งแสงเงาในเมือง พร้อมกับมีเสียงดังก้องไม่หยุดมาจากระฆังยักษ์และโรงละคร ในที่สุดตอนนี้ บรรดาแขกเหรื่อก็รู้สึกตัวว่าตนไม่ได้ตื่นอยู่ ทว่ากำลังมองดูโฉมหน้าที่แท้จริงของ Penacony อยู่ในความฝัน... นี่คือสถานที่แห่งความฝันที่ซึ่งห้วงเวลาเป็นดั่งชั่วนิรันดร์\\n\\nผู้คนต่างก็รู้ดีว่า ภายใต้การปกครองของ \"ตระกูล\" ประตูใหญ่ของ Penacony ล้วนเปิดสำหรับทุกคนในหมู่ดาว: เพื่อประสบการณ์ที่เหนือล้ำกว่าความเป็นจริง เพื่อกระตุ้นแรงบันดาลใจ และเพื่อเยียวยาปัญหาและรอยแผล... บรรดาแขกผู้สูงส่งจึงหลั่งไหลกันมามากมาย เพื่อมอบความเจ็บปวดแลกกับความสงบสุข และดื่มไวน์ชั้นดีเพื่อท่องไปในมหาสมุทรแห่งความฝัน บางคนมาใช้เวลาช่วงวันหยุดที่ยากจะลืมเลือนที่นี่ แล้วค่อยจากไปอย่างพึงพอใจ และบางคนยังมาเพื่อดื่มด่ำกับงานเลี้ยง ร้องเพลงเต้นรำ แล้วปักหลักอยู่ที่นี่ โรงแรมที่รายล้อมไปด้วยดวงดาว คือไข่มุกของผู้ถักทอความฝัน คืออาณาจักรของผู้สร้างฝัน และเป็นแดนสวรรค์ของผู้ไล่ล่าความฝัน\\n\\nมีแขกน้อยคนนักที่จะรู้ประวัติศาสตร์ฝุ่นเขรอะในอดีตว่า เส้นด้ายถักทอแดนฝันนั้นสร้างขึ้นมาจากความเป็นจริง ความหรูหราอันเบาบางราวกับกำมะหยี่ของ Penacony ในปัจจุบัน เกิดจากสนิมเค็มๆ โซ่ตรวนที่หนักอึ้ง และอิสระที่ถูกลิดรอน ดาวแห่งการเฉลิมฉลองเคยเป็นคุกขององค์กร นักโทษจำนวนนับไม่ถ้วน ถูกย้ายมาที่นี่เพื่อกอบกู้ฟองความทรงจำอันล้นหลามให้กับ Garden of Recollection ผู้คนตรากตรำทำงานอย่างไม่มีที่สิ้นสุด จนกระทั่งร่างกายของพวกเขาหนักอึ้งราวกับตะกั่ว แต่วิญญาณกลับบางเบาราวกับฟอง: ไม่รู้ว่าเริ่มตั้งแต่เมื่อใด ที่ห้องลูกกรงอันเล็กแคบถูกตัดออกจากความเป็นจริง และการรับรู้ของผู้คนก็เชื่อมโยงเข้ากับความฝัน ท่ามกลางเสียงระฆังยามเที่ยงคืน แดนฝันที่มีร่วมกันก็ดุจดั่งความเป็นจริง ขณะที่ความเป็นจริง กลับดูเหมือนเป็นเรื่องเท็จ\\n\\nจนกระทั่ง \"ทำลายล้าง\" ได้ละลายโซ่เหล็กขององค์กรทิ้ง และ \"บุกเบิก\" ได้เชื่อมพรมแดนเข้ากับหมู่ดาว รวมถึง \"ประสาน\" ที่มาเยือนตามคำเชื้อเชิญเพื่อหว่านเมล็ดพันธุ์แห่งสันติภาพ ในที่สุดอิสระก็ทะลวงขึ้นมาจากผืนดิน และสร้างชื่อใหม่ให้กับความฝันดั้งเดิมว่า... \"Penacony\"\\n\\nปัจจุบัน ไร้ซึ่งร่องรอยของเรือนจำอันทรุดโทรมแห่งนั้นแล้ว ในแดนฝัน อาคารสูงนับพันนับหมื่นแห่งผุดขึ้นมาจากพื้น สถานที่รกร้างก็ถูกซ่อมแซมขึ้นใหม่ และกลายเป็นมหานคร... อันเป็นแผ่นดินแห่งใหม่ สำหรับให้ผู้ที่ไล่ล่าความฝันได้ตามหาความมั่งคั่งและโอกาส และเป็นยูโทเปียสำหรับให้ผู้แสวงหาความสุขได้ดื่มด่ำไปกับแสงสี อดีตของ \"ดาวแห่งการเฉลิมฉลอง\" ราวกับรูปถ่ายที่บังเอิญไปตกอยู่ที่ก้นตู้ มันมีอยู่จริง ทว่าไม่มีใครไถ่ถามถึง\\n\\nปัจจุบันนี้ ดินแดนแห่งความฝันเต็มไปด้วยเสียงดนตรีแห่งความสุข ส่วนเสียงระคายหูจากอดีตก็กลายเป็นเรื่องเล่าขำขัน ที่ตกหล่นอยู่ในช่วงพักของการแสดงละครตลกบางเรื่อง อยู่ในเบื้องหลังการถ่ายทำของการ์ตูนบางตอน หรืออยู่ในคอลัมน์ด้านข้างของนิตยสารบางเล่มไปเสียแล้ว"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Penacony's Dream-Seeking Tracks",
				"Description": "ในเมืองแห่งแดนฝันของ Penacony รางอันซับซ้อนจะคดโค้งอยู่ระหว่างตึกอาคาร และพาหนะ Spheroid ที่รองรับนักท่องเที่ยว จะเชื่อมโยงความฝันหลากสีสันให้เป็นหนึ่งเดียว",
				"Backstory": "แขกเหรื่อที่มาเยือน Penacony ต่างก็เห็นพ้องต้องกันว่า \"ก่อสร้างบนความฝัน\" นั้นไม่ใช่แค่คำเปรียบเปรยเกินจริง แต่เป็นคำกล่าวที่จริงแท้เป็นที่สุด โรงแรมอันโอ่อ่าตระการตาเป็นเพียงมุมหนึ่ง ของภูเขาน้ำแข็งในดวงดาวแห่งการเฉลิมฉลองเท่านั้น \"การเข้าพักในความฝัน\" ต่างหากจึงจะเป็นการก้าวสู่ Penacony อย่างเป็นทางการ นับแต่นั้นเป็นต้นมา อาณาจักรแห่งความฝันที่สร้างขึ้นจากแดนฝัน <unbreak>12</unbreak> แห่ง ก็ค่อยๆ แผ่กางอยู่เบื้องหน้าแขกเหรื่อทั้งหลาย\\n\\nแขกที่เพิ่งมาครั้งแรก อาจจะทำอะไรไม่ถูกกับเวทีแห่งความรื่นเริงแห่งนี้ แต่อย่าได้ตื่นตกใจไป เมื่อเงยหน้ามองก็จะเห็นรางโลหะ ที่สลับไขว้กันอยู่ระหว่างอาคารสูงเสียดฟ้า และ \"Spheroid\" ที่เคลื่อนที่อย่างรวดเร็วอยู่บนราง นี่คือรูปแบบการคมนาคมที่เด่นสะดุดตาที่สุดในเมืองแห่งแดนฝันแห่งนี้ และคอยชี้นำทางให้แขกทั้งหลายเดินทางไปยังสถานที่ต่างๆ ของเมือง\\n\\nเริ่มตั้งแต่สถานีศูนย์กลาง รางของ Spheroid อันสลับซับซ้อนนั้น เป็นเหมือนกับเส้นเลือดของมหานครใหญ่ ไม่ว่าจะเป็นในอุโมงค์ใต้ดินของ \"ช่วงเวลารุ่งอรุณ\" ในทุ่งกว้างที่ \"ช่วงเวลาผืนทรายระอุ\" หรือว่าที่สนามแข่งอันเปล่งประกายของ \"ช่วงเวลาเคล้าดวงดาว\" ลูกบอลทรงกลมสีสันสดใสก็จะกลิ้งไปโดยไม่มีพัก และส่งผู้คนไปยังสถานีต่างๆ อย่างแม่นยำ มีประสิทธิภาพ ปลอดภัย และสะดวกสบาย ซึ่งเป็นการมอบพลังชีวิตที่ไม่เคยหลับใหลให้กับแดนฝันของ Penacony\\n\\nความฝันทำให้ทุกสิ่งทุกอย่างมีสัมผัสเบาบางนุ่มละมุน \"Spheroid\" ที่เหมือนกับเมล็ดถั่วหลายลูก ถูกมองว่าเป็นทั้งพาหนะและของเล่นของดินแดนแห่งความฝัน แต่กลับมีน้อยคนนักที่จะจำได้ว่า \"Spheroid\" ก็คือ \"กรงขัง\" พาหนะสัญจรไปยังความฝันอันงดงามเช่นนี้ ที่แท้ก็เป็นอุปกรณ์คุมขังนักโทษนั่นเอง\\n\\nเมื่อนานมาแล้ว องค์กรได้ส่งนักโทษจำนวนมาก มายังระบบดวงดาว Asdana เพื่อพยายามหยุดยั้งการแพร่กระจายของภัยพิบัติ ผู้คนมาเก็บสสารความทรงจำกันที่นี่ และค่อยๆ หลงอยู่ระหว่างความเป็นจริงและจินตนาการ ห้องทำงานทรงกลมกลางสุญญากาศได้กลายเป็น \"ความทรงจำ\" ที่ยากจะลืมเลือนของเหล่านักโทษ: ผนังด้านในโค้งแข็ง มาพร้อมกับประสบการณ์เกลือกกลิ้งที่ยากจะทานทน งานในแต่ละวันก็ทรมานทรกรรมนัก... บางทีความเจ็บปวดเหล่านี้อาจจะล้ำลึกเกินไป ทำให้เมื่อผู้คนได้รับอิสระอีกครั้งและฟื้นฟูแดนฝันอันรกร้าง กรงขังทรงกลมจึงตามมาด้วย\\n\\nแต่ตอนนี้ต่างจากเมื่อก่อน สันติภาพและอิสระก่อให้เกิดจิตวิญญาณแห่งการคิดบวกขึ้นแล้ว: แทนที่จะทำลายฝันร้ายที่ไม่อาจลบเลือน สู้เพิ่มสีสันที่ควรมีให้กับที่นี่ แล้วซึมซับและโอบรับมันไว้จะดีกว่า... ดังนั้น \"กรงขัง\" ในอดีต จึงกลายมาเป็น \"Spheroid\" อย่างทุกวันนี้\\n\\nตอนนี้ Spheroid สีสันสดใสที่เคลื่อนที่อย่างรวดเร็วไปทั่วทุกแห่งใน Penacony รวมถึงการสั่นสะเทือนเล็กน้อยที่มาพร้อมกับมัน... ล้วนซ่อนอยู่ในแสงสีประหลาดแปลกตาของเมืองแห่งแดนฝันอย่างเงียบๆ มันผสานเข้ากับความทะเยอทะยานและเสียงหัวเราะจนเป็นเนื้อเดียวกัน ดุจดั่งดินแดนแห่งความฝันที่ซึ่งห้วงเวลาเป็นดั่งชั่วนิรันดร์"
			}
		},
		"VersionAdded": "1.5"
	},
	"313": {
		"Id": "313",
		"Name": "Sigonia, the Unclaimed Desolation",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ทำให้อัตราคริติคอลของผู้สวมใส่เพิ่มขึ้น 4% เมื่อศัตรูเป้าหมายถูกกำจัด DMG คริติคอลของผู้สวมใส่จะเพิ่มขึ้น 4% โดยสามารถซ้อนทับได้มากสุด 10 ชั้น"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Sigonia's Gaiathra Berth",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือ พื้นที่ที่เหมาะสำหรับอยู่อาศัยที่สุดใน Sigonia-Ⅳ... ทะเลทรายอันเงียบสงัด \"แท่นบรรทมแห่งเทพพระมารดา\" เทพพระมารดาสามตาผู้เงียบขรึมและสมถะ ท่านใช้ร่างกายที่หนาหนักของตัวเอง ปกคลุมทั้งผู้มีชีวิต และผู้ล่วงลับทุกคนของ Sigonia ไว้",
				"Backstory": "เมื่อกล่าวถึง Oswaldo Schneider หัวหน้า \"แผนกพัฒนาการตลาด\" ขององค์กร ผู้คนมักจะชอบพูดถึงผลงานสามอย่าง ที่เขาทำไว้ตอนเข้ารับตำแหน่ง... คนหนุ่มไฟแรงที่ใช้เวลาแค่สองปี ก็ก้าวข้ามความหนาวเหน็บ โรคร้าย และความตายได้ ทั้งยังแก้ไขสามปัญหาใหญ่ ที่แผนกพัฒนายังแก้ไม่ได้มาหลายยุคอำพันจนสำเร็จ ซึ่งดาวรกร้างที่ชื่อว่า Sigonia-Ⅳ ก็คือหนึ่งในนั้น ทะเลทรายอันเงียบสงัด และความบาดหมางระหว่างชนเผ่าที่มีมาหลายชั่วคนของที่นั่น... สร้างความยากลำบากให้เขาไม่หยุดหย่อน\\n\\nSigonia-Ⅳ ตั้งอยู่ในเขตที่เชื่อมต่อกับระบบดวงดาวใหญ่ๆ สามแห่ง ซึ่งอยู่ภายใต้อิทธิพลของลมดาวฤกษ์หลายดวงมาเป็นเวลานาน และถือเป็น \"ตาพายุ\" ที่โด่งดังไปทั่วทั้งกาแล็กซี สภาพแวดล้อมในการดำรงชีวิตบนพื้นผิวของดวงดาวนั้นเลวร้ายมาก เป็นเหตุให้อารยธรรมจำนวนมาก ต้องอพยพไปยังกาแล็กซีอื่น หรือไม่ก็ถูกทำลายโดยภัยพิบัติทางธรรมชาติ ปัจจุบัน จึงเหลือเผ่าพันธุ์ที่ทรงปัญญาอยู่เพียงน้อยนิด ซึ่งนักวิชาการของสถาบันแห่งปัญญาเรียกพวกเขาทั้งหมดว่าชาว Sigonia\\n\\nความจริงแล้วชาว Sigonia ได้แบ่งออกเป็นหลายชนเผ่า โดยส่วนใหญ่จะใช้ชีวิตแบบเร่ร่อน และมีส่วนน้อย ที่จัดตั้งระบบการปกครองแบบรวมศูนย์อำนาจขนาดใหญ่\\n\\nพวกเขาใช้ภาษาเดียวกัน เมื่อแปลด้วย Synesthesia Beacon แล้ว คุณก็จะทราบว่า \"Katica\" หมายถึงมีดลอกหนัง พวกเขาเป็นชนเผ่าป่าเถื่อนที่บ้าเลือดที่สุดในหมู่ชาว Sigonia ส่วน \"Avgin\" นั้นมีความหมายว่าน้ำผึ้ง กลุ่มคนล้าสมัยต่างพากันเรียกพวกเขาว่าหัวขโมย พวกเขาบาดหมางกันมาหลายยุคอำพัน จนกลายเป็นวัฏจักรนองเลือดท่ามกลางทุ่งรกร้าง ที่ผู้อ่อนแอตกเป็นเหยื่อของผู้แข็งแกร่ง จนกระทั่งผู้มาเยือนจากฟากฟ้าในชุดดำได้มาเยือนที่นี่ ชาว Sigonia จึงได้รวมเป็นหนึ่งเดียวชั่วคราวภายใต้แสงแห่งอำพัน และในที่สุด วัฏจักรธรรมชาติที่ดำเนินมาอย่างต่อเนื่องนี้ ก็ได้สิ้นสุดลง\\n\\nต่อมา ภายใต้การชี้แนะจากยักษ์ใหญ่แห่งจักรวาล ชาว Sigonia จึงได้ก่อตั้งดินแดน Sigonia ขึ้นตาม \"กฎบัตร\" และเริ่มเหยียบย่างเข้าสู่จักรวาลแห่งอารยธรรมเป็นก้าวแรก\\n\\nน่าเสียดายที่ชาว Avgin และชาว Katica ไม่ได้มีส่วนร่วมในความสามัคคีและความก้าวหน้าเหล่านี้เลย ชาว Sigonia ที่แสวงหาผลประโยชน์และมีเจตนาร้ายบางส่วน ต่างก็หวั่นเกรงในความหลักแหลมและความเจ้าเล่ห์ของชาว Avgin ขณะเดียวกันก็มองว่าชาว Katica เป็นเพียงพวกป่าเถื่อนที่ไม่มีวันมีอารยะได้ แม้ว่าพวกเขาจะรู้เรื่องของ \"อนุรักษ์\" เพียงผิวเผิน แต่พวกเขาก็เข้าใจดีว่าต้องมีคนเสียสละ ดังนั้นเหล่าบุคคลที่ทุจริตจึงใช้กฎข้อบังคับที่ล้ำสมัย มาเนรเทศทั้งสองชนเผ่าไปยังดินแดนแห่งทะเลทราย\\n\\nเพื่อแสดงความขอโทษ พวกเขาจึงระบุไว้ในร่างมติว่า \"ชาว Avgin มีสิทธิ์ในการตัดสินใจและปกครองตนเองตลอดไป\" ...ซึ่งความหมายของประโยคนี้คือ นับตั้งแต่วันนี้ไป หากทั้งสองเผ่าพันธุ์นี้เกิดความขัดแย้งขึ้นอีกในอนาคต พวกเขาก็สามารถเพิกเฉยได้อย่างชอบธรรม และถูกต้องตามกฎหมาย"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Sigonia's Knot of Cyclicality",
				"Description": "หินอุกกาบาตสีเขียวมรกตที่ถูกชาว Avgin เจียระไนอย่างพิถีพิถัน แล้วร้อยด้วยแพรเขียวดิ้นทอง พวกเขากล่าวว่าเงื่อนที่คุ้มครองกายา จะไม่มีวันถูกกลบฝังอยู่ใต้ผืนทราย และจะเปล่งประกายราวกับร่างศักดิ์สิทธิ์ ที่กำเนิดขึ้นจากความตายในค่ำคืนแห่ง \"Kakava\"",
				"Backstory": "Avgin ในภาษา Sigonia มีความหมายว่า \"น้ำผึ้ง\"... ซึ่งปัจจุบันคำเรียกแบบนี้ ได้สูญหายไปอย่างสิ้นเชิง ในประวัติศาสตร์อันยาวนานของจักรวาลแล้ว\\n\\nดังคำกล่าวที่ว่า ข่าวลือย่อมต้องมีมูล: ชาว Avgin เกิดมาพร้อมกับรูปโฉมที่ดูดีและดวงตาที่งดงาม ประกอบกับความฉลาดทางอารมณ์ที่ยอดเยี่ยม จึงสร้างความประทับใจต่อคนแปลกหน้าได้เก่งมาก อย่างไรก็ตาม พรสวรรค์นี้ก็ได้ดึงดูดความอิจฉาริษยาจากผู้อื่น กลุ่มผู้ที่อิจฉาตาร้อน ได้เริ่มใส่ร้ายป้ายสีอย่างไม่หยุดยั้ง จนข่าวลือแพร่สะพัดไปทั่วทั้งจักรวาล ดังคำกล่าวที่ว่า คำพูดคนสามารถทำให้ผิดกลายเป็นถูก และถูกกลายเป็นผิดได้ ชาว Avgin ที่เดิมเป็นเพียงชนกลุ่มเล็กๆ ที่อาศัยอยู่ในดาวชายขอบ จึงต้องกล้ำกลืนฝืนทน และทำได้เพียงอดทนต่ออคติต่างๆ อย่างเงียบๆ เท่านั้น\\n\\nชาว Avgin ชื่นชอบสิ่งทอที่มีลวดลายซับซ้อนและอัญมณีล้ำค่า... โดยเฉพาะเครื่องประดับที่ทำมาจาก... หินอุกกาบาตสีเขียวมรกตของ Sigonia ซึ่งเหตุผลก็ง่ายมาก เพราะมีเพียงอัญมณีชนิดนี้เท่านั้น ที่งดงามทัดเทียมกับร่างศักดิ์สิทธิ์ ที่ถือกำเนิดขึ้นจากความตายของเทพพระมารดาในตำนานของพวกเขา\\n\\nเทพพระมารดาของพวกเขาถูกเรียกขานว่า \"Fenge Biyos\" ผู้ควบคุมทุกสิ่งที่เกี่ยวข้องกับการกำเนิด การเดินทาง และกลอุบาย ตามความเชื่อของชาว Avgin ท่านมักจะถูกบรรยายว่าที่ฝ่ามือด้านซ้ายมีดวงตาสามดวงอยู่ ชาว Avgin มักจะแสดงความเคารพต่อท่านด้วยการอธิษฐานผ่านวาจา พวกเขาเชื่อว่าเทพพระมารดานั้นเงียบขรึมและสมถะ ดุจทิวเขาของ Sigonia ซึ่งรูปปั้นและเพลงสรรเสริญ มีแต่จะทำให้ตนห่างไกลจากการคุ้มครองของท่านเท่านั้น\\n\\nชาว Avgin เข้าใจโลกผ่านทางเทพพระมารดา: ผืนดิน ภูเขา และทุกสิ่งที่เกี่ยวข้องกับมัน ล้วนเป็นส่วนหนึ่งของร่างศักดิ์สิทธิ์แห่งเทพพระมารดา และร่างศักดิ์สิทธิ์นี้ก็จะดับสิ้นในวันสุดท้ายของทุกปี\\n\\nในวันสุดท้ายนั้น จิตวิญญาณศักดิ์สิทธิ์อันสว่างไสว จะลอยขึ้นสู่ท้องฟ้ายามค่ำคืน กลายเป็นแสงเหนือที่เจิดจรัส และถือกำเนิดใหม่ในวันรุ่งขึ้น ด้วยเหตุนี้ ในวันแรกของปีใหม่ ชาว Avgin จึงได้จัดพิธีกรรมที่มีชื่อว่า \"Kakava\" และถักทอของสักการะที่เรียกว่า \"เงื่อนวัฏสงสาร\" ขึ้นมา ก่อนจะโยนมันเข้าไปในกองไฟ เพื่อเฉลิมฉลองวันถือกำเนิดของเทพพระมารดา\\n\\nแผนกพัฒนาการตลาดระบุไว้ในรายงานอุบัติเหตุว่า การต่อต้านอันน่าตกตะลึงครั้งนั้น ได้เกิดขึ้นในคืน \"Kakava\" นี้เอง: คืนนั้นมีพายุฝนรุนแรง เมฆหมอกบดบังแสงเหนือบนท้องฟ้า แต่ชาว Avgin ที่ควรจะมองว่ามันเป็นลางร้าย กลับรู้สึกฮึกเหิมอย่างที่ไม่เคยเป็นมาก่อน เขาถามถึงสาเหตุจากหญิงสาวในเผ่า และได้คำตอบมาดังนี้...\\n\\n\"น้ำฝนคือสิ่งที่เทพพระมารดาประทานให้ ท่านกำลังเรียกหาพวกเรา และอยากให้พวกเราจับอาวุธ มาต่อสู้เพื่ออนาคตของตัวเอง\"\\n\"สายฝนจะคอยอยู่เคียงข้างพวกเรา สายฝนจะคอยคุ้มครองพวกเรา พวกเราจะสิ้นชีพอย่างมีเกียรติท่ามกลางสายฝน\""
			}
		},
		"VersionAdded": "2.1"
	},
	"314": {
		"Id": "314",
		"Name": "Izumo Gensei and Takama Divine Realm",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ทำให้ ATK ของผู้สวมใส่เพิ่มขึ้น 12% เมื่อเข้าสู่การต่อสู้ หากมีเพื่อนร่วมทีมที่อยู่ Path เดียวกันกับผู้สวมใส่อย่างน้อย 1 คน อัตราคริติคอลของผู้สวมใส่จะเพิ่มขึ้น 12%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Izumo's Magatsu no Morokami",
				"Description": "สิ่งที่อยู่ในมิติระนาบคือ Izumo ที่ถูกตัดอดีตและอนาคตออกจากกัน Izumo นั้น เคยผ่านการต่อสู้ดิ้นรนเพื่อเอาชีวิตรอดมามากมาย จนไม่สามารถอธิบายเป็นคำพูดได้ และยังเคยมีช่วงเวลาอันรุ่งโรจน์ด้วยเช่นกัน... ทุกวันนี้ ไม่อาจหาดินแดนอันรกร้างว่างเปล่าพบอีกแล้ว หลงเหลือเพียงแค่สุสานดาบ ที่ได้ฝังอดีตเอาไว้เท่านั้น",
				"Backstory": "ดวงดาวทั้งสอง มีชะตากรรมอันน่าเศร้าที่เกี่ยวพันเข้าด้วยกัน และล้อมวงเต้นรำอยู่รอบดวงอาทิตย์อันมืดมิดตลอดกาล\\n\\nแรกเริ่ม ดาวดวงหนึ่งในนั้นได้ให้กำเนิดมนุษย์ขึ้นมา พวกเขาก้มหัวและเรียกดินแดนที่อยู่ใต้ฝ่าเท้าว่า \"Izumo\" จากนั้นก็เงยหน้าขึ้นและเรียกโลกบนท้องฟ้าว่า \"Takamagahara\" ในวันหนึ่งที่ไม่มีบันทึกไว้ในประวัติศาสตร์ \"เทพเจ้าทั้งมวล\" ก็ได้ลงมาจาก Takamagahara เหล่าสัตว์ร้ายในคราบเทพเจ้าออกอาละวาดพลิกผืนฟ้า เผามหาสมุทรและแม่น้ำ อีกทั้งทำให้พื้นดินพังทลาย... ผู้คนต่างพากันตื่นตระหนกเมื่อได้รู้ว่า นี่ไม่ใช่การรุกรานที่มีจุดมุ่งหมายเพื่อปกครอง ครอบงำ หรือปล้นสะดม แต่ทวยเทพผู้ดุดันเหล่านั้นมาเพื่อไล่ล่าและสังหารโดยเฉพาะ\\n\\nในช่วงเวลาแห่งความเป็นความตายนี้ Izumo ก็ได้เริ่มต้นเดินไปบนเส้นทางของ \"การกวาดล้างเทพ\" โดยใช้พละกำลังทั้งหมดของอาณาจักร มาสังหาร \"อำนาจแห่งวิวรณ์\" ผู้เป็นมหาหายนะ แล้วหล่อหลอมร่างสัตว์ร้ายของเขาให้กลายเป็น \"ดาบประกาศิต\" ดั้งเดิม ก่อนจะท่องมนต์แห่งสัจจะที่แฝงอยู่ในดาบเพื่อคืนสนอง ทำให้ผู้ใดที่ครอบครองดาบ สามารถกุมชะตาของบรรดาเทพเจ้าแห่ง Takamagahara เพื่อต่อกรกับเทพเจ้าผู้ชั่วร้ายและกอบกู้โลกได้ ตั้งแต่นั้นเป็นต้นมา อาณาจักร Izumo ก็ได้เริ่มต้นการเดินทางเพื่อพิชิตอันแสนยาวนาน ซึ่งระหว่างนั้น ก็ได้เกิดการเสียสละมากมายนับไม่ถ้วน เพื่อแลกกับการล่มสลายของเทพเจ้าแต่ละตน และทำลายดาบนับพันในโลกมนุษย์ เพื่อหลอม \"ดาบประกาศิตพิทักษ์โลก\" ทั้งสิบสองเล่มขึ้นมา\\n\\nท่ามกลางการต่อสู้อันโหดร้ายเพื่อเอาชีวิตรอดนี้ ในเวลาไม่ถึงสิบยุคอำพัน อาณาจักร Izumo ก็ได้อาศัยพลังของ \"ดาบประกาศิต\" เพื่อส่องแสงสว่างให้แก่โลกอันป่าเถื่อนและมืดมน แล้วก่อตั้งดินแดนที่เปล่งประกายขึ้นมา อาณาจักรแดนสรวงสวรรค์ที่ในอดีตช่างสูงส่งเกินไขว่คว้า ตอนนี้กลับอยู่ไม่ไกลเกินเอื้อม แต่แล้วประวัติศาสตร์ก็เป็นอันต้องหยุดชะงักลง จากนั้นการดำรงอยู่ของดาวทั้งสองดวง ก็มลายหายไปอย่างไร้ร่องรอยภายในเวลาอันสั้น\\n\\nทุกวันนี้ สามารถตามหาอดีตของดาวชายขอบอย่าง \"Izumo\" ได้แค่ในเศษเสี้ยวของเรื่องราวในจักรวาล ผู้เชี่ยวชาญมีความคิดเห็นที่แตกต่างกันเกี่ยวกับการหายไปของมัน และก็ไม่มีใครสามารถถอดรหัสปริศนานี้ได้ ประวัติศาสตร์ของ Izumo ซึ่งเดิมทีควรจะเป็นเหมือนสายน้ำที่ทอดยาว กลับถูกตัดขาดสะบั้นด้วยคมดาบ จนอดีตและอนาคตทั้งหมด หายไปในอีกฟากฝั่งหนึ่งของความว่างเปล่า บางทีมันอาจจะไม่เคยมีอยู่จริง และเป็นเพียงเรื่องสมมติเท่านั้น? หรือมันอาจจะเคยเกิดขึ้นจริง แต่ติดชะงักอยู่บนชายฝั่งของเหตุและผลที่กลับตาลปัตร? หรือว่านี่เป็นอีกหนึ่งการทดลองอันโหดร้ายของ Dr. Primitive หรือว่าเป็นเค้าลางแห่งการกลับมาของ \"ความโลภ\" จากปลายสุดของจักรวาล?\\n\\nมีเพียงดวงอาทิตย์อันมืดมิดดวงใหญ่เท่านั้นที่รู้คำตอบ ทว่าเทพตนนั้นกลับเงียบงันและไม่เคยเอื้อนเอ่ยสิ่งใด\\n\\nเพราะทุกสิ่งที่เกิดขึ้นจะต้องหวนคืนสู่จุดจบ และทุกสิ่งที่มาถึงจุดจบ ก็จะต้องเกิดขึ้นใหม่อีกครั้ง จักรวาลจะหมุนเปลี่ยนเวียนวนภายใต้ร่มเงาของเทพตนนั้นตลอดกาล และสุดท้าย Izumo ก็จะเป็นเพียงหมายเหตุส่วนเล็กๆ เท่านั้น"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Izumo's Blades of Origin and End",
				"Description": "ชาว Izumo ใช้พู่ของดาบอันแหลมคมผูกเอาไว้รอบเอว พวกเขาเดินทางไปทั่วโลก เพื่อพิชิตเทพเจ้าด้วยดาบ และได้ใช้เศษซากของเทพเจ้ามาหลอมเป็นดาบ... การกระทำที่วนเวียนซ้ำแล้วซ้ำเล่านี้ ได้นำพา Izumo ไปสู่ความเจริญรุ่งเรือง ไปสู่ความดับสูญ และไปสู่ความว่างเปล่า",
				"Backstory": "ดวงดาวทั้งสอง มีชะตากรรมอันน่าเศร้าที่เกี่ยวพันเข้าด้วยกัน บทเพลงแห่งความตายกระจัดกระจายอยู่ในถ้ำซ่อนแสง\\n\\nบทเพลงนั้นไม่มีจุดเริ่มต้น ไม่มีจุดสิ้นสุด ไร้สุ้มไร้เสียง ไร้ผู้ขับขาน และไร้ซึ่งผู้สดับฟัง ซึ่งเขียนเอาไว้ดังนี้:\\n\\n<i>Takamagahara อันไกลโพ้นดุจดั่ง Izumo เดิมทีนั้นเป็นถิ่นสุขาวดีอันบริบูรณ์</i>\\n<i>หากแต่ฟ้าดินแปรเปลี่ยน สุริยันอนธการชักนำกระแสน้ำ ดั่งทวยเทพเทวาที่เคลื่อนพลยาตราเข้ามาใกล้</i>\\n<i>หายนะและทวยเทพทั้งมวลเผาผลาญโลกา ผู้ใดจะล่วงรู้ว่าอำนาจกำลังจะถูกช่วงชิงไป</i>\\n<i>ดาบหักเจ็ดหมื่นสามสิบสามเล่มของอาณาจักร Izumo ถูกหลอมเป็นดาบประกาศิตพิทักษ์โลกสิบสองเล่ม</i>\\n\\n<i>หนึ่งคือ \"ความจริง\" หลอมโดยการฟาดฟัน \"อำนาจแห่งวิวรณ์\" ทำให้มนุษย์เข้าใจหลักกฎเกณฑ์ แยกแยะสรรพสิ่ง และสร้างปาฏิหาริย์ขึ้นมาใหม่</i>\\n<i>สองคือ \"ฟากฟ้า\" สร้างขึ้นโดยการฟาดฟัน \"เวหานิรันดร\" สามารถเปลี่ยนท้องฟ้าสูงให้กลายเป็นกำแพง ที่เทพเจ้ายากจะก้าวข้ามผ่าน</i>\\n<i>สามคือ \"เสียงคำราม\" หลอมขึ้นโดยการสังหาร \"มหาอัสนี\" ทำให้สายฟ้ากรีดแยกท้องนภา และดวงดาราฟาดลงมาเป็นทัณฑ์จากสวรรค์</i>\\n<i>สี่คือ \"สายลม\" สร้างขึ้นโดยการฟาดฟัน \"เทพแห่งพายุ\" ทำให้สายลมแรงกล้าฉีกผืนพสุธา เมฆเมฆาดำทะมึน ฝนฟ้ากระหน่ำไม่สิ้นสุด</i>\\n<i>ห้าคือ \"น้ำค้างแข็ง\" ที่ตีหลอมขึ้นจาก \"อาภรณ์เหมันต์แห่งฟากฟ้า\" ทำให้น้ำค้างกลายเป็นน้ำแข็ง และทำให้ดินแข็งตัวไร้ขอบเขต จนยากจะตัดผ่านได้</i>\\n<i>หกคือ \"ชีวิต\" ซึ่งหลอมโดยการฟาดฟัน \"ดรุณีแห่งมรรตัย\" จึงทำให้สุสานแห้งแล้งเต็มไปด้วยมวลบุปผา ชีวิตและความตายวนเวียนไร้ร่องรอย</i>\\n<i>เจ็ดคือ \"เพลิงกัลป์\" ซึ่งตีหลอมขึ้นโดยการฟาดฟัน \"เทพแห่งอัคคี\" จึงทำให้เปลวไฟแผดเผาโลกา โชติช่วงชัชวาลดั่งจุดเทียนบนท้องฟ้า และจุดไฟในทุ่งหญ้า</i>\\n<i>แปดคือ \"ตื่นรู้\" หล่อหลอมโดยการฟาดฟัน \"เทพผู้รอบรู้\" ซึ่งทำให้กระจกวารีสะท้อนอดีตเพื่อรู้อนาคต แยกแยะความจริงจากความเท็จชั่วนิจนิรันดร์</i>\\n<i>เก้าคือ \"รากฐาน\" หล่อหลอมโดยการฟาดฟัน \"บิดาแห่งพสุธา\" จึงทำให้หมู่เกาะลอยล่องกลางนภา ภูผาปฐพีแตกร้าวอยู่เบื้องหน้ากระบวนทัพ</i>\\n<i>สิบคือ \"นับพัน\" หล่อหลอมจากการฟาดฟัน \"เจ้าแห่งปรโลก\" ซึ่งทำให้มนุษย์เชื่อมโยงเป็นโครงข่าย และก่อตัวเป็นกระแสน้ำขึ้นลงนับไม่ถ้วน</i>\\n<i>สิบเอ็ดคือ \"ผูกมัด\" หล่อหลอมโดยการฟาดฟัน \"ปกปักษ์ลางร้าย\" จึงทำให้เคราะห์ร้ายทั้งหมดติดอยู่ในกรง และวิญญาณชั่วร้ายล้วนจรลีหนีหาย</i>\\n<i>สิบสองคือ \"กลืนกิน\" ซึ่งถูกหล่อหลอมโดยการฟาดฟัน \"หายนะอนันต์\" จนกัดกร่อน เสื่อมสลายชีวิตนิรันดร์ แยกสี่ดวงวิญญาณของเทพและโอนิจนกลายเป็นสอง</i>\\n\\n<i>จากนั้นปรโลกก็ถูกกวาดล้าง สงครามยุติลง ประกายเย็บเยียบทั้งสิบสองเล่มถูกหักโค่น</i>\\n<i>ดวงวิญญาณในความว่างเปล่าคำรามก้อง สุริยันอนธการสาดส่อง หล่อหลอมเป็นดาบสองเล่มเพื่อแบกรับชะตากรรมโลก</i>\\n<i>หนึ่งคือ \"จุดเริ่มต้น\" และอีกหนึ่งคือ \"จุดสิ้นสุด\" เพราะทุกสิ่งเริ่มต้นจากมนุษย์ และจบลงด้วยการเป็นโอนิ</i>\\n<i>สรรพเสียงหยุดชะงักทันใด ดอกไม้แห้งเหี่ยวโรยรา ผู้แพ้กลับสู่สุญตา ผู้ชนะ...กลายเป็นสุญตา</i>\\n\\nนักบวชผู้มีกายาบกพร่อง กู่ก้องร้องบทเพลงไร้ทำนอง ผู้ครองพลังแห่งเทวา ก็ยังคงถอยร่นกลับไปหาเทพเจ้า\\nภายใต้สักขีพยานแห่งดวงตะวันอันยิ่งใหญ่ ในแดนดินที่เคยขนานนามว่า \"Izumo\" มนุษย์ เทพเจ้า และโอนิ... ล้วนไม่อาจแสวงหาพบ ณ ที่แห่งใดได้อีก"
			}
		},
		"VersionAdded": "2.1"
	},
	"315": {
		"Id": "315",
		"Name": "Duran, Dynasty of Running Wolves",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "เมื่อตัวละครฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง ผู้สวมใส่จะได้รับ \"คุณความดี\" หนึ่งชั้น และจะซ้อนทับได้มากสุด 5 ชั้น โดย \"คุณความดี\" แต่ละชั้น จะทำให้การโจมตีต่อเนื่องของผู้สวมใส่ สร้าง DMG เพิ่มขึ้น 5% เมื่อซ้อนทับถึง 5 ชั้นแล้ว จะทำให้ DMG คริติคอล ของผู้สวมใส่เพิ่มขึ้นอีก 25%"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Duran's Tent of Golden Sky",
				"Description": "สิ่งที่อยู่ในมิติระนาบก็คือ เต็นท์ท้องฟ้าประกายทองของ Borisin แห่งแดนเขียวขจี ซึ่งตรงกันข้ามกับชื่อเสียงอันแสนป่าเถื่อนที่ Borisin ทิ้งไว้ในกาแล็กซี พวกเขามีเทคโนโลยีชีวภาพที่น่าทึ่ง เหล่าลูกหลานหมาป่าได้รวมตัวกันที่ข้างๆ Duran เจ้าแห่งรังผู้ยิ่งใหญ่ และมองว่าดวงดาวบนท้องฟ้า เป็นเหมือนทุ่งเลี้ยงสัตว์ ที่พวกเขาควบม้าวิ่งอยู่ท่ามกลางพวกมัน",
				"Backstory": "เพลงร้องนำโบราณของมนุษย์จิ้งจอกและ Borisin ทุกสิ่งล้วนชวนให้นึกถึงดินแดนอันอุดมสมบูรณ์ และสภาพอากาศที่เหมาะแก่การอยู่อาศัยของ \"ดาวแห่งแดนเขียวขจี\" แต่หากสังเกตดูอย่างละเอียดแล้ว คนที่ให้ความสนใจก็จะพบว่า นี่เป็นเพียงบทเกริ่นนำของหัวข้อตลอดกาลอย่าง \"สงคราม\" ก็เท่านั้น\\n\\nด้วยพรสวรรค์ในด้านการเกษตรและการค้า จึงทำให้เผ่าพันธุ์จิ้งจอก ได้สร้างเมืองที่เจริญรุ่งเรืองขึ้นมาที่ริมฝั่งแม่น้ำ ขณะเดียวกัน ลูกหลานก็เดินทางไปพร้อมกับฝูงของมัน ภายใต้ท้องฟ้าที่เต็มไปด้วยแสงขั้วโลกอันยิ่งใหญ่ และทุ่งหญ้าอันเขียวชอุ่ม จนได้รวมตัวกันเป็นเผ่าพันธุ์ที่กระจัดกระจายไปทั่วทุกที่ พ่อค้าเยาะเย้ยคนเลี้ยงสัตว์ว่าเป็นพวกป่าเถื่อน ส่วนคนเลี้ยงสัตว์ก็ดูแคลนพ่อค้าว่าเป็นคนเจ้าเล่ห์ แต่พวกเขาต่างต้องเผชิญกับ การทรมานอันแสนโหดร้ายของธรรมชาติอย่าง... \"จิ้งจอกคิมหันต์\" และ \"หมาป่าเหมันต์\"\\n\\nในช่วงฤดูร้อน เมื่อเทพจิ้งจอกประทานพรให้เก็บเกี่ยวพืชผลได้อุดมสมบูรณ์ ทั้งสองฝ่ายก็จะพักผ่อนและพักรบ ต่างฝ่ายต่างพึงพอใจกันทั้งคู่ แต่เมื่อเทพหมาป่าปล่อยน้ำค้างแข็งสีขาวลงมา หิมะก็จะแผ่กระจายออกมาจากขั้วโลก และความหิวโหยก็ได้ผลักดันทั้งสองฝ่าย ไปสู่ความขัดแย้งที่ไม่สิ้นสุด\\n\\nบทเพลงได้กล่าวว่า หมาป่าเหมันต์ที่ไม่มีที่สิ้นสุดจะไม่หายไป แม้ว่าดวงอาทิตย์แห่งแดนเขียวขจีจะโคจรไปแล้ว <unbreak>33</unbreak> ครั้งก็ตาม ความยากจนและความหิวโหยทำให้ผู้คนเดือดร้อน จนจำเป็นต้องกินแม้กระทั่งสัตว์ที่บูชาบนเสาโทเทมเพื่อความอยู่รอด หลังจากมองเห็นจุดจบที่มีกระดูกสีขาวโพลนอยู่ทั่วทุกที่ เป็นการล่วงหน้าแล้ว ผู้ช่วยให้รอดก็ปีนขึ้นไปบนภูเขาที่สูงที่สุดในโลกมนุษย์ ในเทพนิยายของมนุษย์จิ้งจอก ผู้คนเรียกเขาว่า \"Tushan\" แต่ในบทเพลงของ Borisin ผู้คนเรียกเขาว่า \"Duran\" แต่ไม่ว่าผู้ช่วยให้รอดคนนี้จะชื่ออะไร เขาก็อธิษฐานต่อเจ้าแห่งอายุวัฒนะ ให้ช่วยมอบเสบียงเพื่อที่ทุกคนจะได้มีชีวิตอยู่ต่อไป จากนั้นยอดเขาก็แตกออก และ \"น้ำพุสีแดง\" ที่หอมหวานราวกับการตื่นรู้ก็ได้พวยพุ่งออกมา\\n\\nบรรดาผู้ที่ดื่มน้ำพุสีแดงเข้าไป ล้วนได้รับพลัง ความคล่องแคล่ว และความแข็งแกร่ง เลือดของพวกเขาปั่นป่วนไปด้วยความดุร้ายของสัตว์ป่า และรูปลักษณ์ก็กลายเป็นสัตว์ป่ามากขึ้นอย่างเห็นได้ชัด... โลกนี้จึงเปลี่ยนไป และไม่สามารถกลับไปเป็นเหมือนเดิมได้อีก\\n\\nการใช้น้ำพุสีแดงเป็นสื่อกลาง เพื่อสร้างของใช้ทุกสิ่งที่เหล่ามนุษย์หมาป่าเกิดใหม่ต้องการ พืชที่ปลูกในท้องทุ่งไม่ใช่ข้าวสาลีอีกต่อไป แต่เป็น Viscorpus สิ่งที่ปกคลุมร่างกายก็ไม่ใช่ผ้ากระสอบอีกต่อไป แต่เป็นรกแทน แม้แต่ดินแดนหิมะที่หนาวเย็น ซึ่งครั้งหนึ่งเคยสร้างความหวาดกลัวให้กับอารยธรรมแห่งแดนเขียวขจี ก็ไม่น่ากลัวอีกต่อไป เหล่ามนุษย์หมาป่าได้ปลูกเยื่อหุ้มชีวภาพบริเวณขั้วโลก เพื่อประดิษฐ์เป็นเต็นท์ทรงโดมอันอบอุ่น และขจัดความยากลำบากในช่วงหมาป่าเหมันต์\\n\\nจากนั้นสิ่งต่างๆ ในแดนเขียวขจีก็ได้เปลี่ยนแปลงไป เช่นเดียวกับที่เผ่าพันธุ์อายุสั้นที่ได้เปลี่ยนเป็นเผ่าพันธุ์อายุยืนยาว... อีกทั้งจำนวนประชากรที่เพิ่มขึ้น ระบบนิเวศล่มสลาย และเกิดสงครามภายใน... ไม่ว่าเหล่ามนุษย์หมาป่าจะอธิษฐานต่อเจ้าแห่งอายุวัฒนะอย่างไร ก็ไม่ได้การตอบรับอีก จากนั้นพวกเขาก็เข้าใจว่า ทุกสิ่งที่เจ้าแห่งอายุวัฒนะสามารถให้ได้ ก็ได้มอบให้ไปหมดแล้ว และหากผู้คนปรารถนาจะมีชีวิตที่ดีขึ้น พวกเขาจะต้องดิ้นรนด้วยตัวเอง\\n\\nเมื่อรวมตัวกันรอบด้านเจ้าแห่งรังผู้ยิ่งใหญ่ เหล่ามนุษย์หมาป่าก็มองขึ้นไปบนฟ้า ที่ซึ่งเจ้าแห่งอายุวัฒนะอยู่ ดวงดาวส่องสว่างราวกับทุ่งหญ้าที่รอการสำรวจ พวกเขาจะนำอารยธรรมของดวงดาวเหล่านี้มาสู่ \"หมาป่าเหมันต์\"\\n\\nกาลเวลาผ่านไปเนิ่นนาน ต่อมาชาว Xianzhou ได้เรียกพวกเขาว่า \"Borisin\" ซึ่งในภาษาของแดนเขียวขจีนั้นแปลว่า \"หมาป่า\""
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Duran's Mechabeast Bridle",
				"Description": "เหล่านี้คือเชือกบังเหียน โซ่ตรวน และแส้หนัง หลักการแรกที่สอนให้แก่ชายหนุ่ม Borisin ที่สูงกว่าขาของอสูรสงครามก็คือ: กุมบังเหียนในมือไว้ให้แน่นอยู่เสมอ ไม่เช่นนั้นตัวเองจะกลายเป็นสัตว์ที่ถูกกดขี่เป็นทาส หรือแม้กระทั่งเป็นอาหารสัตว์",
				"Backstory": "ในภาษาของ Borisin เชือกบังเหียนมีชื่อเรียกอีกอย่างว่า \"assa-chita\" ซึ่งแปลว่า \"หนังสือที่มีชีวิต\"\\n\\nเมื่อดวงจันทร์สองดวงส่องแสงพร้อมกัน และท้องฟ้ายามค่ำคืนสว่างไสว แม่มดนักล่าก็จะมอบเชือกบังเหียนเป็นของขวัญให้กับทายาทของ Duran เพื่อเป็นสัญลักษณ์ว่าพวกเขาได้เข้าสู่วัยผู้ใหญ่แล้ว ซึ่งบังเหียนที่ว่างเปล่านี้ จะเป็นบันทึกการต่อสู้ตลอดช่วงชีวิตของพวกเขา\\n\\nหลังจากพิธีเข้าสู่วัยผู้ใหญ่สิ้นสุดลง Borisin จะต้องไปที่ฟาร์มอาวุธเพื่อเลือกและฝึกพาหนะออกศึกจากพวก \"อสูรจักรกล\" ที่ได้รับการคัดเลือก และเพาะพันธุ์ด้วยเวทมนตร์ทางพันธุกรรม อสูรจักรกลใช้มนุษย์ที่ถูกพิชิตมาเป็นอาหาร ด้วยความเฉียบแหลมและความโหดร้ายอันน่าทึ่ง เมื่อเทียบกับเจ้านายในอนาคต เหล่าอสูรจักรกลก็เป็นเพียงลูกแกะเท่านั้น แสงจันทร์ได้กระตุ้นเลือดที่พลุ่งพล่านในร่างกาย เหล่า Borisin วัยหนุ่มสาวได้ไล่ล่าและต่อสู้กับอสูรจักรกล บางคนตายจากไปเพราะจูบของอสูร และนั่นคือจุดจบของชีวิตผู้อ่อนแอ บางคนเข่นฆ่าเพื่อนร่วมเผ่าพันธุ์ ซึ่งนั่นเป็นวิธีแบ่งแยกของอสูรร้าย... ชายหนุ่ม Borisin ทำให้ม้าศึกตัวโปรดของเขาล้มลงกับพื้น โดยผูกเชือกบังเหียนที่มีหนามประสาทไว้ที่รอบคอม้า... เหล่าสัตว์ต่างพากันประหลาดใจกับสัมผัสทางจิตของเจ้านายในอนาคต ราวกับสัตว์แสนเชื่องที่ถูกเฆี่ยนตีหลายร้อยครั้ง เมื่อมันเต็มใจที่จะแบกเจ้านายไว้บนหลัง Borisin \"sorya\" ที่เหมาะสม จึงได้ถือกำเนิดขึ้น (นักรบ, ผู้ขี่ม้า)\\n\\nจากนั้นเป็นต้นมา เชือกบังเหียนของ Borisin ก็กลายเป็นเหมือนกับผู้บันทึกประสบการณ์การต่อสู้ เชือกบังเหียนค่อยๆ เต็มไปด้วยรอยขีดข่วน เงื่อน และของตกแต่ง\\n\\nsorya ที่ได้รับการฝึกฝนมาเป็นอย่างดี จะสวมชุดเกราะคล้ายแมงกะพรุน ขึ้นไปยังเรืออสูรที่สามารถข้ามผ่านดวงดาว และออกเดินทางไปยังโลกต่างๆ ได้ภายใต้การนำของ \"yonda\" (ผู้นำกองทัพ) โดยสาบานว่าจะเปลี่ยนดวงดาวให้กลายเป็นทุ่งหญ้าสำหรับสัตว์ในนามของ Duran และเจ้าแห่งอายุวัฒนะ รอยขีดข่วนตื้นๆ บนเชือกบังเหียน แสดงถึงจำนวนศัตรูที่สามารถสังหารได้ เงื่อนแสดงถึงการต่อสู้ครั้งใหญ่ที่ผ่านมา ส่วนของตกแต่งที่แขวนอยู่บนเชือก คือสมบัติที่ได้มาจากการปล้น อย่างเช่น เขี้ยวของมนุษย์ แกนกลางของจักรกล พวกมันคือความโกรธแค้นและการคร่ำครวญของผู้ที่ยอมจำนน และก็เป็นเหรียญรางวัลที่แสดงถึงความแข็งแกร่งของ Borisin ด้วย\\n\\nเมื่อม้าศึกที่อยู่ใต้การควบคุมตายในสนามรบ หรือเมื่อ Borisin ต้องการลงโทษ เชือกบังเหียนของพวกมันก็จะถูกย้ายไปยังสิ่งมีชีวิตอื่น\\n\\nโดยทั่วไปแล้ว เป้าหมายประเภทนี้มักจะเป็นมนุษย์จิ้งจอก... ทาสที่ถูกขับออกจากกลุ่ม เนื่องจากแผนการคัดเลือกเพื่อเพาะพันธุ์ พวกเขาอ่อนแอ มีไหวพริบ ซึ่งเหมาะกับการใช้แรงงานและการคำนวณเท่านั้น แต่เมื่อมนุษย์จิ้งจอกที่เก่งเรื่องการต่อสู้ปรากฏตัวขึ้น หัวหน้าของผู้นำหมาป่า ก็เลือกที่จะผูกเชือกไว้ที่ตัวพวกเขาเป็นอันดับต้นๆ และบังคับให้พวกเขาเป็นแนวหน้าการโจมตีในฐานะทาสสงคราม\\n\\nหากทาสถูกเข่นฆ่า และอาวุธได้รับความเสียหาย หนามที่ติดอยู่กับปลายเชือกบังเหียนสามารถใช้เป็นแส้ได้เช่นกัน หากแส้หัก ลูกสมุนแตกกระเซ็น และถูกฝังอยู่ในสนามรบ เช่นนั้นแล้วเชือกบังเหียนนี้ ก็จะเป็นการจารึกและเป็นอนุสรณ์ที่หลงเหลืออยู่สำหรับ Borisin...\\n\\nดังคำกล่าวที่ว่า \"ในป่านั้น สถานะของนักล่าและเหยื่อ มักจะสับเปลี่ยนกันอยู่เสมอ\" หลังจากการต่อสู้กับชาว Xianzhou ในป่าอันมืดมิดของจักรวาลเป็นเวลาหลายพันปี แส้ของเผ่าพันธุ์หมาป่าได้ถูกทำลายไปนับไม่ถ้วน ในท้ายที่สุด สายสัมพันธ์ที่เชื่อมโยงกลุ่มนักล่าทั้งหลาย ก็ถูกตัดขาดด้วยลูกศรอันแหลมคมของ \"ล่าสังหาร\" Borisin ตกอยู่ภายใต้ห้วงแห่งสงครามภายในและความเสื่อมโทรม ไม่ได้ภาคภูมิใจเหมือนแต่ก่อนอีกต่อไป"
			}
		},
		"VersionAdded": "2.3"
	},
	"316": {
		"Id": "316",
		"Name": "Forge of the Kalpagni Lantern",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "ทำให้ความเร็วของผู้สวมใส่เพิ่มขึ้น 6% เมื่อผู้สวมใส่โจมตีศัตรูเป้าหมาย ที่มีจุดอ่อนไฟ เอฟเฟกต์ทำลายล้างจะเพิ่มขึ้น 40% เป็นเวลา 1 เทิร์น"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Forge's Lotus Lantern Wick",
				"Description": "สิ่งที่อยู่ในมิติระนาบก็คือ ที่ตั้งของโรงหลอมกงล้อเพลิงแห่ง Artisanship Commission ของ Xianzhou Zhuming ทั้งนี้ Xianzhou Zhuming นั้นได้ล้อมรอบโครงสร้างดวงดาวทรงกลม ที่สร้างโดย \"จักรพรรดิศิลาเพลิง\" บรรพบุรุษของ Heliobi เหล่าช่างฝีมืออัจฉริยะได้ดึงพลังงานจากมัน เพื่อเปลี่ยนแนวคิดที่แปลกประหลาด ให้เป็นรูปเป็นร่างขึ้นมา",
				"Backstory": "นับตั้งแต่ที่อาณาจักรโบราณได้ออกเดินทาง Xianzhou Zhuming ก็ล่องลอยอยู่ในดวงดาวมานานกว่าแปดพันปี หากใช้วิธีการสังเกตท้องฟ้า เพื่อดูการเปลี่ยนแปลงทางรูปร่างของตัวเรือ กระบวนการนี้จะโรแมนติกอย่างที่ไม่มีอะไรเทียบได้เลยทีเดียว... เรือยักษ์ได้กลืนกินดาวฤกษ์สีครามลงไป เปลือกเก่านั้นค่อยๆ หลุดออกทีละชั้น และก่อตัวเป็นช่อดอก ในที่สุดก็บานสะพรั่งเป็นดอกบัว\\n\\nหากมองจากอวกาศทั้ง Xianzhou Zhuming นั้นคล้ายกับโคมไฟดอกบัวสีทอง มี \"ใบบัว\" ขนาดใหญ่ที่ส่องสว่าง ล้อมรอบ \"โคมตะเกียง\" และอาบไปด้วยแสงสีฟ้าอ่อน มัน \"เป็นเรือที่ดูไม่เหมือนเรือ เหมือนดอกบัวแสงเทียน\" ส่วน \"โคมตะเกียง\" ที่อยู่ตรงกลาง เป็นโครงสร้างรูปเปลือกทรงกลมที่มีขนาดเท่าฟากฟ้า โดยจะพัน \"ไส้ตะเกียง\" เอาไว้แน่นเหมือนดวงอาทิตย์สีน้ำเงิน และหมุนไม่หยุดหย่อน โครงสร้างขนาดยักษ์นี้เป็นที่ตั้งของโรงผลิตที่สำคัญของ Xianzhou Zhuming... \"โรงหลอมกงล้อเพลิง\"\\n\\nในอดีต Yang Di ช่างฝีมือผู้ยิ่งใหญ่แห่ง Zhuming ได้รับแม่พิมพ์อาวุธจากจักรพรรดินิรนามของอาณาจักรโบราณแห่งหนึ่ง เพื่อเป็นสัญลักษณ์แห่งการเดินทางของเขา หลายพันปีต่อมา แม้ว่ากองเรือจะเปลี่ยนไปจนจำไม่ได้เนื่องจากความเป็นอมตะ และการเดินทางกลับจะไม่มีวันเกิดขึ้น แต่ประเพณีของช่างฝีมือที่สืบทอดกันมาก็ไม่เคยจางหายไป ที่ Xianzhou Zhuming งานช่างฝีมือถือเป็นศาสตร์ขั้นสูง นายพลในอดีตที่ได้รับตำแหน่งใน Artisanship Commission ล้วนมีชื่อเสียงและเป็นที่นับถือ เมื่อพวกเขาออกจากเรือ พวกเขาจะสั่งการกองทหารหลายพันคน แต่เมื่อกลับมาที่เรือ พวกเขาจะแกว่งค้อนเพื่อหล่อหลอมผลงาน อาวุธส่วนใหญ่ที่ใช้ในการล่าของ Xianzhou ล้วนสร้างขึ้นจากที่นี่ ด้วยเหตุนี้ โรงหลอมกงล้อเพลิงจึงกลายเป็นสถานที่ศักดิ์สิทธิ์ของเทคโนโลยีดังกล่าวในกาแล็กซี\\n\\nการตีเหล็กเป็นตัวชี้วัดของอารยธรรม และไฟก็เป็นจุดเริ่มต้นของอารยธรรม ซึ่งปัญหาที่ยากลำบากที่สุดของอารยธรรมในวัยเยาว์ก็คือแหล่งพลังงาน ผู้คนต่างดิ้นรนเพื่อค้นหาแหล่งพลังงาน ที่สามารถรองรับอารยธรรมให้ก้าวไปสู่ระดับที่สูงขึ้นได้ ซึ่ง Xianzhou Zhuming ข้ามผ่านอุปสรรคนี้ได้ด้วยการ... จับ \"จักรพรรดิศิลาเพลิง\" บรรพบุรุษของ Heliobi ไปขัง เหล่าช่างจึงได้รับแหล่งพลังงานที่ไม่มีวันหมดสิ้น โครงสร้างวงโคจรของโรงหลอมกงล้อเพลิง แผ่ขยายออกไปเหมือนกิ่งก้าน ที่ห้อมล้อมดาวฤกษ์เอาไว้อย่างสมบูรณ์ อุปกรณ์รับและแปลงกระจัดกระจายไปตามกิ่งไม้ และใบไม้ที่หนาแน่น เพื่อนำทางเปลวเพลิงของจักรพรรดิศิลาเพลิง รวมถึงมอบพลังงานให้กับเทคโนโลยีทั้งหมด\\n\\nช่างฝีมือนับไม่ถ้วนต่างถือว่า Artisanship Commission ของ Zhuming ซึ่งกลืน \"ดวงอาทิตย์จำลอง\" เข้าไปนั้นเป็นโถงอันศักดิ์สิทธิ์ เด็กฝึกหัดที่มุ่งมั่นจะสร้างอาวุธศักดิ์สิทธิ์ จะต้องข้ามธรณีประตูนี้ไป โลหะและไม้จะถูกตีจนโค้งงอ และโรงหลอมกงล้อเพลิง จะเตรียมทุกสิ่งที่ช่างฝีมือต้องการเอาไว้ให้\\n\\nเด็กฝึกหัดจากโลกต่างๆ ได้มารวมตัวกันที่โรงหลอม เพื่อผูกมิตรและเรียนรู้ทักษะของกันและกัน ชาวต่างแดนที่แสวงหาอาวุธศักดิ์สิทธิ์ จะใช้เงินจำนวนมากเพื่อให้ช่างตีเหล็กสร้างอาวุธศักดิ์สิทธิ์ให้... ทว่าในช่วงหลายพันปีที่ผ่านมา มีผู้ฝึกหัดเพียงไม่กี่คนเท่านั้นที่ได้รับการฝึกฝนจาก \"ช่างยอดฝีมือ\" อย่างนายพล Huaiyan เมื่อใดก็ตามที่เขาสอนลูกศิษย์ เขาจะถ่ายทอดทั้งศาสตร์ด้านการช่างและศิลปะการต่อสู้ให้กับรุ่นต่อไป ลูกศิษย์ของเขาจึงกลายมาเป็น ช่างฝีมือระดับปรมาจารย์ที่ทิ้งร่องรอยไว้ในประวัติศาสตร์ หรือกลายเป็น Cloud Knight ผู้เลื่องชื่อแห่งสหพันธ์ ซึ่งในบรรดาพวกเขา \"กงล้อเพลิงแปดแฉก\" นั้นมีชื่อเสียงมากที่สุด\\n\\n\"หลอมดวงดาวนับพัน รังสรรค์แด่วิญญาณวีรชน ฝ่าฟันเพื่อเกียรติยศ อาวุธแกร่งจักรักษาความสงบสุข\" นับตั้งแต่วันที่ช่างของ Zhuming ได้รับเครื่องมือ พวกเขาต้องจำไว้เสมอว่า... สิ่งที่พวกเขาฝึกฝนหามรุ่งหามค่ำนั้น ไม่ใช่แค่ลำแสงที่เยือกเย็น แต่เป็นลูกศรแห่งการล่าสังหาร"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Forge's Heavenly Flamewheel Silk",
				"Description": "บรรพบุรุษ Heliobi ที่ยิ่งใหญ่ราวกับดาวฤกษ์ ซึ่งจมดิ่งอยู่ในแดนฝันอันไร้ขอบเขต ในขณะที่มันหลับใหล อะตอมและโมเลกุลที่อยู่รอบตัว ได้ปะทะกันและเกิดเป็นประกายไฟ จากนั้นก็แผ่ออกไป จากโครงสร้างเปลือกนอกอย่างต่อเนื่อง ท้ายที่สุดก็ได้ปรากฏเป็น แสงหลากสีของเส้นไหมแห่งสวรรค์",
				"Backstory": "ระหว่างที่ Xianzhou Zhuming เดินทางอยู่ในห้วงลึกของอวกาศ ก็มักจะมาพร้อมกับลำแสงหลากสีสุดประหลาดอยู่เสมอ มันไม่เพียงแต่จะเป็นพลังงานที่เกิดจาก ปฏิกิริยาการหลอมในอุณหภูมิที่สูงมากเท่านั้น แต่ยังเป็นหลักฐานที่แสดงว่า \"จักรพรรดิศิลาเพลิง\" ยังคงลุกไหม้อยู่ไม่มีวันมอดดับ\\n\\nด้านนอกสุดของแสงออโรร่า ที่ปล่อยออกมาจากลมหายใจของ \"จักรพรรดิศิลาเพลิง\" Heliobi ที่เกิดใหม่จะช้าลง และเดินวนเวียนอยู่ที่นี่ ผู้พิพากษาล่าเปลวไฟของ Ten-Lords Commission แห่ง Zhuming จะจับตัว Heliobi ที่ไม่มีพิษมีภัย และยังไม่แปดเปื้อนด้วยอารมณ์ใดๆ แล้วใช้แดนฝันอันอบอุ่นเพื่อควบคุมไฟในหัวใจที่ยังไม่โตเต็มวัยของ Heliobi จากนั้นเหล่าผู้พิพากษาจะมอบ Heliobi ที่ไม่เป็นอันตรายให้กับผู้ควบคุมไฟแห่ง Artisanship Commission แล้ว Heliobi จะถูกนำไปประกอบกับอุปกรณ์ต่างๆ เพื่อเปลี่ยนมันให้เป็นโคมไฟ ยานพาหนะ และทิวทัศน์มากมายที่เห็นได้ตามที่ต่างๆ ของ Zhuming... แต่ในสายตาของ ชาวต่างแดนที่ไม่รู้ความจริง วัตถุหายากที่สามารถพูดและเคลื่อนไหวได้เหล่านั้น ดูเหมือนจะพิสูจน์ข่าวลือที่ว่า \"ในแดนสนธยานั้น มีพลังจิตวิญญาณอยู่ทุกแห่ง เมื่อสิ่งของมีอายุมากเข้า ก็สามารถเปลี่ยนเป็นปีศาจได้\"...\\n\\nเมื่อเดินไปตามลำแสงหลากสีสุดประหลาด ผ่านโรงหลอม และไปถึงสนามแรงโน้มถ่วงจากดวงอาทิตย์จำลอง สำหรับคนทั่วไปแล้ว เป็นเรื่องยากที่จะทนต่อความหนาแน่นของดาวฤกษ์ดวงนี้ได้ นี่คือความปั่นป่วนภายใน และมีเพียงช่าง \"Disatta\" เท่านั้นที่สามารถเดินในบริเวณนี้ได้ตามปกติ\\n\\nการระเบิดของดาวฤกษ์ที่ลุกไหม้ และปรากฏการณ์ท้องฟ้าที่ผิดปกติ ทำให้ผู้คนที่อยากรู้อยากเห็น ไม่สามารถเข้าใกล้ดวงอาทิตย์จำลองได้อีกต่อไป กฎทางกายภาพพื้นฐานทั้งหมดของจักรวาล ได้รับการเสริมพลังในพื้นที่นี้ จนอยู่ในระดับที่น่าหวั่นใจ มีเพียงเผ่าพันธุ์ที่แข็งแกร่งและทรงพลังอย่าง Disatta เท่านั้น ที่สามารถอยู่รอดภายใต้อวกาศที่มีแรงโน้มถ่วงผิดปกติเช่นนี้ได้ Disatta เป็นช่างฝีมือชั้นยอดแต่กำเนิด พวกเขาเดินไปมาระหว่างโรงหลอม และดวงอาทิตย์จำลอง อีกทั้งการรับรู้เวลาของพวกเขาก็แตกต่างจากคนทั่วไป พวกเขารักษาคำพูดและพัฒนาทักษะอย่างต่อเนื่อง ด้วยการหลอมปืนใหญ่ขนาดยักษ์สำหรับเรือ และคอยเฝ้าดูการหลับใหลของดวงอาทิตย์จำลอง Xianzhou Zhuming มองว่า Disatta เป็นพันธมิตรที่ภักดี เคารพในความพยายาม และขอบคุณในความเสียสละที่ไม่เห็นแก่ตัวของพวกเขา\\n\\nไม่มีใครสามารถติดตามลำแสงหลากสีประหลาด ผ่านสนามแรงโน้มถ่วงที่บิดเบี้ยว และเจาะลงไปในส่วนลึกของดวงอาทิตย์จำลองได้ ที่นั่นเป็นสถานที่ต้องห้ามสำหรับสิ่งมีชีวิต และเป็นแดนฝันไร้ขอบเขตของจักรพรรดิศิลาเพลิง Xianzhou Zhuming ตื่นตัวต่อความผันผวนทางอารมณ์ ที่สามารถเรียกพลังอันไม่มีที่สิ้นสุดของบรรพบุรุษ Heliobi ได้\\n\\nมักมีคนที่เพิกเฉยต่อคำเตือนที่บอกให้อยู่ห่างจากดวงอาทิตย์จำลอง และจมดิ่งสู่สนามแรงโน้มถ่วงทางจิตวิญญาณโดยไม่รู้ตัว หากประมาทแม้เพียงเล็กน้อย อาจส่งผลให้จิตสำนึกของพวกเขาถูกพรากไปโดยภาพลวงตาอันรุนแรง ที่ไหลบ่าออกมาราวกับกระแสน้ำ ตรงกันข้ามกับภาพลวงตาที่อ่อนโยน การจ้องมองไปที่ \"ดวงอาทิตย์สีน้ำเงิน\" จะทำให้รู้สึกได้ถึงความโกรธแค้นอันไร้ขอบเขต ที่ถูกระงับมานานจนถึงทุกวันนี้ \"Heliobi จะมอบพลังมหาศาลให้แก่เหล่าฮีโร่ และเมื่อภารกิจทั้งหมดเสร็จสิ้นแล้ว เหล่าฮีโร่จะต้องคืนร่างของ Heliobi ที่หล่อหลอมมานานนับพันปี...\" ไม่มีใครรู้ว่าคำสาบานโบราณนี้จะเป็นจริงได้อย่างไร และไม่มีใครรู้ว่า \"จักรพรรดิศิลาเพลิง\" จะตื่นขึ้นจากแดนฝันอันไร้ขอบเขตเมื่อใด\\n\\nภายในไส้ตะเกียงของโคมดอกบัว ดวงอาทิตย์จำลองที่หลับใหลกำลังทอดถอนใจ Xianzhou ค่อยๆ ข้ามผ่านเส้นขอบฟ้า เหลือเพียงเส้นทางที่มีสีสันแปลกตาเท่านั้น ส่วน Xianzhou Zhuming จะยังคงเป็นพันธมิตรกับเปลวไฟ ร่วมเคียงข้างเปลวไฟ และแบ่งปันโชคชะตาร่วมกันกับเปลวไฟ"
			}
		},
		"VersionAdded": "2.3"
	}
}