{
	"10012": {
		"Id": "10012",
		"Name": "Fight Club",
		"TabName": "Fight Club",
		"Introduction": "*เนื้อหาในช่วงการทดสอบ ไม่ได้บ่งบอกถึงผลลัพธ์สุดท้าย\n\n <color=#f29e38ff>◆ คำอธิบายกิจกรรม ◆</color>\n รางวัลกิจกรรม: Tracks of Destiny และ Stellar Jade\n\n<color=#f29e38ff>◆ กติกา ◆</color>\n1. กิจกรรมนี้จะเปิดทั้งหมด 7 ด่าน โดยจะเปิดตามลำดับตลอดช่วงเวลากิจกรรม ในแต่ละด่านท้าทายจะมีตัวละครให้ผู้บุกเบิกได้ทดลองใช้มากมาย และสามารถเลือกเข้าสู่ทีมได้ตามใจชอบ\n2. การประเมินในแต่ละด่านจะแบ่งออกเป็นหลายระดับตามคะแนนที่ได้รับ\n3. ในแต่ละด่านการท้าทายจะมี \"เงื่อนไขประจำด่าน\" หลายข้อ โดยผู้บุกเบิกจะต้องทำตาม \"เงื่อนไขประจำด่าน\" ให้สำเร็จได้มากที่สุด เพื่อรับ \"คะแนนท้าทาย\" ที่สูงขึ้น และยังสามารถท้าทายด่านเดิมซ้ำได้อีกหลายครั้งตลอดช่วงเวลากิจกรรม\n4. ในช่วงเวลากิจกรรม \"คะแนนท้าทาย\" ของทุกด่านจะถูกคิดรวมกันเป็น \"คะแนนท้าทายทั้งหมด\" ซึ่งผู้บุกเบิกสามารถรับรางวัลกิจกรรมได้ที่หน้ากิจกรรมตาม \"คะแนนท้าทายทั้งหมด\" ที่ได้รับ",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "ท่องไปสุดขอบฟ้า",
		"TabName": "ท่องไปสุดขอบฟ้า",
		"Tag": "เช็คอินประจำวัน",
		"Introduction": "◆ กติกากิจกรรม ◆\nหลังจากที่ผู้บุกเบิกล็อกอินเกมในแต่ละวันแล้ว จะสามารถรับรางวัลประจำวันได้ที่ \"บันทึกการเดินทาง\"\n\n◆ รางวัลกิจกรรม ◆\nรางวัลจะปลดล็อกตามจำนวนวันล็อกอินสะสมของผู้บุกเบิก และรางวัลประจำวันจะรีเฟรชในเวลา <unbreak>04</unbreak>:<unbreak>00</unbreak> น. (เวลาเซิร์ฟเวอร์)",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "บันทึกการสำรวจของผู้บุกเบิก",
		"TabName": "บันทึกการสำรวจของผู้บุกเบิก",
		"Tag": "ประสบการณ์มือใหม่",
		"Introduction": "◆ กติกากิจกรรม ◆\nในช่วงเวลากิจกรรม ผู้บุกเบิกที่มีเลเวลบุกเบิกถึงตามที่กำหนด จะสามารถรับรางวัลได้\n\n◆ รางวัลกิจกรรม ◆\nรางวัลทั้งหมดที่ผู้บุกเบิกสามารถรับได้คือ Star Rail Pass x<unbreak>40</unbreak>, Stellar Jade x<unbreak>1600</unbreak>",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "การเดินทางแห่งดวงดาว",
		"TabName": "การเดินทางแห่งดวงดาว",
		"Tag": "ประสบการณ์มือใหม่",
		"Introduction": "◆ กติกากิจกรรม ◆\nในช่วงเวลากิจกรรม ผู้บุกเบิกสามารถรับของรางวัลได้จากการสำเร็จภารกิจที่กำหนด\n\n◆ รางวัลกิจกรรม ◆\nเมื่อสำเร็จภารกิจ หรือทำเงื่อนไขตามที่กำหนดแล้ว ก็จะได้รับรางวัลกิจกรรม ซึ่งรางวัลจะถูกส่งให้โดยอัตโนมัติ และหลังจากที่เพิ่มเลเวลบุกเบิกแล้ว ผู้บุกเบิกสามารถรับรางวัลเลเวลบุกเบิกได้ที่ \"Pom-Pom\"",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "ค้นฟ้าล่าฝัน",
		"TabName": "ค้นฟ้าล่าฝัน",
		"Tag": "ประสบการณ์มือใหม่",
		"Introduction": "◆ กติกากิจกรรม ◆\nผ่านด่านที่กำหนดเพื่อรับรางวัลกิจกรรม\n\n◆ เงื่อนไขการเข้าร่วม ◆\nจะเปิดเมื่อสำเร็จภารกิจ \"แสงไฟทอประกาย\" และเลเวลบุกเบิกถึง Lv.<unbreak>21</unbreak> เป็นต้นไป\n\n◆ รางวัลกิจกรรม ◆\nเมื่อผ่านด่าน \"Forgotten Hall - Memory ขั้นที่ 3\" จะได้รับตัวละคร 4 ดาว \"Qingque (ปัญญา: ควอนตัม)\"",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "ของขวัญจากดวงดาว",
		"TabName": "ของขวัญจากดวงดาว",
		"Tag": "เช็คอินประจำวัน",
		"Introduction": "◆ กติกากิจกรรม ◆\nหลังจากที่ผู้บุกเบิกล็อกอินเกมในแต่ละวันแล้ว จะสามารถรับรางวัลประจำวันได้ที่ \"บันทึกการเดินทาง\"\n\n◆ รางวัลกิจกรรม ◆\nรางวัลจะปลดล็อกตามจำนวนวันล็อกอินสะสมของผู้บุกเบิก และรางวัลประจำวันจะรีเฟรชในเวลา <unbreak>04</unbreak>:<unbreak>00</unbreak> น. (เวลาเซิร์ฟเวอร์)",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayVervionDH.png",
		"VersionAdded": "1.1"
	},
	"10020": {
		"Id": "10020",
		"Name": "บุปผาบานสะพรั่ง",
		"TabName": "บุปผาบานสะพรั่ง",
		"Description": "ในช่วงกิจกรรม เมื่อท้าทาย \"Calyx (Golden)\" และ \"Calyx (Crimson)\" สำเร็จ จะสามารถได้รับรางวัลเป็นสองเท่า",
		"Tag": "คำอธิบายกิจกรรม",
		"Introduction": "◆ กติกากิจกรรม ◆\nในช่วงกิจกรรม เมื่อท้าทายและผ่านด่าน \"Calyx (Golden)\" และ \"Calyx (Crimson)\" จะสามารถได้รับรางวัลเป็นสองเท่า\nจำนวนของรางวัลสองเท่าในแต่ละวันจะมีจำกัด ซึ่งจำนวนคงเหลือที่ใช้ได้และจำนวนสูงสุด จะแสดงอยู่ในหน้ากิจกรรม \"บุปผาบานสะพรั่ง\"\nจำนวนรางวัลสองเท่าจะรีเซ็ตในเวลา <unbreak>04</unbreak>:<unbreak>00</unbreak> น. ของทุกวัน (ตามเวลาเซิร์ฟเวอร์) ขอให้ผู้บุกเบิกโปรดทำการท้าทายให้ทันเวลา\n\n◆ รางวัลกิจกรรม ◆\nเมื่อท้าทายและผ่านด่าน \"Calyx (Golden)\" และ \"Calyx (Crimson)\" จะได้รับวัสดุ EXP, เครดิต, และวัสดุ Trace ซึ่งจะใช้จำนวนในกิจกรรมเพื่อรับรางวัลสองเท่าโดยอัตโนมัติ",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnDoubleCocoon.png",
		"VersionAdded": "1.1"
	},
	"10022": {
		"Id": "10022",
		"Name": "ความโกลาหลที่ฟื้นคืน",
		"TabName": "ความโกลาหลที่ฟื้นคืน",
		"Tag": "คำอธิบายเกมเพลย์",
		"Introduction": "◆ กติกาเกมเพลย์ ◆\n● หลังจากเสร็จสิ้นสิ่งตกทอดของป้อมปราการที่สูงตระหง่าน: Memory ขั้นที่ <unbreak>15</unbreak> แล้ว \"Memory of Chaos\" ก็จะปลดล็อก\n● \"Memory of Chaos\" คือด่านใน Forgotten Hall ที่จะอัปเดตเป็นระยะ โดยหลังจากการอัปเดตในแต่ละครั้ง ความคืบหน้าของด่านและของรางวัลจะถูกรีเซ็ต",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAbyssAlternation.png",
		"VersionAdded": "1.1"
	},
	"10024": {
		"Id": "10024",
		"Name": "รอยแยกมิติระนาบ",
		"TabName": "รอยแยกมิติระนาบ",
		"Description": "ในช่วงเวลากิจกรรม สำเร็จการท้าทาย \"Simulated Universe\" เพื่อรับรางวัลจักรวาลประดับเป็นสองเท่า",
		"Tag": "คำอธิบายกิจกรรม",
		"Introduction": "◆ กติกากิจกรรม ◆\nในช่วงเวลากิจกรรม เมื่อทำการท้าทาย \"Simulated Universe\" สำเร็จ จะได้รับรางวัลจักรวาลประดับจากอุปกรณ์เชื่อมโยงเป็นสองเท่า\nจำนวนของรางวัลสองเท่าในแต่ละวันนั้นมีจำกัด ซึ่งจำนวนคงเหลือที่ใช้ได้และจำนวนสูงสุด จะแสดงอยู่ในหน้ากิจกรรม \"รอยแยกมิติระนาบ\"\nจำนวนรางวัลสองเท่าจะรีเซ็ตในเวลา <unbreak>04</unbreak>:<unbreak>00</unbreak> น. ของทุกวัน (ตามเวลาเซิร์ฟเวอร์) ขอให้ผู้บุกเบิกโปรดทำการท้าทายให้ทันเวลา\n◆ รางวัลกิจกรรม ◆\nเมื่อทำการท้าทาย \"Simulated Universe\" และได้รับจักรวาลประดับ ก็จะใช้จำนวนในกิจกรรมเพื่อรับรางวัลสองเท่าโดยอัตโนมัติ",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFarmMultipleDrop2Set.png",
		"VersionAdded": "1.1"
	},
	"20001": {
		"Id": "20001",
		"Name": "ทดสอบลองเชิง",
		"TabName": "ทดสอบลองเชิง",
		"Tag": "ทดลองใช้ตัวละคร",
		"Introduction": "◆ กติกากิจกรรม ◆\nในระหว่างช่วงเปิดกิจกรรมทดลองใช้ตัวละคร \"ทดสอบลองเชิง\" ผู้บุกเบิกสามารถใช้ทีมที่มีตัวละครทดลองใช้ตามที่กำหนดให้ เพื่อสัมผัสประสบการณ์ในด่านต่างๆ ได้อย่างไม่จำกัด\nขณะที่อยู่ในด่านกิจกรรม จะไม่สามารถปรับเปลี่ยนตัวละครในทีม, เลเวลตัวละคร รวมไปถึง Light Cone และรีลิกส์ที่ตัวละครสวมใส่ได้\n\n◆ รางวัลกิจกรรม ◆\nหลังจากผ่านด่านท้าทายแล้ว ผู้บุกเบิกสามารถรับรางวัลสำหรับด่านทดลองได้ที่หน้ากิจกรรม โดยในช่วงกิจกรรม จะสามารถรับรางวัลของแต่ละด่านทดลองได้เพียงครั้งเดียวเท่านั้น",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "ทดสอบลองเชิง",
		"TabName": "ทดสอบลองเชิง",
		"Introduction": "◆ กติกากิจกรรม ◆\nในระหว่างช่วงเปิดกิจกรรมทดลองใช้ตัวละคร \"ทดสอบลองเชิง\" ผู้บุกเบิกสามารถใช้ทีมที่มีตัวละครทดลองใช้ตามที่กำหนดให้ เพื่อสัมผัสประสบการณ์ในด่านต่างๆ ได้อย่างไม่จำกัด\nขณะที่อยู่ในด่านกิจกรรม จะไม่สามารถปรับเปลี่ยนตัวละครในทีม, เลเวลตัวละคร รวมไปถึง Light Cone และรีลิกส์ที่ตัวละครสวมใส่ได้\n\n◆ รางวัลกิจกรรม ◆\nหลังจากผ่านด่านท้าทายแล้ว ผู้บุกเบิกสามารถรับรางวัลสำหรับด่านทดลองได้ที่หน้ากิจกรรม โดยในช่วงกิจกรรม จะสามารถรับรางวัลของแต่ละด่านทดลองได้เพียงครั้งเดียวเท่านั้น",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "ทดสอบลองเชิง",
		"TabName": "ทดสอบลองเชิง",
		"Tag": "ทดลองใช้ตัวละคร",
		"Introduction": "◆ กติกากิจกรรม ◆\nในระหว่างช่วงเปิดกิจกรรมทดลองใช้ตัวละคร \"ทดสอบลองเชิง\" ผู้บุกเบิกสามารถใช้ทีมที่มีตัวละครทดลองใช้ตามที่กำหนดให้ เพื่อสัมผัสประสบการณ์ในด่านต่างๆ ได้อย่างไม่จำกัด\nขณะที่อยู่ในด่านกิจกรรม จะไม่สามารถปรับเปลี่ยนตัวละครในทีม, เลเวลตัวละคร รวมไปถึง Light Cone และรีลิกส์ที่ตัวละครสวมใส่ได้\n\n◆ รางวัลกิจกรรม ◆\nหลังจากผ่านด่านท้าทายแล้ว ผู้บุกเบิกสามารถรับรางวัลสำหรับด่านทดลองได้ที่หน้ากิจกรรม โดยในช่วงกิจกรรม จะสามารถรับรางวัลของแต่ละด่านทดลองได้เพียงครั้งเดียวเท่านั้น",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20005": {
		"Id": "20005",
		"Name": "ทดสอบลองเชิง",
		"TabName": "ทดสอบลองเชิง",
		"Tag": "ทดลองใช้ตัวละคร",
		"Introduction": "◆ กติกากิจกรรม ◆\nในระหว่างช่วงเปิดกิจกรรมทดลองใช้ตัวละคร \"ทดสอบลองเชิง\" ผู้บุกเบิกสามารถใช้ทีมที่มีตัวละครทดลองใช้ตามที่กำหนดให้ เพื่อสัมผัสประสบการณ์ในด่านต่างๆ ได้อย่างไม่จำกัด\nขณะที่อยู่ในด่านกิจกรรม จะไม่สามารถปรับเปลี่ยนตัวละครในทีม, เลเวลตัวละคร รวมไปถึง Light Cone และรีลิกส์ที่ตัวละครสวมใส่ได้\n\n◆ รางวัลกิจกรรม ◆\nหลังจากผ่านด่านท้าทายแล้ว ผู้บุกเบิกสามารถรับรางวัลสำหรับด่านทดลองได้ที่หน้ากิจกรรม โดยในช่วงกิจกรรม จะสามารถรับรางวัลของแต่ละด่านทดลองได้เพียงครั้งเดียวเท่านั้น",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"20006": {
		"Id": "20006",
		"Name": "ทดสอบลองเชิง",
		"TabName": "ทดสอบลองเชิง",
		"Tag": "ทดลองใช้ตัวละคร",
		"Introduction": "◆ กติกากิจกรรม ◆\nในระหว่างช่วงเปิดกิจกรรมทดลองใช้ตัวละคร \"ทดสอบลองเชิง\" ผู้บุกเบิกสามารถใช้ทีมที่มีตัวละครทดลองใช้ตามที่กำหนดให้ เพื่อสัมผัสประสบการณ์ในด่านต่างๆ ได้อย่างไม่จำกัด\nขณะที่อยู่ในด่านกิจกรรม จะไม่สามารถปรับเปลี่ยนตัวละครในทีม, เลเวลตัวละคร รวมไปถึง Light Cone และรีลิกส์ที่ตัวละครสวมใส่ได้\n\n◆ รางวัลกิจกรรม ◆\nหลังจากผ่านด่านท้าทายแล้ว ผู้บุกเบิกสามารถรับรางวัลสำหรับด่านทดลองได้ที่หน้ากิจกรรม โดยในช่วงกิจกรรม จะสามารถรับรางวัลของแต่ละด่านทดลองได้เพียงครั้งเดียวเท่านั้น",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial4.png",
		"VersionAdded": "1.1"
	},
	"20007": {
		"Id": "20007",
		"Name": "ทดสอบลองเชิง",
		"TabName": "ทดสอบลองเชิง",
		"Tag": "ทดลองใช้ตัวละคร",
		"Introduction": "◆ กติกากิจกรรม ◆\nในระหว่างช่วงเปิดกิจกรรมทดลองใช้ตัวละคร \"ทดสอบลองเชิง\" ผู้บุกเบิกสามารถใช้ทีมที่มีตัวละครทดลองใช้ตามที่กำหนดให้ เพื่อสัมผัสประสบการณ์ในด่านต่างๆ ได้อย่างไม่จำกัด\nขณะที่อยู่ในด่านกิจกรรม จะไม่สามารถปรับเปลี่ยนตัวละครในทีม, เลเวลตัวละคร รวมไปถึง Light Cone และรีลิกส์ที่ตัวละครสวมใส่ได้\n\n◆ รางวัลกิจกรรม ◆\nหลังจากผ่านด่านท้าทายแล้ว ผู้บุกเบิกสามารถรับรางวัลสำหรับด่านทดลองได้ที่หน้ากิจกรรม โดยในช่วงกิจกรรม จะสามารถรับรางวัลของแต่ละด่านทดลองได้เพียงครั้งเดียวเท่านั้น",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"22001": {
		"Id": "22001",
		"TabName": "ภารกิจเพื่อนร่วมทาง",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestColleague.png",
		"VersionAdded": "1.1"
	},
	"30002": {
		"Id": "30002",
		"Name": "สงครามอวกาศ",
		"TabName": "สงครามอวกาศ",
		"Description": "มีคนทิ้งของขวัญลึกลับไว้ที่สถานีอวกาศ Herta และคนที่เปิดมันเป็นคนแรกกำลังตกที่นั่งลำบาก...",
		"Tag": "คำอธิบายกิจกรรม",
		"Introduction": "◆ คำอธิบาย ◆\nตรวจจับเป้าหมายผ่านการลาดตระเวน เพื่อทำการโจมตีและพยายามกำจัดศัตรูให้ได้ ผู้บุกเบิกสามารถออกลาดตระเวนได้ 3 ครั้งต่อวัน โดยจำนวนการลาดตระเวนจะรีเฟรชเวลา <unbreak>04.00</unbreak> น. ตามเวลาเซิร์ฟเวอร์\nผู้บุกเบิกจะได้รับรางวัล Star of Honor ตามผลงานการโจมตี ยิ่งได้รับ Star of Honor มากเท่าไหร่ ก็จะสามารถรับรางวัลได้มากขึ้นเท่านั้น\n\n◆ เงื่อนไขการเข้าร่วม ◆\nเลเวลบุกเบิกจะต้องถึง Lv.<unbreak>22</unbreak> หรือสูงกว่า\n\n◆ การโจมตีและการโจมตีแบบทีม ◆\nการโจมตีจะต้องใช้ Pixel Warhead อย่างน้อย 1 อัน โดย Pixel Warhead ที่ใช้ไปจะฟื้นฟูในวันถัดไป\nผู้บุกเบิกสามารถเลือกการโจมตีแบบทีม โดยการแชร์เป้าหมายที่ตัวเองลาดตระเวนมาได้ ให้กับเพื่อนหรือผู้บุกเบิกคนอื่นๆ เพื่อขอความช่วยเหลือ\nผู้บุกเบิกสามารถรับ Star of Honor เพิ่มเติมได้จากการช่วยเหลือผู้เล่นคนอื่น\n\n◆ การต่อสู้ ◆\nหลังจากทำการโจมตี ผู้บุกเบิกจะได้ต่อสู้กับเป้าหมายทั้งหมด 7 รอบ และการต่อสู้จะสิ้นสุดลงโดยอัตโนมัติเมื่อจบทั้งเจ็ดรอบนั้น\nความเสียหายที่สร้างให้กับเป้าหมายในการต่อสู้แต่ละครั้ง จะถูกสะสมจนกระทั่งเป้าหมายพ่ายแพ้อย่างราบคาบ\nผู้บุกเบิกสามารถเลือกใช้ Pixel Warhead 3 อัน เพื่อสร้างความเสียหายให้กับเป้าหมายเพิ่มขึ้นในการต่อสู้หนึ่งครั้ง\n\n◆ Star of Honor ◆\nลาดตระเวนสำรวจเป้าหมาย เข้าร่วมการต่อสู้ และกำจัดเป้าหมายให้ได้ก่อนที่พวกเขาจะหลบหนี เพื่อรับ Star of Honor และผู้ที่ค้นพบเป้าหมายจะยังได้รับ Stars of Honor เพิ่มเติมอีกด้วย\nยิ่งสร้างความเสียหายในการต่อสู้ได้สูง และยิ่งระดับความอันตรายของเป้าหมายสูงเท่าไหร่ ก็จะยิ่งได้รับ Star of Honor มากขึ้นเท่านั้น\nนอกจากนี้ ผู้บุกเบิกยังสามารถรับ Star of Honor จากการทำภารกิจสงครามอวกาศในแต่ละวันให้สำเร็จอีกด้วย\nหลังจากได้รับ Star of Honor เพียงพอแล้ว ก็จะสามารถรับรางวัลการต่อสู้ได้\n\n◆ บันทึกการต่อสู้ ◆\nผู้บุกเบิกสามารถตรวจสอบบันทึกการต่อสู้ สำหรับการโจมตีในแต่ละครั้ง เพื่อทบทวนขั้นตอนการเอาชนะศัตรู\nหากทำการโจมตีแบบทีม ยังสามารถดูกระบวนการการต่อสู้ของผู้บุกเบิกคนอื่นๆ ได้อีกด้วย",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"30005": {
		"Id": "30005",
		"Name": "ผู้ช่วยการทดลองโปรดประจำที่",
		"TabName": "ผู้ช่วยการทดลองโปรดประจำที่",
		"Description": "บัญญัติ 3 ประการ ในการทำรายงานการทดลองของสถานีอวกาศ \"Herta\": การทดลองต้องเข้มงวด ทำรายงานอย่างตั้งใจ และส่งงานตรงเวลา",
		"Tag": "คำอธิบายกิจกรรม",
		"Introduction": "◆ คำแนะนำ ◆\nWen Shiling นักวิจัยจากแผนกศิลป์แห่งสถานีอวกาศ Herta กำลังรวบรวมรายงานวิจัยที่จำเป็นสำหรับไตรมาสนี้ แต่เนื่องจากการบุกรุกของกองทัพ Antimatter ทำให้เธอมีงานเพิ่มขึ้นมากมาย จึงไม่สามารถรวบรวมวัสดุที่จำเป็นสำหรับการวิจัยได้ทันเวลา ดังนั้นเธอจึงต้องการรับสมัครผู้ช่วยการทดลองหนึ่งตำแหน่ง\n\n◆ กติกากิจกรรม ◆\nหลังจากเปิดกิจกรรมแล้ว Wen Shiling จะประกาศ \"หัวข้อวิจัย\" ใหม่หนึ่งหัวข้อและ \"วัสดุทดลอง\" ที่จำเป็นสำหรับการวิจัยทุกวัน รวมทั้งหมด 7 หัวข้อด้วยกัน\nหลังจากที่ผู้บุกเบิกรวบรวมและส่งมอบ \"วัสดุทดลอง\" ที่จำเป็นสำหรับหัวข้อในวันนั้นแล้ว ก็จะได้รับผลการวิจัยและรางวัลของวันดังกล่าว\n\n◆ รางวัลกิจกรรม ◆\nเมื่อผู้บุกเบิกส่งมอบ \"วัสดุทดลอง\" จะได้รับ \"All Good Potion\" เพิ่มเติม โดยในขณะที่การวิจัยคืบหน้า Wen Shiling ก็จะค่อยๆ พัฒนาความเข้าใจของเธอเกี่ยวกับกระบวนการผลิต \"All Good Potion\" ไปด้วย และเธอจะให้สูตร \"All Good Potion\" เป็นของรางวัลกับคุณ หลังจากที่การทดลองสุดท้ายสิ้นสุดลง",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnPocketMonster.png",
		"VersionAdded": "1.1"
	},
	"40001": {
		"Id": "40001",
		"Name": "ม่านสงครามดวงดาว",
		"TabName": "ม่านสงครามดวงดาว",
		"Tag": "คำอธิบายกิจกรรม",
		"Introduction": "◆ คำแนะนำ ◆\n โปรแกรมจำลองสงครามที่ชื่อว่า \"ม่านสงครามดวงดาว\" ซึ่งไม่รู้ว่านักวิจัยคนหนึ่งในสถานีอวกาศไปเจอมาจากที่ไหน มันจะพาผู้ใช้เข้าสู่ฉากสงครามจำลอง และได้ฝึกซ้อมต่อสู้กับคู่ต่อสู้ที่แตกต่างกันไป\nภายในโปรแกรมจำลองยังมีกติกาการต่อสู้พิเศษอีกด้วย ดังนั้นจงอ่านกติกาให้ดี แล้ววางกลยุทธ์การต่อสู้ เพื่อเอาชนะศัตรูได้อย่างง่ายดาย\n\n◆ กติกากิจกรรม ◆\nด่านท้าทายใหม่จะปลดล็อกทุกวันหลังจากที่เปิดกิจกรรม โดยมีทั้งหมด 8 ด่านด้วยกัน\nแต่ละด่านท้าทายจะมีความยาก 3 ระดับได้แก่: \"ดาวแคระ\", \"ดาวยักษ์\" และ \"ดาวยักษ์ใหญ่\" ซึ่งระดับความแข็งแกร่งของศัตรูและรูปแบบของเกมในด่าน จะแตกต่างกันไปตามความยากในแต่ละระดับ โดยผู้บุกเบิกสามารถท้าทายระดับความยาก \"ดาวยักษ์\" ได้โดยตรง เมื่อสำเร็จระดับความยาก \"ดาวยักษ์\" แล้ว จะสามารถปลดล็อกการท้าทายระดับความยาก \"ดาวยักษ์ใหญ่\" ได้\nเมื่อเข้าสู่กิจกรรมเป็นครั้งแรก \"ระดับความสมดุล\" ของผู้บุกเบิก จะเป็นตัวกำหนดเลเวลของศัตรูและตัวละครทดลองใช้ในกิจกรรม หากผู้บุกเบิกเพิ่มเลเวล \"ระดับความสมดุล\" ในช่วงเวลากิจกรรม เลเวลของศัตรูและตัวละครทดลองใช้จะไม่เปลี่ยนแปลงแต่อย่างใด\n\n◆ รางวัลกิจกรรม ◆\nหลังจากผ่านด่านท้าทายแล้ว ผู้บุกเบิกสามารถรับรางวัลได้ที่หน้ากิจกรรม โดยหลังจากเสร็จสิ้นการท้าทายที่มีความยากระดับสูงแล้ว จะสามารถรับรางวัลการท้าทายที่ระดับความยากต่ำกว่าได้ทันที\nเมื่อผู้บุกเบิกทำการท้าทายที่ระดับความยาก \"ดาวยักษ์ใหญ่\" จะสามารถแยกรับรางวัลการท้าทายหลังจากกำจัดศัตรู Wave ที่ 3 และ Wave ที่ 6 ได้",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "การแข่งขันซูเปอร์ลีคแห่งเมือง Boulder",
		"TabName": "การแข่งขันซูเปอร์ลีคแห่งเมือง Boulder",
		"Tag": "คำอธิบายกิจกรรม",
		"Introduction": "◆ คำแนะนำ ◆\nขณะนี้ \"การแข่งขันซูเปอร์ลีคแห่งเมือง Boulder\" ได้เริ่มต้นขึ้นอย่างเป็นทางการที่ Fight Club แล้ว... สอบถามรายละเอียดเพิ่มเติมได้ที่ Dr. Dig\n\n◆ กติกากิจกรรม ◆\nใน \"การแข่งขันซูเปอร์ลีคแห่งเมือง Boulder\" ผู้บุกเบิกสามารถท้าทายการแข่งขันต่างๆ และเอาชนะเพื่อรับรางวัลที่เกี่ยวข้อง\nหลังจากเลือกเข้าร่วมการแข่งขันแล้ว ผู้บุกเบิกจะสามารถเลือกคู่ต่อสู้ได้โดยการสุ่ม และจะได้รับ Buff ต่างๆ หลังจากที่เอาชนะคู่ต่อสู้ได้\nหลังจากเริ่มสุ่มแล้ว รายชื่อตัวละครจะถูกล็อก และผู้บุกเบิกจะไม่สามารถเปลี่ยนตัวละครได้\nทุกครั้งที่เริ่มการต่อสู้ ค่า HP และค่าพลังงานของตัวละครทั้งหมดจะถูกรีเซ็ต\nเมื่อผู้บุกเบิกเพิ่มเลเวล \"ระดับความสมดุล\" ระดับความแข็งแกร่งของศัตรูในกิจกรรมก็จะเพิ่มขึ้นด้วย\n\n◆ รางวัลกิจกรรม ◆\nเมื่อสำเร็จ \"การท้าทายแบบจำกัดเวลา\" ในช่วงกิจกรรม ยังสามารถรับรางวัลแบบจำกัดเวลาเพิ่มเติมได้อีกด้วย\n\n◆ หมายเหตุกิจกรรม ◆\nหลังจากสิ้นสุดกิจกรรมจำกัดเวลา \"การแข่งขันซูเปอร์ลีคแห่งเมือง Boulder\" ผู้บุกเบิกจะไม่สามารถรับรางวัลกิจกรรมจำกัดเวลา แต่ยังคงสามารถไปที่ \"Fight Club\" เพื่อทำการท้าทายได้",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"50001": {
		"Id": "50001",
		"Name": "เกมล่าดวงดาว",
		"TabName": "เกมล่าดวงดาว",
		"Tag": "คำอธิบายกิจกรรม",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestGraffiti.png",
		"VersionAdded": "1.1"
	},
	"50002": {
		"Id": "50002",
		"Name": "พิพิธภัณฑ์สิ่งล้ำค่าแห่งเมืองหนาว",
		"TabName": "พิพิธภัณฑ์สิ่งล้ำค่าแห่งเมืองหนาว",
		"Tag": "คำอธิบายกิจกรรม",
		"Introduction": "◆ คำแนะนำ ◆\nการบูรณะซ่อมแซมพิพิธภัณฑ์ประวัติศาสตร์และวัฒนธรรมแห่ง Belobog เสร็จสิ้นแล้ว ผู้บุกเบิกจะได้รับหน้าที่เป็นรักษาการหัวหน้าผู้ดูแล และเป็นผู้นำในการจัดการและพัฒนาพิพิธภัณฑ์ เพื่อทำให้หอจัดแสดงกลับมาเป็นที่นิยมอีกครั้ง\n\n◆ การจัดการพิพิธภัณฑ์ ◆\n● เมื่อปลดล็อกเกมเพลย์ จะเริ่มต้นภารกิจผจญภัยชุด \"ของมีค่าล่อตาโจร\" และจะเริ่มดำเนินการจัดการพิพิธภัณฑ์ได้เมื่อเสร็จสิ้นภารกิจ \"ของมีค่าล่อตาโจร 1\"\n● การจัดการพิพิธภัณฑ์มีทั้งหมด 5 ระดับ ซึ่งจะสามารถรับ \"ค่าฟื้นฟู\" ได้จากการจัดการ และหลังจากทำเป้าหมายการสะสมในแต่ละระดับสำเร็จ ก็จะสามารถเลื่อนระดับ พร้อมทั้งปลดล็อกโซนจัดแสดงแห่งใหม่ได้\n● เมื่อเริ่มวันทำการ จะสามารถได้รับ \"ค่าฟื้นฟู\" เพิ่มจากการใช้ทุนพัฒนามาอัปเกรดโซนจัดแสดง หรือการว่าจ้างผู้ช่วย\n\n◆ การรวบรวมวัตถุจัดแสดงและผู้ช่วย ◆\n● ระหว่างดำเนินการจัดการพิพิธภัณฑ์ ผู้บุกเบิกจะได้รับเป้าหมายการจัดการเพิ่มเติม หรือได้พบกับอิเวนต์แบบสุ่ม โดยที่เป้าหมายการจัดการและอิเวนต์นั้น จะมอบเบาะแสเกี่ยวกับวัตถุจัดแสดงที่หายไป ซึ่งหลังจากเสร็จสิ้นแล้ว จะสามารถนำวัตถุจัดแสดงไปจัดเก็บไว้ในคอลเลกชันของพิพิธภัณฑ์ได้\n● สามารถทำการรับสมัครผู้ช่วยรับเชิญได้ เมื่อเสร็จสิ้นภารกิจผจญภัยชุด \"ของมีค่าล่อตาโจร\" หรือเสร็จสิ้นภารกิจชุดรับสมัครไกด์ในอิเวนต์แบบสุ่ม\n\n◆ รางวัลกิจกรรม ◆\n● เมื่อเสร็จสิ้นระดับการจัดการขั้นต่างๆ แล้ว จะได้รับรางวัลระดับการจัดการ\n● หลังจากรวบรวมวัตถุจัดแสดงใหม่ๆ หรือรับผู้ช่วยรับเชิญเข้าทำงานแล้ว จะสามารถรับรางวัลการรวบรวมได้ที่ \"สมุดบันทึกสิ่งล้ำค่า\"\n● ในช่วงกิจกรรมจำกัดเวลา เมื่อบรรลุเป้าหมายการจัดการและเป้าหมายการรวบรวม จะสามารถรับรางวัลได้ใน \"รางวัลจำกัดเวลา\"\n\n◆ หมายเหตุกิจกรรม ◆\nหลังจากสิ้นสุดกิจกรรมจำกัดเวลา \"พิพิธภัณฑ์สิ่งล้ำค่าแห่งเมืองหนาว\" ผู้บุกเบิกจะไม่สามารถรับรางวัลกิจกรรมจำกัดเวลาได้อีก แต่ยังสามารถไปสัมผัสประสบการณ์ใน \"พิพิธภัณฑ์ประวัติศาสตร์และวัฒนธรรม\" ที่ Administrative District แห่ง Belobog ได้",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	},
	"60001": {
		"Id": "60001",
		"Name": "Simulated Universe",
		"TabName": "Simulated Universe",
		"Description": "เมื่อผ่านด่านแต่ละโลกใน \"Simulated Universe\" เป็นครั้งแรก รวมถึงปลดล็อกพรกับวัตถุหายากใหม่ๆ ในแกลเลอรีแล้ว จะได้รับ Stellar Jade จำนวนมาก",
		"Tag": "คำอธิบายเกมเพลย์",
		"Introduction": "◆ กติกาเกมเพลย์ ◆\nฉันคือ Herta และจะมาอธิบายกติกาของ \"Simulated Universe\" ให้ฟัง\n● ระหว่างที่ต่อสู้อยู่ใน \"Simulated Universe\" จะได้รับพรทรงพลังจาก Path ต่างๆ ทั้งยังได้พบกับอิเวนต์แบบสุ่ม และวัตถุหายากแบบพิเศษอีกด้วย\n● ระหว่างอยู่ในเกมเพลย์ของ \"Simulated Universe\" ก็จะได้สัมผัสประสบการณ์การผสานเขาวงกต ที่จะสุ่มปรากฏขึ้นมา รวมถึงศัตรูระดับสูงและศัตรูระดับบอส ที่ได้รับการเสริมพลังแล้ว\n\n◆ รางวัลเกมเพลย์ ◆\n● ปัจจุบัน ใน \"Simulated Universe\" มีโลกอยู่หลายใบ ซึ่งเนื้อหาของโลกใหม่จะทยอยปลดล็อกตามความคืบหน้าของ Simulated Universe และการทำภารกิจบุกเบิก ตามมาด้วยการอัปเดตด่านใหม่ เนื้อหาใหม่ รวมถึงของรางวัลใหม่ๆ ด้วย\n● เมื่อผ่านด่านแต่ละโลกใน \"Simulated Universe\" เป็นครั้งแรก จะได้รับรางวัลต่างๆ ได้แก่ ตัวละคร 4 ดาว \"Herta (ปัญญา: น้ำแข็ง)\", Stellar Jade และ Star Rail Pass เป็นต้น\n● เมื่อสำเร็จ \"Simulated Universe\" จะได้รับคะแนนสะสม ซึ่งสามารถใช้คะแนนสะสมแลกของรางวัลได้ โดยรางวัลคะแนนสะสมจะรีเฟรชทุกวันจันทร์ เวลา <unbreak>04</unbreak>:<unbreak>00</unbreak> น. (ตามเวลาเซิร์ฟเวอร์)\n● เมื่อปลดล็อกพรและวัตถุหายากในแกลเลอรี \"Simulated Universe\" จะได้รับ Stellar Jade\n● เมื่อเอาชนะศัตรูใน \"พื้นที่ - ระดับสูง\" หรือ \"พื้นที่ - บอส\" ใน \"Simulated Universe\" จะได้รับการดรอปไอเทมเพิ่มเติม\n● เมื่อสำเร็จ \"Simulated Universe\" จะได้รับ Ability Point ซึ่งสามารถเปิดใช้งานเอฟเฟกต์ทรงพลังของ Ability Tree และช่วยการสำรวจในเกมเพลย์ของ \"Simulated Universe\"\n● ตั้งแต่ \"Simulated Universe โลก 3\" เป็นต้นไป จะปลดล็อกการแลกรางวัล \"จักรวาลประดับ\" หลังจากที่เอาชนะศัตรูระดับสูงหรือระดับบอสได้",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	},
	"150000": {
		"Id": "150000",
		"Name": "การแข่งขันซูเปอร์ลีคแห่งเมือง Boulder",
		"TabName": "การแข่งขันซูเปอร์ลีคแห่งเมือง Boulder",
		"Tag": "คำอธิบายเกมเพลย์",
		"Introduction": "◆ คำแนะนำ ◆\nขณะนี้ \"การแข่งขันซูเปอร์ลีคแห่งเมือง Boulder\" ได้เริ่มต้นขึ้นอย่างเป็นทางการที่ Fight Club แล้ว... สอบถามรายละเอียดเพิ่มเติมได้ที่ Dr. Dig\n\n◆ กติกาเกมเพลย์ ◆\nใน \"การแข่งขันซูเปอร์ลีคแห่งเมือง Boulder\" ผู้บุกเบิกสามารถท้าทายการแข่งขันต่างๆ และเอาชนะเพื่อรับรางวัลที่เกี่ยวข้อง\nหลังจากเลือกเข้าร่วมการแข่งขันแล้ว ผู้บุกเบิกจะสามารถเลือกคู่ต่อสู้ได้โดยการสุ่ม และจะได้รับ Buff ที่แตกต่างกันไป หลังจากที่เอาชนะคู่ต่อสู้ได้\nหลังจากเริ่มสุ่มแล้ว รายชื่อตัวละครจะถูกล็อก และผู้บุกเบิกจะไม่สามารถเปลี่ยนตัวละครได้\nทุกครั้งที่เริ่มการต่อสู้ ค่า HP และค่าพลังงานของตัวละครทั้งหมดจะถูกรีเซ็ต\nเมื่อผู้บุกเบิกเพิ่มเลเวล \"ระดับความสมดุล\" ระดับความแข็งแกร่งของศัตรูก็จะเพิ่มขึ้นด้วย",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.1"
	},
	"150001": {
		"Id": "150001",
		"Name": "พิพิธภัณฑ์สิ่งล้ำค่าแห่งเมืองหนาว",
		"TabName": "พิพิธภัณฑ์สิ่งล้ำค่าแห่งเมืองหนาว",
		"Tag": "คำอธิบายกิจกรรม",
		"Introduction": "◆ คำแนะนำ ◆\nการบูรณะซ่อมแซมพิพิธภัณฑ์ประวัติศาสตร์และวัฒนธรรมแห่ง Belobog เสร็จสิ้นแล้ว ผู้บุกเบิกจะได้รับหน้าที่เป็นรักษาการหัวหน้าผู้ดูแล และเป็นผู้นำในการจัดการและพัฒนาพิพิธภัณฑ์ เพื่อทำให้หอจัดแสดงกลับมาเป็นที่นิยมอีกครั้ง\n\n◆ การจัดการพิพิธภัณฑ์ ◆\n● เมื่อปลดล็อกเกมเพลย์ จะเริ่มต้นภารกิจผจญภัยชุด \"ของมีค่าล่อตาโจร\" และจะเริ่มดำเนินการจัดการพิพิธภัณฑ์ได้เมื่อเสร็จสิ้นภารกิจ \"ของมีค่าล่อตาโจร 1\"\n● การจัดการพิพิธภัณฑ์มีทั้งหมด 5 ระดับ ซึ่งจะสามารถรับ \"ค่าฟื้นฟู\" ได้จากการจัดการ และหลังจากทำเป้าหมายการสะสมในแต่ละระดับสำเร็จ ก็จะสามารถเลื่อนระดับ พร้อมทั้งปลดล็อกโซนจัดแสดงแห่งใหม่ได้\n● เมื่อเริ่มวันทำการ จะสามารถได้รับ \"ค่าฟื้นฟู\" เพิ่มจากการใช้ทุนพัฒนามาอัปเกรดโซนจัดแสดง หรือการว่าจ้างผู้ช่วย\n\n◆ การรวบรวมวัตถุจัดแสดงและผู้ช่วย ◆\n● ระหว่างดำเนินการจัดการพิพิธภัณฑ์ ผู้บุกเบิกจะได้รับเป้าหมายการจัดการเพิ่มเติม หรือได้พบกับอิเวนต์แบบสุ่ม โดยที่เป้าหมายการจัดการและอิเวนต์นั้น จะมอบเบาะแสเกี่ยวกับวัตถุจัดแสดงที่หายไป ซึ่งหลังจากเสร็จสิ้นแล้ว จะสามารถนำวัตถุจัดแสดงไปจัดเก็บไว้ในคอลเลกชันของพิพิธภัณฑ์ได้\n● สามารถทำการรับสมัครผู้ช่วยรับเชิญได้ เมื่อเสร็จสิ้นภารกิจผจญภัยชุด \"ของมีค่าล่อตาโจร\" หรือเสร็จสิ้นภารกิจชุดรับสมัครไกด์ในอิเวนต์แบบสุ่ม\n\n◆ รางวัลเกมเพลย์ ◆\n● เมื่อเสร็จสิ้นระดับการจัดการขั้นต่างๆ แล้ว จะได้รับรางวัลระดับการจัดการ\n● หลังจากรวบรวมวัตถุจัดแสดงใหม่ๆ หรือรับผู้ช่วยรับเชิญเข้าทำงานแล้ว จะสามารถรับรางวัลการรวบรวมได้ที่ \"สมุดบันทึกสิ่งล้ำค่า\"",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	}
}