{
	"10001": {
		"Id": "10001",
		"Name": "Vận Mệnh",
		"Description": "Con đường của Aeon.\nNgười đi cùng ngài chắc chắn sẽ được ban phước lành.",
		"VersionAdded": "1.0"
	},
	"10002": {
		"Id": "10002",
		"Name": "Vết Tích",
		"Description": "Dấu chân nhân vật để lại trên \"Vận Mệnh\", đi càng xa, kỳ tích càng rõ rệt.",
		"VersionAdded": "1.0"
	},
	"10003": {
		"Id": "10003",
		"Name": "Hủy Diệt",
		"Description": "Vận mệnh Aeon \"Nanook\" nắm giữ.\nHành vi liều lĩnh, nóng giận, phá hoại là biểu hiện của Vận Mệnh \"Hủy Diệt\".",
		"VersionAdded": "1.0"
	},
	"10004": {
		"Id": "10004",
		"Name": "Săn Bắn",
		"Description": "Vận mệnh Aeon \"Lan\" nắm giữ.\nHành động quyết đoán, cay nghiệt, phục thù là biểu hiện của Vận Mệnh \"Săn Bắn\".",
		"VersionAdded": "1.0"
	},
	"10005": {
		"Id": "10005",
		"Name": "Tri Thức",
		"Description": "Vận mệnh Aeon \"Nous\" nắm giữ.\nHành vi tư duy, logic, chiến lược là biểu hiện của Vận Mệnh \"Tri Thức\".",
		"VersionAdded": "1.0"
	},
	"10006": {
		"Id": "10006",
		"Name": "Hòa Hợp",
		"Description": "Vận mệnh Aeon \"Xipe\" nắm giữ.\nHành vi thấu hiểu, ủng hộ, phối hợp là biểu hiện của Vận Mệnh \"Hòa Hợp\".",
		"VersionAdded": "1.0"
	},
	"10007": {
		"Id": "10007",
		"Name": "Hư Vô",
		"Description": "Vận mệnh Aeon \"IX\" nắm giữ.\nHành vi lười biếng, mệt mỏi, vô nghĩa là biểu hiện của Vận Mệnh \"Hư Vô\".",
		"VersionAdded": "1.0"
	},
	"10008": {
		"Id": "10008",
		"Name": "Bảo Hộ",
		"Description": "Vận mệnh Aeon \"Qlipoth\" nắm giữ.\nHành vi chờ đợi, hy sinh, bảo vệ là biểu hiện của Vận Mệnh \"Bảo Hộ\".",
		"VersionAdded": "1.0"
	},
	"10009": {
		"Id": "10009",
		"Name": "Trù Phú",
		"Description": "Vận mệnh Aeon \"Yaoshi\" nắm giữ.\nHành vi tư lợi, vị tha, chữa lành là biểu hiện của Vận Mệnh \"Trù Phú\".",
		"VersionAdded": "1.0"
	},
	"10010": {
		"Id": "10010",
		"Name": "Nón Ánh Sáng",
		"Description": "Các hiện tượng ngưng tụ được gói gọn lại.\nSức mạnh của nó được phong ấn trong những vết cắt của ánh sáng.",
		"VersionAdded": "1.0"
	},
	"10011": {
		"Id": "10011",
		"Name": "Tinh Hồn",
		"Description": "Khả năng tồn tại của người quan trắc.\nTheo con đường cố định mà người ta bước lên, chúng cũng hợp nhất thành một thể.",
		"VersionAdded": "1.0"
	},
	"10012": {
		"Id": "10012",
		"Name": "Di Vật",
		"Description": "Thiết bị kỳ diệu được làm từ chất liệu bị nhiễm độc dữ liệu.\nTrong Rãnh Nứt tịch mịch, các di vật của các thế giới khác nhau đều hội tụ tại đây.",
		"VersionAdded": "1.0"
	},
	"10013": {
		"Id": "10013",
		"Name": "{NICKNAME}",
		"Description": "{F#Thiếu nữ}{M#Thiếu niên} lên Đội Tàu Astral.\nĐể diệt trừ hiểm họa mà Stellaron mang đến, đã quyết định đồng hành cùng Đội Tàu.",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "March 7th",
		"Description": "Một thiếu nữ ngủ sâu trong tảng băng vĩnh hằng và không biết gì về quá khứ.\nĐể tìm kiếm sự thật về thân thế, cô đã chọn cùng đồng hành với Đội Tàu Astral.\nHiện giờ đã chuẩn bị cho mình khoảng <unbreak>67</unbreak> \"câu chuyện cuộc đời\".",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Dan Heng",
		"Description": "Một thanh niên lạnh lùng ít nói, giữ kín như bưng về quá khứ của mình.\nAnh đã chọn đi cùng Đội Tàu Astral để trốn tránh dòng tộc của mình.",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Himeko",
		"Description": "Người sửa chữa Đội Tàu Astral.\nĐể nhìn thấy tận mắt vũ trụ bao la, cô đã chọn đi cùng Đội Tàu.\nSở thích của cô là tự tay pha cà phê.",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Welt Yang",
		"Description": "Tiền bối dày dạn kinh nghiệm của Đội Tàu Astral.\nSự nhiệt huyết tận sâu trong đáy lòng lại một lần nữa được thổi bùng để tận hưởng cuộc phiêu lưu đã từ lâu chưa dấn thân.\nThỉnh thoảng sẽ vẽ lại hành trình phiêu lưu của mình vào một quyển sổ.",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Asta",
		"Description": "Trạm trưởng của Trạm Không Gian Herta, tiểu thư con nhà danh giá.\nNhà nghiên cứu thiên văn ham học hỏi, rất giỏi trong việc quản lý các nhân viên với nhiều tính cách khác nhau ở Trạm Không Gian.",
		"VersionAdded": "1.0"
	},
	"10019": {
		"Id": "10019",
		"Name": "Arlan",
		"Description": "Người phụ trách bộ phận an ninh của Trạm Không Gian Herta.\nKhông giỏi ăn nói, hy vọng bảo vệ được những người đam mê nghiên cứu, để họ hoàn thành việc nghiên cứu một cách thuận lợi.",
		"VersionAdded": "1.0"
	},
	"10020": {
		"Id": "10020",
		"Name": "Kafka",
		"Description": "Thành viên của \"Thợ Săn Stellaron\", mang vẻ đẹp của sự phóng khoáng, điềm đạm và chuyên nghiệp.\nSử dụng Bùa Mê Ngôn Từ để khiến {NICKNAME} hấp thụ Stellaron.\nSở thích là mua và sắp xếp áo khoác.",
		"VersionAdded": "1.0"
	},
	"10021": {
		"Id": "10021",
		"Name": "Sói Bạc",
		"Description": "Thành viên của \"Thợ Săn Stellaron\", một bậc thầy hacker.\nXem vũ trụ là một trò chơi mô phỏng nhập vai tầm cỡ và vui chơi trong đó.\nNắm giữ \"Trình Chỉnh Sửa Aether\" có thể sửa đổi dữ liệu hiện thực.",
		"VersionAdded": "1.0"
	},
	"10022": {
		"Id": "10022",
		"Name": "Blade",
		"Description": "Thành viên của \"Thợ Săn Stellaron\", một kiếm khách từ bỏ thân mình, trở thành lưỡi kiếm sắc nhọn.\nTrung thành với \"Nô Lệ Của Số Phận\", sở hữu năng lực tự chữa lành đáng sợ.",
		"VersionAdded": "1.0"
	},
	"10023": {
		"Id": "10023",
		"Name": "Elio",
		"Description": "Thủ lĩnh \"Thợ Săn Stellaron\", được gọi là \"Nô Lệ Của Số Phận\".\nCó năng lực/bùa chú dự đoán tương lai.",
		"VersionAdded": "1.0"
	},
	"10024": {
		"Id": "10024",
		"Name": "Herta",
		"Description": "Thành viên số <unbreak>83</unbreak> của Câu Lạc Bộ Thiên Tài, chủ nhân thật sự của Trạm Không Gian.\nMột nhà khoa học cực kỳ thông minh nhưng không có lòng đồng cảm.",
		"VersionAdded": "1.0"
	},
	"10025": {
		"Id": "10025",
		"Name": "Bronya Rand",
		"Description": "Người kế thừa của Đấng Bảo Vệ Tối Cao Belobog.\nVừa có khí chất kiêu ngạo của công chúa vừa có tính kiên trung của một quân nhân.",
		"VersionAdded": "1.0"
	},
	"10026": {
		"Id": "10026",
		"Name": "Seele",
		"Description": "Trụ cột của tổ chức kháng chiến dưới lòng đất \"Lửa Ngầm\", biệt hiệu là \"Bươm Bướm\".\nTính tình thẳng thắn bộc trực, nhưng sâu trong tim lại là một người vô cùng tinh tế nhạy cảm.",
		"VersionAdded": "1.0"
	},
	"10027": {
		"Id": "10027",
		"Name": "Gepard Landau",
		"Description": "Đội trưởng Thiết Vệ Bờm Bạc, chiến sĩ hạng nhất nhì ở Belobog.\nTư tưởng và hành động nhất quán, tỉ mỉ cẩn thận, chưa từng buông thả.",
		"VersionAdded": "1.0"
	},
	"10028": {
		"Id": "10028",
		"Name": "Serval Landau",
		"Description": "Thợ cơ khí Belobog, đã từng là chuyên viên nghiên cứu ở bộ phận kỹ thuật Đấng Kiến Tạo.\nLà chị của Gepard Landau nhưng tính cách lại khác hoàn toàn với em mình.\nYêu thích nghệ thuật âm nhạc cổ xưa có tên là rock 'n' roll từ trước khi băng giá vĩnh cửu ập đến.",
		"VersionAdded": "1.0"
	},
	"10029": {
		"Id": "10029",
		"Name": "Cocolia Rand",
		"Description": "Đấng Bảo Vệ Tối Cao đương nhiệm của Belobog.\nLạnh lùng vô tình, bảo vệ thế giới băng tuyết này theo cái cách mà bà vẫn hằng tin tưởng.",
		"VersionAdded": "1.0"
	},
	"10030": {
		"Id": "10030",
		"Name": "Sampo Koski",
		"Description": "Con buôn đi lại giữa tầng trên và dưới mặt đất.\nAnh ấy hành động như thể là bạn của tất cả mọi người, nhiệt tình hài hước, rất giỏi pha trò.",
		"VersionAdded": "1.0"
	},
	"10031": {
		"Id": "10031",
		"Name": "Pelageya Sergeyevna",
		"Description": "Sĩ quan tình báo Thiết Vệ Bờm Bạc.\nChăm chỉ, được các thành viên của đội thiết vệ vô cùng kính trọng.",
		"VersionAdded": "1.0"
	},
	"10032": {
		"Id": "10032",
		"Name": "Natasha",
		"Description": "Bác sĩ của Thành Phố Ngầm ở Belobog, cũng là người chăm sóc bọn trẻ.\nLà người dịu dàng gần gũi nhưng cũng ẩn chứa một mặt nguy hiểm.",
		"VersionAdded": "1.0"
	},
	"10033": {
		"Id": "10033",
		"Name": "Hook",
		"Description": "Sếp của đội thám hiểm \"Băng Chuột Chũi\" dưới lòng đất (tự phong).\nYêu tự do, xem cuộc sống là cuộc phiêu lưu dài tập.",
		"VersionAdded": "1.0"
	},
	"10034": {
		"Id": "10034",
		"Name": "Svarog",
		"Description": "Một robot thông minh còn sót lại từ thế giới cũ.\nLuôn đáp ứng mong muốn của Clara theo cách riêng của mình.",
		"VersionAdded": "1.0"
	},
	"10035": {
		"Id": "10035",
		"Name": "Clara",
		"Description": "Thiếu nữ lang thang sống cùng robot.\nHướng nội, dịu dàng, có một trái tim thuần khiết.\nCô có một khát khao là mọi người ở Thành Phố Ngầm đều trở thành \"người nhà\" của nhau.",
		"VersionAdded": "1.0"
	},
	"10036": {
		"Id": "10036",
		"Name": "Nanook",
		"Description": "Aeon nắm giữ vận mệnh \"Hủy Diệt\", sinh ra từ thế giới diệt vong Adlivun.\nNgài luôn hiện thân bằng hình tượng một người đàn ông với làn da rám nắng và đôi mắt màu vàng kim.",
		"VersionAdded": "1.0"
	},
	"10037": {
		"Id": "10037",
		"Name": "Lan",
		"Description": "Được Xianzhou gọi là Aeon tuần tra Tư Mệnh Đế Cung, cai quản Vận Mệnh \"Săn Bắn\".\nNgài ấy lang thang không ngừng giữa các thế giới, diệt trừ những tà vật do Aeon \"Trù Phú\" tạo ra.",
		"VersionAdded": "1.0"
	},
	"10038": {
		"Id": "10038",
		"Name": "Xipe",
		"Description": "Aeon đến từ các thế giới thiên thể hài lạc, cai quản Vận Mệnh \"Hòa Hợp\".\nThiên diện nhất thể, tiếng nhạc vui vẻ tuyên dương sự hài hòa không chia rẽ của nhân loại.",
		"VersionAdded": "1.0"
	},
	"10039": {
		"Id": "10039",
		"Name": "IX",
		"Description": "Aeon nắm giữ Vận Mệnh \"Hư Vô\", sự tồn tại của ngài là một bí ẩn.\nIX không qua lại với các Aeon khác, ngài ấy tin rằng kết cục của vũ trụ này là hư vô, nên không có chút giá trị nào.",
		"VersionAdded": "1.0"
	},
	"10040": {
		"Id": "10040",
		"Name": "Qlipoth",
		"Description": "Người xây Bức Tường Sao Chổi Thực Thể, Vách Tinh Thể Không Gian Con và Căn Cứ Lực Hút, được những người sùng bái gọi là \"Chúa Tể Amber\".\nNắm giữ Vận Mệnh \"Bảo Hộ\", là một trong những vị Aeon ngoan cường nhất và cổ xưa nhất.",
		"VersionAdded": "1.0"
	},
	"10041": {
		"Id": "10041",
		"Name": "Yaoshi",
		"Description": "Người nuôi dưỡng muôn loài, thần của cõi yên vui, nhằm làm cho cuộc sống trở nên thịnh vượng.\nYaoshi cai quản Vận Mệnh \"Trù Phú\", và Lan \"Săn Bắn\" xem ngài ấy như kẻ thù truyền kiếp của mình.",
		"VersionAdded": "1.0"
	},
	"10042": {
		"Id": "10042",
		"Name": "Akivili",
		"Description": "Aeon nắm giữ Vận Mệnh \"Khai Phá\", xuất phát từ thế giới tách biệt Pegana, không ngừng khai phá ranh giới bí ẩn.\nVận mệnh của ngài ấy đã kết thúc một cách bất ngờ.",
		"VersionAdded": "1.0"
	},
	"10043": {
		"Id": "10043",
		"Name": "Nous",
		"Description": "Aeon nắm giữ Vận Mệnh \"Tri Thức\".\nVốn là máy tính thiên thể dùng để cứu giúp vạn vật, sau đó được nâng cấp mà thành.",
		"VersionAdded": "1.0"
	},
	"10044": {
		"Id": "10044",
		"Name": "Aha",
		"Description": "Aeon \"Vui Vẻ\". Không ai đoán được ngài sẽ cười lớn vì điều gì.\nVui vẻ chính là đặc quyền của sinh linh có trí tuệ, Aha ủng hộ tín đồ hưởng thụ cảm xúc vui vẻ trong cuộc sống, tự cho là tìm kiếm vui vẻ trong bước ngoặc trước mũi đao vận mệnh.",
		"VersionAdded": "1.0"
	},
	"10045": {
		"Id": "10045",
		"Name": "Đội Tàu Astral",
		"Description": "Chuyến tàu mà Aeon \"Khai Phá\" Akivili đã từng đi.\nTrên quỹ đạo của vũ trụ, đã băng qua rất nhiều thế giới.",
		"VersionAdded": "1.0"
	},
	"10046": {
		"Id": "10046",
		"Name": "Đàn Côn Trùng",
		"Description": "Quân đoàn nhân bản của \"Vua Côn Trùng\" Tayzzyronth.\nLấy \"Sinh Sôi\" làm mục tiêu duy nhất, giống như đàn châu chấu xâm nhập tất cả các hành tinh trong vũ trụ.",
		"VersionAdded": "1.0"
	},
	"10047": {
		"Id": "10047",
		"Name": "Quân Đoàn Phản Vật Chất",
		"Description": "Quân đoàn dưới trướng Aeon Nanook, hội tụ tạo vật cực hung ác trong vũ trụ.\nThề hủy diệt tất cả nền văn minh và sinh mệnh.",
		"VersionAdded": "1.0"
	},
	"10048": {
		"Id": "10048",
		"Name": "Đấng Kiến Tạo",
		"Description": "Những người sùng bái Aeon Qlipoth \"Bảo Hộ\".\nNoi theo hành vi của ngài ấy, xây dựng bức tường bao vây cả hành tinh.\nTin rằng hành vi của Aeon dự báo thảm họa chấm dứt ngân hà.",
		"VersionAdded": "1.0"
	},
	"10049": {
		"Id": "10049",
		"Name": "Gia Tộc",
		"Description": "Thế giới cũng như con dân của thế giới được Xipe ban phúc.\nMiệt mài ca tụng sự khảng khái mạnh mẽ của ngài ấy, tin tưởng vũ trụ cuối cùng sẽ trở thành một thể với \"Hòa Hợp\".",
		"VersionAdded": "1.0"
	},
	"10050": {
		"Id": "10050",
		"Name": "Câu Lạc Bộ Thiên Tài",
		"Description": "Những người được Aeon Nous xem trọng.\nHội tụ những thiên tài và bộ não thông minh nhất vũ trụ.\nCó cảnh ngộ khác nhau, thậm chí có người còn làm việc ở tiệm trái cây mưu sinh.",
		"VersionAdded": "1.0"
	},
	"10051": {
		"Id": "10051",
		"Name": "Khách Vô Danh",
		"Description": "Những người cùng Aeon \"Khai Phá\" khám phá vũ trụ.\nNhững nhà thám hiểm vũ trụ đầy dũng cảm và hiếu kỳ.\nNhững vị Khách Vô Danh không màng danh lợi, sau khi Akivili qua đời, có vài vị Khách Vô Danh vẫn đang kiên trì con đường khai phá.",
		"VersionAdded": "1.0"
	},
	"10052": {
		"Id": "10052",
		"Name": "Liên Minh Xianzhou",
		"Description": "Đồng minh cổ xưa do rất nhiều chủng tộc có trí tuệ tạo thành.\nBước lên Xianzhou tiêu diệt đám Tà Vật Trù Phú khắp vũ trụ.",
		"VersionAdded": "1.0"
	},
	"10053": {
		"Id": "10053",
		"Name": "Thợ Săn Stellaron",
		"Description": "Tổ chức đi qua các thế giới để săn Stellaron.\nAeon ban năng lực cho họ là ai vẫn chưa rõ.",
		"VersionAdded": "1.0"
	},
	"10054": {
		"Id": "10054",
		"Name": "Dân Trù Phú",
		"Description": "Người dân nhận được Chúc Phúc \"Trù Phú\".\nHưởng thụ hạnh phúc do thân thể bất diệt mang tới, tán dương sự nhân ái hiền hòa của Yaoshi.",
		"VersionAdded": "1.0"
	},
	"10055": {
		"Id": "10055",
		"Name": "Kẻ Khóc Thuê",
		"Description": "Những kẻ kiên quyết chống lại vận mệnh \"Vui Vẻ\".\nĐề xướng dùng sự kiêng khem và khổ tu để hóa giải sức hút của vui vẻ.\nSức mạnh của họ đến từ Chúc Phúc của Aeon \"Vui Vẻ\" Aha.",
		"VersionAdded": "1.0"
	},
	"10056": {
		"Id": "10056",
		"Name": "Kẻ Ngốc Đeo Mặt Nạ",
		"Description": "Những kẻ sùng bái cuồng nhiệt Aeon Aha, theo đuổi hưởng lạc vô tận.\nBất chấp thủ đoạn để tìm kiếm niềm vui.",
		"VersionAdded": "1.0"
	},
	"10057": {
		"Id": "10057",
		"Name": "Sảnh Đường Hồi Ức",
		"Description": "Những người thu thập ký ức quý giá của vũ trụ.\nTự do đi lại giữa các thế giới, tìm kiếm ký ức có thể lay động Aeon.",
		"VersionAdded": "1.0"
	},
	"10058": {
		"Id": "10058",
		"Name": "Người Giữ Gương",
		"Description": "Những người lang thang ngắm nhìn vẻ đẹp của các thế giới.\nĐể hồi sinh Aeon \"Đẹp Thuần Khiết\", đã thu thập các di vật rải rác giữa các vũ trụ của ngài.",
		"VersionAdded": "1.0"
	},
	"10059": {
		"Id": "10059",
		"Name": "Bác Sĩ Hỗn Độn",
		"Description": "Những người suy nghĩ vô tình chạm đến \"Hư Vô\".\nMuốn phản kháng vận mệnh Hư Vô, chứng minh ý nghĩa tồn tại của vạn vật với ngài.",
		"VersionAdded": "1.0"
	},
	"10060": {
		"Id": "10060",
		"Name": "Jarilo-VI",
		"Description": "Tên của thế giới được ghi lại trong Bản Đồ Hành Tinh của Đội Tàu, \"thế giới băng tuyết\" lạnh lẽo tiêu điều.",
		"VersionAdded": "1.0"
	},
	"10061": {
		"Id": "10061",
		"Name": "Belobog",
		"Description": "Thành lũy cuối cùng chống chọi với Băng Giá Vĩnh Cửu của loài người, thành phố lánh nạn do các Đấng Kiến Tạo xây dựng.",
		"VersionAdded": "1.0"
	},
	"10062": {
		"Id": "10062",
		"Name": "Đấng Bảo Vệ Tối Cao",
		"Description": "Người lãnh đạo tối cao của Belobog, người đại diện cho ý chí của Đấng Kiến Tạo.\nĐấng Bảo Vệ Tối Cao đương nhiệm là Cocolia Rand.",
		"VersionAdded": "1.0"
	},
	"10063": {
		"Id": "10063",
		"Name": "Khu Tầng Trên",
		"Description": "Một phần thành phố Belobog nằm trên mặt đất, nơi đặt trụ sở chính của tổng bộ Đấng Kiến Tạo.\nLà trung tâm hành chính, thương mại, nông nghiệp, quân sự của Belobog.",
		"VersionAdded": "1.0"
	},
	"10064": {
		"Id": "10064",
		"Name": "Thành Phố Ngầm",
		"Description": "Một phần thành phố Belobog nằm dưới lòng đất, những người thợ mỏ tụ tập về đây sinh sống và làm việc.\nPhụ trách khai thác khoáng thạch nguồn năng lượng hiếm \"Tủy Ngầm\", cung cấp nhiệt năng cho trên dưới mặt đất.",
		"VersionAdded": "1.0"
	},
	"10065": {
		"Id": "10065",
		"Name": "Xianzhou",
		"Description": "Thế giới thuyền sao vượt qua biển ngân hà, Xianzhou ban đầu là một hạm đội được cử đi bởi một nền văn minh cổ đại, tiến vào ngân hà bao la để tìm kiếm \"Tiên Tích\".",
		"VersionAdded": "1.0"
	},
	"10066": {
		"Id": "10066",
		"Name": "Cây Số Ảo",
		"Description": "Bản chất tồn tại của tất cả, sinh ra kết cấu vũ trụ của phần lớn thế giới.",
		"VersionAdded": "1.0"
	},
	"10067": {
		"Id": "10067",
		"Name": "Aeon",
		"Description": "Một sự tồn tại cấp cao bí ẩn, giống như thiên thể có linh tính.\nTự tay nắm giữ \"Vận Mệnh\" khác nhau, có thể tự do qua lại giữa các biển sao.\nSức mạnh khổng lồ khống chế và xóa bỏ hiện thực, sáng tạo thế giới.",
		"VersionAdded": "1.0"
	},
	"10068": {
		"Id": "10068",
		"Name": "Tủy Ngầm",
		"Description": "Một loại khoáng thạch dồi dào trên hành tinh Jarilo-VI, nguồn năng lượng chủ yếu của Belobog.",
		"VersionAdded": "1.0"
	},
	"10069": {
		"Id": "10069",
		"Name": "Lửa Ngầm",
		"Description": "Đoàn thể người nhân ở Thành Phố Ngầm Belobog.\nHọ được tổ chức một cách tự phát để duy trì trật tự dưới lòng đất.",
		"VersionAdded": "1.0"
	},
	"10070": {
		"Id": "10070",
		"Name": "Thiết Vệ Bờm Bạc",
		"Description": "Lực lượng phòng thủ của Belobog, do Đấng Kiến Tạo chỉ huy, chiến đấu chống lại quái vật Rãnh Nứt.",
		"VersionAdded": "1.0"
	},
	"10071": {
		"Id": "10071",
		"Name": "Rãnh Nứt",
		"Description": "Hiện tượng không gian gấp khúc xuất hiện cùng Stellaron, không ngừng nuốt chửng hiện thực.",
		"VersionAdded": "1.0"
	},
	"10072": {
		"Id": "10072",
		"Name": "Tạo Vật Rãnh Nứt",
		"Description": "Quái vật được tạo ra bằng cách, sao chép dữ liệu đồng hóa Rãnh Nứt với các sinh vật.\nGiữ lại hình dáng ban đầu của sinh vật và thêm đột biến.",
		"VersionAdded": "1.0"
	},
	"10073": {
		"Id": "10073",
		"Name": "Kẻ Cầu Trường Sinh",
		"Description": "Nhà Du Hành theo đuổi cuộc sống trường sinh.\nĐi tìm Aeon Yaoshi trong biển sao bao la.",
		"VersionAdded": "1.0"
	},
	"10074": {
		"Id": "10074",
		"Name": "Công ty Hành Tinh Hòa Bình (IPC)",
		"Description": "Công ty được thành lập để hỗ trợ Aeon Qlipoth.\nNay đã trở thành nền kinh tế lớn nhất ngân hà.",
		"VersionAdded": "1.0"
	},
	"10075": {
		"Id": "10075",
		"Name": "Khách Viếng Tang Lễ",
		"Description": "Người tôn thờ Aeon Terminus.\nĐang chờ đợi cuộc gặp gỡ chỉ có một lần trong đời.",
		"VersionAdded": "1.0"
	},
	"10076": {
		"Id": "10076",
		"Name": "Tiên Phong Điềm Báo",
		"Description": "Những người tin rằng Terminus đại diện cho sự kết thúc của vũ trụ.\nCố gắng giải mã lời tiên đoán về ngày tận thế trong lời nói không rõ ràng của Terminus.",
		"VersionAdded": "1.0"
	},
	"10077": {
		"Id": "10077",
		"Name": "Đội Kỵ Sĩ Đẹp Thuần Khiết",
		"Description": "Những người ca ngợi cuồng nhiệt vẻ đẹp của Aeon Idrila.\nNhững chiến binh tài năng trong số họ đã thành lập đội kỵ sĩ để bảo vệ \"vẻ đẹp thuần khiết\".\nVề sau tan rã khi Idrila mất tích.",
		"VersionAdded": "1.0"
	},
	"10078": {
		"Id": "10078",
		"Name": "Cơ Quan IX",
		"Description": "Mạng lưới đen tối trong ngân hà,\nsự tồn tại của nó vẫn chưa được chứng thực.",
		"VersionAdded": "1.0"
	},
	"10079": {
		"Id": "10079",
		"Name": "Cảnh Binh Thiên Hà",
		"Description": "Một nhóm anh hùng chính nghĩa được thành lập một cách tự phát, tin rằng sự lương thiện và công lý của vũ trụ, phải được lan rộng bằng hành động cá nhân.\nSau khi gây thù với Dr. Primitive #64 Câu Lạc Bộ Thiên Tài, thì biệt vô âm tín.",
		"VersionAdded": "1.0"
	},
	"10080": {
		"Id": "10080",
		"Name": "Nhà Sử Học Hư Cấu",
		"Description": "Sứ đồ của Aeon Mythus, cố gắng bịa đặt, gây xáo trộn, phá hoại, xóa bỏ lịch sử của ngân hà.\nMục đích của họ là tạo nên \"sự bí ẩn\", quyết tâm bao phủ vũ trụ trong một màn sương mù.",
		"VersionAdded": "1.0"
	},
	"10081": {
		"Id": "10081",
		"Name": "Kẻ Đánh Đố",
		"Description": "Trong khi các nhà sử học hư cấu cố gắng để bí ẩn hóa lịch sử, thì những kẻ thuộc trường phái\nđánh đố lại say mê phá hoại tính chắc chắn của ngôn ngữ.\nHọ phân tách cấu trúc của ngôn từ, tạo ra phép ẩn dụ, chỉnh sửa trật tự từ, bóp méo hàm nghĩa,\nthay đổi hoàn toàn ngôn ngữ chuẩn xác ban đầu.",
		"VersionAdded": "1.0"
	},
	"10082": {
		"Id": "10082",
		"Name": "Lệnh Sứ",
		"Description": "Hành Giả Vận Mệnh nhận được sức mạnh trực tiếp từ Aeon, sở hữu sức mạnh vượt xa người thường.\nHọ thường là những người thực thi ý chí của Aeon.",
		"VersionAdded": "1.0"
	},
	"10083": {
		"Id": "10083",
		"Name": "Hành Giả Vận Mệnh",
		"Description": "Những người có thể đi lại trên vận mệnh, nhận được sức mạnh từ vận mệnh.",
		"VersionAdded": "1.0"
	},
	"10084": {
		"Id": "10084",
		"Name": "Long",
		"Description": "Aeon nắm giữ Vận Mệnh \"Bất Diệt\", đã mất.\nTrong quá khứ thường hiện thân với dáng dấp của loài rồng khổng lồ, và để lại rất nhiều hậu duệ, được gọi là \"Hậu Duệ Rồng\".",
		"VersionAdded": "1.0"
	},
	"10085": {
		"Id": "10085",
		"Name": "Mythus",
		"Description": "Aeon nắm giữ Vận Mệnh \"Thần Bí\", không rõ hình dạng.\nNgài tin rằng sự vật không tự thấu hiểu bản thân mình, sự vật hữu hạn không thể tưởng tượng đến sự vô hạn, vì vậy vạn vật đều là sự bí ẩn.",
		"VersionAdded": "1.0"
	},
	"10086": {
		"Id": "10086",
		"Name": "Oroboros",
		"Description": "Aeon nắm giữ Vận Mệnh \"Tham Ăn\", kẻ nuốt chửng thế giới mà không bao giờ thấy thỏa mãn.\nNghe nói ngài vừa là Aeon vừa là một thể sống cổ đại có tên là \"Leviathan\".",
		"VersionAdded": "1.0"
	},
	"10087": {
		"Id": "10087",
		"Name": "Idrila",
		"Description": "Sự tốt đẹp thuần khiết của thế giới vật chất, soi chiếu trong tâm khảm của các sinh mệnh đầy trí tuệ để hình thành nên \"ý nghĩa\"... tức là sự tồn tại của \"cái đẹp\".\nIdrila đã từng là Aeon nắm giữ Vận Mệnh \"Đẹp Thuần Khiết\", bây giờ đã biến mất không còn dấu vết.",
		"VersionAdded": "1.0"
	},
	"10088": {
		"Id": "10088",
		"Name": "Tayzzyronth",
		"Description": "Aeon cổ xưa nắm giữ Vận Mệnh \"Sinh Sôi\", đã mất.\nLà thành viên cuối cùng của Bộ Cánh Cứng, Tayzzyronth bắt đầu quá trình tự sao chép khủng khiếp, mang đến nỗi kinh hoàng về khả năng sinh sôi vô hạn trên các thế giới.\nNgài ta, hoặc nên nói là các ngài ấy hoành hành khắp các thế giới, mãi tới khi các vị thần dùng cách nào đó ngăn cản bước tiến của ngài.",
		"VersionAdded": "1.0"
	},
	"10089": {
		"Id": "10089",
		"Name": "Terminus",
		"Description": "Sinh vật đi ngược thời gian, Aeon nắm giữ Vận Mệnh \"Tuyệt Diệt\".\nLinh hồn du hành giữa các vũ trụ, thì thào tuyên bố lời tiên đoán chắc chắn sẽ trở thành hiện thực.",
		"VersionAdded": "1.0"
	},
	"10090": {
		"Id": "10090",
		"Name": "Fuli",
		"Description": "Tư duy chính là tồn tại, ký ức là chứng cứ tồn tại.\nAeon nắm giữ Vận Mệnh \"Ký Ức\" ghi chép lại tất cả ký ức bị lãng quên, để chuẩn bị sẵn sàng cho sự hồi sinh của vũ trụ.",
		"VersionAdded": "1.0"
	},
	"10091": {
		"Id": "10091",
		"Name": "Tấn Công Thường",
		"Description": "Thi triển Tấn Công Thường của nhân vật có thể tấn công kẻ địch và hồi điểm Chiến Kỹ.",
		"VersionAdded": "1.0"
	},
	"10092": {
		"Id": "10092",
		"Name": "Điểm Chiến Kỹ",
		"Description": "Điểm Chiến Kỹ được chia sẻ cho cả đội, thi triển Chiến Kỹ sẽ tiêu hao Điểm Chiến Kỹ, thi triển Tấn Công Thường có thể hồi Điểm Chiến Kỹ.\nPhân chia hợp lý chính là mấu chốt chiến thắng!",
		"VersionAdded": "1.0"
	},
	"10093": {
		"Id": "10093",
		"Name": "Tuyệt Kỹ",
		"Description": "Sau khi Tuyệt Kỹ được kích hoạt, nhân vật có thể thi triển ngay. Hành động thi triển Tuyệt Kỹ này sẽ không tiêu tốn số hiệp bình thường.\nKhi Tuyệt Kỹ được kích hoạt, cho dù không phải hiệp của bản thân cũng có thể thi triển Tuyệt Kỹ ngay.",
		"VersionAdded": "1.0"
	},
	"10094": {
		"Id": "10094",
		"Name": "Thuộc Tính",
		"Description": "Mỗi nhân vật đều có thuộc tính khác nhau.\nSử dụng nhân vật có thuộc tính giống với Thuộc Tính Điểm Yếu của kẻ địch để tấn công, sẽ giúp phe ta chiếm ưu thế trong trận đấu.",
		"VersionAdded": "1.0"
	},
	"10095": {
		"Id": "10095",
		"Name": "Mỏ Neo Không Gian",
		"Description": "Năng lượng dự trữ trong Mỏ Neo Không Gian có thể hồi HP cho Nhà Khai Phá, và di chuyển nhanh giữa các thế giới.",
		"VersionAdded": "1.0"
	},
	"10096": {
		"Id": "10096",
		"Name": "Bí Kỹ",
		"Description": "Trong cuộc khám phá, nhân vật có thể sử dụng Bí Kỹ khi không ở trong trạng thái chiến đấu.\nBí Kỹ chia làm nhiều loại như chi viện, cường hóa, tập kích v.v.\nDùng \"Bí Kỹ\" hợp lý có thể giúp ích rất nhiều cho việc khám phá mê cung.",
		"VersionAdded": "1.0"
	},
	"10097": {
		"Id": "10097",
		"Name": "Phá Vỡ Điểm Yếu - Vật Lý",
		"Description": "Khi sử dụng thuộc tính Vật Lý gây \"Phá Vỡ Điểm Yếu\", sẽ gây Sát Thương Vật Lý và thi triển trạng thái \"Chảy Máu\".\n\"Chảy Máu\" có thể gây Sát Thương Vật Lý liên tục.",
		"VersionAdded": "1.0"
	},
	"10098": {
		"Id": "10098",
		"Name": "Phá Vỡ Điểm Yếu - Phong",
		"Description": "Khi sử dụng thuộc tính Phong gây \"Phá Vỡ Điểm Yếu\", sẽ gây Sát Thương Phong và thi triển trạng thái \"Bào Mòn\".\n\"Bào Mòn\" có thể gây Sát Thương Phong liên tục.",
		"VersionAdded": "1.0"
	},
	"10099": {
		"Id": "10099",
		"Name": "Phá Vỡ Điểm Yếu - Lôi",
		"Description": "Khi sử dụng thuộc tính Lôi gây \"Phá Vỡ Điểm Yếu\", sẽ gây Sát Thương Lôi và thi triển trạng thái \"Sốc Điện\".\n\"Sốc Điện\" có thể gây Sát Thương Lôi liên tục.",
		"VersionAdded": "1.0"
	},
	"10100": {
		"Id": "10100",
		"Name": "Phá Vỡ Điểm Yếu - Hỏa",
		"Description": "Khi sử dụng thuộc tính Hỏa gây \"Phá Vỡ Điểm Yếu\", sẽ gây Sát Thương Hỏa và thi triển trạng thái \"Thiêu Đốt\".\n\"Thiêu Đốt\" có thể gây Sát Thương Hỏa liên tục.",
		"VersionAdded": "1.0"
	},
	"10101": {
		"Id": "10101",
		"Name": "Phá Vỡ Điểm Yếu - Băng",
		"Description": "Khi sử dụng thuộc tính Băng gây \"Phá Vỡ Điểm Yếu\", sẽ thi triển trạng thái \"Đóng Băng\"\n\"Đóng Băng\" khiến địch không thể hành động, gây Sát Thương Băng liên tục.",
		"VersionAdded": "1.0"
	},
	"10102": {
		"Id": "10102",
		"Name": "Phá Vỡ Điểm Yếu - Lượng Tử",
		"Description": "Khi sử dụng thuộc tính Lượng Tử gây \"Phá Vỡ Điểm Yếu\", sẽ gây ra Sát Thương Lượng Tử, đồng thời thi triển trạng thái \"Nhiễu Loạn\". \"Nhiễu Loạn\" sẽ khiến kẻ địch Trì Hoãn Hành Động, đồng thời trong lần hành động kế của kẻ địch gây thêm sát thương Lượng Tử cho địch. Khi kẻ địch bị tấn công, sẽ tăng sát thương thêm này.",
		"VersionAdded": "1.0"
	},
	"10103": {
		"Id": "10103",
		"Name": "Phá Vỡ Điểm Yếu - Số Ảo",
		"Description": "Khi sử dụng thuộc tính Số Ảo gây \"Phá Vỡ Điểm Yếu\", sẽ thi triển trạng thái \"Giam Cầm\".\n\"Giam Cầm\" sẽ khiến kẻ địch Trì Hoãn Hành Động, đồng thời giảm tốc độ của kẻ đó.",
		"VersionAdded": "1.0"
	},
	"10104": {
		"Id": "10104",
		"Name": "Sushang",
		"Description": "Người lính trẻ sinh ra ở Xianzhou Yaoqing, đi đến Vân Kỵ Quân Luofu để huấn luyện.\nMang theo thanh kiếm gia truyền được mẹ tặng, hướng về tương lai mà bản thân sẽ viết nên.",
		"VersionAdded": "1.0"
	},
	"10105": {
		"Id": "10105",
		"Name": "Jing Yuan",
		"Description": "Một trong Thất Thiên Tướng Đế Cung Liên Minh Xianzhou, \"Thần Sách Tướng Quân\" phụ trách chỉ huy Vân Kỵ Quân Luofu.\nSư phụ là kiếm thủ hàng đầu tiền nhiệm của \"Luofu\", nhưng lại không được biết đến với tài năng võ thuật.",
		"VersionAdded": "1.0"
	},
	"10106": {
		"Id": "10106",
		"Name": "Luocha",
		"Description": "Lúc nào cũng mang bên mình một chiếc quan tài, là một thương nhân đến từ một nơi xa xôi bên ngoài biển lớn.\nY thuật cao siêu.",
		"VersionAdded": "1.0"
	},
	"10107": {
		"Id": "10107",
		"Name": "Yanqing",
		"Description": "Thị vệ của tướng quân Jing Yuan, tuy còn trẻ tuổi nhưng đã là một kiếm sĩ tài năng.\nTay lăm lăm thanh kiếm, bất khả chiến bại.",
		"VersionAdded": "1.0"
	},
	"10108": {
		"Id": "10108",
		"Name": "Tingyun",
		"Description": "Tiếp Độ Sứ của Sở Thiên Bách Xianzhou Luofu.\nCùng thương đội đi khắp thế giới, liên kết mậu dịch và đồng minh.",
		"VersionAdded": "1.0"
	},
	"10109": {
		"Id": "10109",
		"Name": "Yukong",
		"Description": "Thủ lĩnh Sở Thiên Bách Xianzhou Luofu, là phi công và cũng là xạ thủ nhiều năm chinh chiến.\nNhưng nay lại vướng bận công vụ, khó thoát ra khỏi.",
		"VersionAdded": "1.0"
	},
	"10110": {
		"Id": "10110",
		"Name": "Qingque",
		"Description": "Nhà chiêm tinh của Sở Thiên Tượng Xianzhou Luofu, kiêm quản lý kho sách.\nDo trốn việc lười biếng nên sắp bị giáng chức thành người giữ cửa.",
		"VersionAdded": "1.0"
	},
	"10111": {
		"Id": "10111",
		"Name": "Bailu",
		"Description": "Tôn trưởng của tộc Vidyadhara ở Xianzhou Luofu, là thầy thuốc có biệt danh \"Long Nữ Trị Liệu\".\nCứu kẻ sắp chết, giúp người bị thương bằng \"cách chữa trị\" mà chỉ có y thuật độc môn và long mạch mới có thể làm được.",
		"VersionAdded": "1.0"
	},
	"10112": {
		"Id": "10112",
		"Name": "Xueyi",
		"Description": "Phán quan của \"Sở Thập Vương\", nơi giám sát sinh tử ở Xianzhou Luofu.\nMượn cơ thể con rối để \"Hoàn Dương\" và thực hiện sứ mệnh.",
		"VersionAdded": "1.0"
	},
	"10113": {
		"Id": "10113",
		"Name": "Fu Xuan",
		"Description": "Người đứng đầu Sở Thiên Tượng của Xianzhou Luofu.\nDựa vào con mắt thứ ba và Ma Trận Tiên Tri để tiên đoán đường đi cho Xianzhou, đoán trước điềm lành dữ của sự việc.",
		"VersionAdded": "1.0"
	},
	"10114": {
		"Id": "10114",
		"Name": "Hooh",
		"Description": "Aeon nắm giữ Vận Mệnh \"Cân Bằng\", hình dạng không rõ.\nHooh cùng với Lệnh Sứ dưới quyền gây ảnh hưởng lên vũ trụ một cách âm thầm, ý đồ tạo nên sự Cân Bằng trong trạng thái lý tưởng.",
		"VersionAdded": "1.0"
	},
	"10115": {
		"Id": "10115",
		"Name": "Sĩ Quan Trọng Tài",
		"Description": "Sĩ Quan Trọng Tài hành động theo sự chỉ thị của Aeon \"Hooh\", theo đuổi nguyên lý \"Tổng Bằng Không\" của vũ trụ.\nHọ bị nhầm tưởng là \"Thần Linh\" trong rất nhiều thế giới.",
		"VersionAdded": "1.0"
	},
	"10116": {
		"Id": "10116",
		"Name": "Loại Bỏ Hiệu Ứng",
		"Description": "Kỹ năng của một số nhân vật có thể loại bỏ Hiệu Ứng Xấu mà mục tiêu phe ta đang phải chịu, có thể phát huy tác dụng kịp thời.",
		"VersionAdded": "1.0"
	},
	"10117": {
		"Id": "10117",
		"Name": "Loại Bỏ Hiệu Ứng",
		"Description": "Kỹ năng của một số nhân vật có thể loại bỏ Hiệu Ứng Buff mà mục tiêu địch đang có, có thể phát huy hiệu lực kỳ diệu khi giao chiến với kẻ địch đặc thù.",
		"VersionAdded": "1.0"
	},
	"10118": {
		"Id": "10118",
		"Name": "Bronya Rand",
		"Description": "Đấng Bảo Vệ Tối Cao đương nhiệm của Belobog.\nVừa có khí chất kiêu ngạo của công chúa vừa có tính kiên trung của một quân nhân.",
		"VersionAdded": "1.1"
	},
	"10119": {
		"Id": "10119",
		"Name": "Cocolia Rand",
		"Description": "Đấng Bảo Vệ Tối Cao tiền nhiệm của Belobog.\nLạnh lùng vô tình, bảo vệ thế giới băng tuyết này theo cái cách mà bà vẫn hằng tin tưởng.",
		"VersionAdded": "1.1"
	},
	"10120": {
		"Id": "10120",
		"Name": "Đấng Bảo Vệ Tối Cao",
		"Description": "Người lãnh đạo tối cao của Belobog, người đại diện cho ý chí của Đấng Kiến Tạo.\nĐấng Bảo Vệ Tối Cao đương nhiệm là Bronya Rand.",
		"VersionAdded": "1.1"
	},
	"10121": {
		"Id": "10121",
		"Name": "Luka",
		"Description": "Võ Sĩ Quyền Anh quán quân khu tầng dưới của Belobog, là một trong những thành viên đắc lực của Lửa Ngầm.\nQuán quân liên tục của Câu Lạc Bộ Đấu Quyền, dùng sự nhiệt huyết của bản thân để khích lệ những đứa trẻ khu tầng dưới thực hiện khát vọng của riêng mình.",
		"VersionAdded": "1.2"
	},
	"10122": {
		"Id": "10122",
		"Name": "Lynx",
		"Description": "Nhà thám hiểm Cánh Đồng Tuyết của Belobog, cô em út của nhà Landau. \nLà người điềm tĩnh, kiên định trong hành động. Thường đến Cánh Đồng Tuyết thám hiểm một mình.",
		"VersionAdded": "1.3"
	},
	"10123": {
		"Id": "10123",
		"Name": "Jingliu",
		"Description": "Kiếm Thủ Hàng Đầu Luofu một thời, người sáng lập Vân Kỵ Quân bất bại. \nNhưng nay tên tuổi đã bị xóa nhòa, trở thành kẻ phản đồ Xianzhou đi bên bờ Xác Nhập Ma.",
		"VersionAdded": "1.3"
	},
	"10124": {
		"Id": "10124",
		"Name": "Dan Heng - Ẩm Nguyệt",
		"Description": "Dan Heng là nguyên hình của Tộc Vidyadhara, sức mạnh còn sót lại từ kiếp trước của \"Ẩm Nguyệt Quân\". \nTiếp nhận chiếc sừng uy nghi trên đỉnh trán là tiếp nhận công lao và tội lỗi của tội nhân đó.",
		"VersionAdded": "1.3"
	},
	"10125": {
		"Id": "10125",
		"Name": "Long Sư",
		"Description": "Trưởng lão quyền cao chức trọng trong Tộc Vidyadhara.\nVừa là quân sư hỗ trợ kế thừa Long Tôn, vừa là sát thủ sẵn sàng cho Long Tôn rơi vào \"cuồng bạo\".",
		"VersionAdded": "1.3"
	},
	"10126": {
		"Id": "10126",
		"Name": "Lân Uyên Cảnh",
		"Description": "Thánh địa của Tộc Vidyadhara Luofu, động tiên có Ba Nguyệt Cổ Hải và Tiên Tích Cây Kiến Tạo.\nNgười Tộc Vidyadhara Luofu sắp tái sinh sẽ đến đây, quay về biển.",
		"VersionAdded": "1.3"
	},
	"10127": {
		"Id": "10127",
		"Name": "Bí Truyền Dược Vương",
		"Description": "Tổ chức phiến loạn sùng bái Yaoshi \"Trù Phú\".\nDùng việc thể hiện Tiên Tích cũ làm bằng chứng để triệu tập tín đồ, nhằm lật đổ Xianzhou Luofu.",
		"VersionAdded": "1.3"
	},
	"10128": {
		"Id": "10128",
		"Name": "Long Tôn",
		"Description": "Tộc trưởng Tộc Vidyadhara, một trong 3 trụ cột lớn của liên minh Xianzhou, có sức mạnh của Long Tổ \"bất diệt\".\nĐược kế thừa và đúc kết bằng Phương Pháp Hóa Rồng bất biến để biến rồng từ thế hệ này sang thế hệ khác, diện mạo của họ không thay đổi và tồn tại từ thế hệ này sang thế hệ khác.",
		"VersionAdded": "1.3"
	},
	"10129": {
		"Id": "10129",
		"Name": "Cây Kiến Tạo",
		"Description": "Tạo vật kỳ tích được Yaoshi \"Trù Phú\" ban cho Xianzhou Luofu.\nChữa lành cái chết, ban cho con người tuổi thọ vô tận, nhưng cũng mang đến vô số tai họa.",
		"VersionAdded": "1.3"
	},
	"10130": {
		"Id": "10130",
		"Name": "Đừng quay lại",
		"Description": "March, đừng quay lại, tiếp tục tiến lên phía trước.",
		"VersionAdded": "1.3"
	},
	"10131": {
		"Id": "10131",
		"Name": "Topaz",
		"Description": "Cán bộ cấp cao của \"Bộ Đầu Tư Chiến Lược\" Công Ty Hành Tinh Hòa Bình, lãnh đạo nhóm theo dõi khoản nợ đặc biệt.\nTuổi còn trẻ mà đã trở thành một trong \"<unbreak>10</unbreak> người có trái tim đá\", với nền tảng là \"giục trả nợ\".\nCùng cộng sự Numby tuần tra ngân hà, xem xét các tranh chấp nợ nần ảnh hưởng đến việc mở rộng nghiệp vụ của công ty.",
		"VersionAdded": "1.4"
	},
	"10132": {
		"Id": "10132",
		"Name": "Numby",
		"Description": "Heo Đất Không Gian có thể cảm nhận được mùi \"giàu có\" một cách nhạy bén, người nhà kiêm cộng sự kinh doanh của Topaz.\nNgay cả việc bảo vệ an toàn, giục trả nợ, tính toán thống kê cũng không thành vấn đề.",
		"VersionAdded": "1.4"
	},
	"10133": {
		"Id": "10133",
		"Name": "Guinaifen",
		"Description": "Nghệ sĩ tạm trú ở Xianzhou Luofu, hoặc có thể nói là, nghệ nhân đường phố.\nSau khi cơm no ba bữa, sẽ theo đuổi cuộc đời mới của mình ở Luofu.",
		"VersionAdded": "1.4"
	},
	"10134": {
		"Id": "10134",
		"Name": "\"Cuộc Chiến Aetherium\"",
		"Description": "Game chiến đấu thẻ bài dạng sưu tầm dựa trên công nghệ \"Sao Chép Aether\" với \"Xu Aether\" là vật dẫn trung gian.\nNgười chơi có thể lưu dữ liệu thực thể sinh học thông qua \"Xu Aether\", và thực thể hóa nó thành \"Hồn Aether\" để chiến đấu với người chơi khác.",
		"VersionAdded": "1.4"
	},
	"10135": {
		"Id": "10135",
		"Name": "Hồn Aether",
		"Description": "Sản phẩm ra đời từ việc sao chép dữ liệu thực tế của thực thể sinh học trong game \"Cuộc Chiến Aetherium\".\nKhông có ý thức bản ngã, chỉ có thể hành động theo lệnh của người chơi theo trình tự, vẻ ngoài gần như không khác với trong thực tế.",
		"VersionAdded": "1.4"
	},
	"10136": {
		"Id": "10136",
		"Name": "Vân Thượng Ngũ Kiêu",
		"Description": "Năm vị anh hùng huyền thoại tụ họp một thời gian ngắn trong lịch sử Liên Minh Xianzhou.\nTừng lập chiến công hiển hách, cuối cùng lại tan rã vì nỗi nhớ thương về một người đồng đội đã hy sinh thân mình.",
		"VersionAdded": "1.4"
	},
	"10137": {
		"Id": "10137",
		"Name": "Huohuo",
		"Description": "Phán Quan thực tập của Sở Thập Vương Xianzhou Luofu, bé gái Người Hồ Ly bị Tuế Dương nhập.\nTính cách nhút nhát, yếu đuối, sợ hãi trước những sự việc quái dị, nhưng lại gánh trọng trách dụ dỗ và trấn áp tà ma.",
		"VersionAdded": "1.5"
	},
	"10138": {
		"Id": "10138",
		"Name": "Argenti",
		"Description": "Kỵ sĩ cổ điển của Đội Kỵ Sĩ Đẹp Thuần Khiết, thành kính tín ngưỡng Aeon \"Đẹp Thuần Khiết\" Idrila đã mất tích.\nNgay thẳng chính trực, chu du khắp vũ trụ, ca ngợi vẻ đẹp của Idrila.",
		"VersionAdded": "1.5"
	},
	"10139": {
		"Id": "10139",
		"Name": "Sở Thập Vương",
		"Description": "Cơ quan thuộc Liên Minh Xianzhou phụ trách giám sát niên thọ trường sinh và pháp độ.\nPhụ trách tiếp nhận người Xianzhou sắp rơi vào Xác Nhập Ma, thu nạp Tộc Trường Sinh phạm phải <unbreak>10</unbreak> Tội Ác Không Thể Tha Thứ.",
		"VersionAdded": "1.5"
	},
	"10140": {
		"Id": "10140",
		"Name": "Tuế Dương",
		"Description": "Linh Hồn Tinh Hỏa bên ngoài bầu trời không hình dạng. Sinh mệnh năng lượng thuộc họ vô hình.\nTuế Dương thèm khát chiếm đoạt tất cả thể xác của những sinh mệnh trí tuệ hữu hình, để nếm trải sự biến đổi cảm xúc và khát vọng của chúng.\nSau khi tiêu hao hết thể xác của chủ thể, chúng sẽ tiếp tục tìm nạn nhân kế tiếp.",
		"VersionAdded": "1.5"
	}
}