{
	"101": {
		"Id": "101",
		"Name": "Lãng Khách Âm Thầm",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Lượng Trị Liệu 10%.",
			"Pieces4": "Khi bắt đầu chiến đấu sẽ hồi ngay cho phe ta 1 điểm Chiến Kỹ."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Chiếc Trâm Của Lãng Khách",
				"Description": "Cành cây khô từng làm trâm cài tóc, đầu cành nụ hoa hé nở. Giờ đây, chuyện cũ đã qua, nụ hoa vàng khảm trên trâm, dùng để kỷ niệm cho sự khởi đầu của một cuộc sống mới.",
				"Backstory": "Một người không tên tỉnh dậy sau một giấc ngủ dài, sự căng thẳng xa vời mà quen thuộc cứ kéo dài không dứt, cơn đau rõ ràng và sắc nét. Quá khứ trở thành những mảnh ghép sắc nhọn, ngay cả tên mình là gì cũng quên mất.\\n\\nTrong một lần đi lang thang không mục đích, anh đã uống tuyết tan để làm dịu đi cơn khát, tàn sát dã thú để thỏa cơn đói, đốn nhành cây khô để làm trâm vấn mái tóc dài.\\n\\nMái tóc đen như suối nguồn cuồn cuộn chảy, cơ bắp dưới da rục rịch như cá bơi theo dòng... Sức mạnh diệu kỳ không ngừng định hình lại cơ thể, nỗi đau đớn của xương cốt vỡ vụn rồi liền lại lan tỏa khắp nơi. Kèm theo vô số cơn đau hành hạ, quá khứ vụn vỡ bắt đầu ghép nối hoàn chỉnh... Khi nhìn ngắm hình ảnh phản chiếu của chính mình từ mặt nước, khởi đầu và kết thúc của bi kịch cũng dần rõ rệt.\\n\\nCho đến khi gương mặt dưới nước không còn xa lạ, người không tên ấy bỗng nhìn thấy những nụ hoa đang hé mở từ một cành cây khô đã chết.\\n\\nAnh đột nhiên tỉnh ngộ. Lời nguyền trường sinh bất tử vẫn mãnh liệt nhen nhóm, mối thù ngày cũ vẫn chưa tắt lịm, anh chính là đóa hoa mới nở trên nhánh cây khô héo này."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Giáp Tay Rồng Của Lãng Khách",
				"Description": "Giáp tay được làm từ san hô vàng và lớp da thú, chỉ những thợ thủ công lành nghề của tộc Rồng mới có thể làm ra món đồ thủ công với kỹ nghệ phi thường như vậy.",
				"Backstory": "Những thứ có đôi dường như có sự cảm ứng lẫn nhau, chiếc bao cổ tay của người không tên tuy chỉ còn lại một chiếc, nhưng chạm vào lại cảm nhận được hơi ấm của chiếc kia.\\n\\nAnh nhắm mắt lại, muốn dùng toàn lực để đuổi bắt mối liên hệ như có như không của chiếc còn lại: Vị trí của nó, chủ nhân của nó.\\n\\nMột bàn tay mạnh mẽ mảnh khảnh đã đeo chiếc còn lại, cầm trường thương tỷ võ, mũi thương bén nhọn lạnh lùng như sao băng. Chủ nhân của nó cũng từng nâng ly cạn chén với chính mình, ngẩng đầu ngắm ánh trăng lạnh, trầm ngâm suy tư, đến cuối cùng, cũng là con người đó, khăng khăng cố chấp, biến tình cảm chân thành thành quái vật, khiến tất cả mọi người rơi vào vực sâu thù hận vô tận.\\n\\nHai vật cùng đôi sẽ có ngày tương phùng, còn mối thù lâu đời giữa chúng cứ như bầu rượu nồng mãnh liệt, được nhấm nháp từ từ, cho đến khi tất cả ân oán được trả sạch.\\n\\nChủ nhân của chiếc găng tay kia có cảm thấy như vậy không? Anh ta cũng không muốn biết."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Áo Khoác Rách Của Lãng Khách",
				"Description": "Chiếc áo khoác cũ với phần tà áo bị rách, hình thêu bị vết kiếm xé toạc. Da thịt sẽ mau lành lại, nhưng áo thì không, cũng như nỗi đau của con người vậy.",
				"Backstory": "Người không tên phiêu bạt trong hành trình lưu đày dài đằng đẵng như một cái xác không hồn, một người phụ nữ cao lớn mang kính râm và mặc giáp đã chặn đường anh ấy lại. Hai người chưa kịp mời nhau thì mũi kiếm sắc nhọn đã được rút khỏi vỏ, sau trận đấu kịch liệt, người phụ nữ vừa cười vừa đề xuất một giao dịch mà anh ấy không thể từ chối.\\n\\nThế là, người không tên nhận lời mời, nhận lấy thân phận mới, một lần nữa trở về với văn minh và trật tự.\\n\\nNgười không tên được đưa đến tiệm may đo, đo đạc làm rập, cắt vải may đồ, làm nên quần áo tươm tất... Còn có người giúp anh ấy cắt tỉa tóc tai, chỉnh trang tạo hình, lấy lại dáng vẻ năm xưa. Trong thoáng chốc, ký ức năm xưa ùa về trong mơ hồ, vốn chuẩn bị tặng bình ngọc chính tay mình làm cho người bạn cũ, nhưng chờ đến khi anh hạ quyết tâm thì cũng là lúc người đó không còn nữa.\\n\\nAnh ấy ý thức được tất cả: Hình hài này, sinh mạng này, yêu hận này... đến cả bộ quần áo này, tất cả đều là vay mượn.\\n\\nAnh ấy muốn trả hết tất cả nợ đời này, rồi trút hơi thở cuối cùng."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Đôi Giày Ảm Đạm Của Lãng Khách",
				"Description": "Một đôi giày bền chắc, từng đi qua nhiều thế giới, vào sinh ra tử.",
				"Backstory": "Người không tên làm theo mệnh lệnh của nô lệ, đi đến bờ bên kia của bầu trời cùng với người bạn đồng hành vừa quen biết. Bước chân anh mang theo thù hận và bàng hoàng, lưu dấu lại ở vô vàn thế giới, nhiều lần quanh quẩn giữa sự sống và cái chết.\\n\\nAnh ấy đã sớm quên đi niềm vui của tạo hóa, chỉ còn quan tâm đến bước chân vội vã, từ chiến trường này sang chiến trường khác.\\n\\nTrong quá khứ, anh từng nếm trải vô số ánh kiếm, cơ thể tan nát sau trăm ngàn lần thua, đối thủ luôn kết thúc bằng một chiêu kiếm xuyên tim. Mà nay, những đường kiếm in hằn vết sẹo ngổn ngang trên thân người lại mãi mãi khắc ghi, được tôi luyện và thăng hoa qua những cuộc giao tranh sinh tử. Anh ấy vung kiếm chém đứt chướng ngại cho mọi người, hết lần này đến lần khác ngã xuống rồi lại đứng lên. Vào những lúc chuyên chú nín thở múa kiếm, anh đã có lúc quên mất hận thù.\\n\\nNgười nô lệ hứa hẹn về một kết thúc vĩnh viễn cho anh và tất cả mối hận thù của anh - tang lễ yên giấc ngàn thu. Người không tên gật đầu, cho kiếm vào vỏ, hướng đến thế giới tiếp theo.\\n\\nNếu đời người là một cuộc hành trình được tạo nên bởi những bước đi, thì anh hy vọng có thể bước qua vũng máu của kẻ thù trước khi đi đến \"điểm cuối cùng\"."
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "Thiện Xạ Bông Lúa",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Tấn Công 12%.",
			"Pieces4": "Tăng 6% tốc độ của người trang bị, sát thương Tấn Công Thường tăng 10%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Mũ Bông Lúa Của Thiện Xạ",
				"Description": "Một chiếc mũ nỉ cao bồi, trên đỉnh đầu gắn một chiếc bông lúa, biểu tượng của tay súng thiện xạ Oakley.",
				"Backstory": "Chiếc mũ của Oakley được thừa hưởng từ cha cô ấy, Oakley đã dùng bông lúa trang trí chiếc mũ để trông dễ thương hơn. Những người thợ săn tiền thưởng thường sáng tạo ký hiệu của riêng mình, hy vọng sẽ trở thành điểm khởi đầu trong huyền thoại để lại cho hậu thế.\\n\\nCông ty Hành Tinh Hòa Bình dùng tiền thưởng để chiêu mộ những kỳ nhân dị sĩ săn lùng những kẻ trộm ngân hà, còn Oakley đơn độc lại luôn chọn vùng biên cương hoang mạc khắc nghiệt.\\n\\nTrải qua bao ngày nắng như thiêu như đốt, kinh qua bao nhiêu đêm giá rét. Trên hành trình cô độc, Oakley chỉ cần gối đầu lên chiếc mũ, tiến đến gần đống lửa, là có thể đi vào giấc ngủ yên lành. Trong giấc mơ, luôn xuất hiện một xạ thủ bí ẩn, tự xưng là thợ săn tiền thưởng đến từ phương xa, anh ta gầy gò, nhưng đôi mắt rất sắc bén. Xạ thủ yêu cầu cha của Oakley quyết đấu vào giữa trưa, tiếng súng vang lên, chiếc mũ bay ra, cha ngã xuống, tiếp theo đó là tiếng gào khóc của mẹ...\\n\\nOakley nhỏ bé ngơ ngác nhìn xạ thủ bí ẩn. Động tác của người đàn ông này nhanh như chớp, cha cô không có cơ hội chiến thắng.\\n\\nTỉnh dậy sau giấc mơ, trên chiếc mũ để lại một vệt nước mắt dài. Oakley nhỏ bé vì muốn có được chiếc mũ đầy khí chất của cha mình nên mới bắt đầu học dùng súng."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Găng Tay Da Thô Của Thiện Xạ",
				"Description": "Găng tay da đã bị nứt một số chỗ, nơi cầm súng đã bị mòn nghiêm trọng.",
				"Backstory": "Thời thơ ấu, Oakley đã luyện tập không biết mệt mỏi, cô tập bắn trong trang trại từ lúc mặt trời mọc đến lúc mặt trời lặn. Cha đôi khi thầm ngạc nhiên trước thiên phú của cô, đôi khi lại lo lắng vô ích cho số phận của xạ thủ.\\n\\nChỉ có mẹ là thương xót cho đôi bàn tay trắng ngần bé nhỏ của cô, phàn nàn rằng cha không nên dạy con gái mình bắn súng.\\n\\nTừ trận quyết đấu đó, cho đến khi hoàn thành nhiệm vụ treo thưởng đầu tiên, rồi nổi danh sau này, Oakley đã cầm súng với đôi găng tay sờn cũ trong nhiều năm. Những thợ săn săn tiền thưởng khác không hiểu sự cố chấp của cô với đôi găng tay này, chỉ có cô mới hiểu được những cảm xúc mâu thuẫn trong đó. Đó là món quà tạm biệt mà mẹ tặng cho cô.\\n\\nNgười mẹ cố chấp không ủng hộ mình học bắn súng, rốt cuộc đã hạ quyết tâm đến mức nào chứ?\\n\\nSau trận quyết đấu ấy, mẹ của Oakley đã nức nở không ngừng trong vòng tay của cô, Oakley không nói lời nào, và mẹ đã hiểu tâm ý của cô."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Áo Choàng Săn Gió Của Thiện Xạ",
				"Description": "Áo choàng mang phong cách dân tộc, lớp lót bên trong được bện bằng sợi có khả năng chống đạn.",
				"Backstory": "Một xạ thủ sẽ không bao giờ để lộ sơ hở trước mỗi trận quyết đấu, Oakley có thể âm thầm nạp đạn và nhắm vào mục tiêu. Đối với người ngoài, chiếc áo choàng mềm mại của cô ấy dường như bất động, cho đến khi tiếng súng vang lên, mọi người vẫn không hiểu nổi cô đã thực hiện bằng cách nào.\\n\\n\"Những thao tác tinh tế đều được ẩn dưới lớp áo choàng, định đoạt thắng bại ngay trước khi viên đạn được bắn ra.\" Cha từng dặn đi dặn lại điều này với cô.\\n\\nSau khi vô tình đụng độ một bọn côn đồ cầm súng, Oakley bình tĩnh đứng yên và bắt đầu quan sát tình hình. Trước khi nổ súng, Oakley giống như một tảng đá trăm năm bất động, trước khi đối phương hành động, Oakley đã chuẩn bị xong mọi việc. Sau vài phát súng giòn giã, Oakley cố tình buông tha cho một tên cướp, cô cần răn đe bọn trộm cướp này một cách khéo léo.\\n\\nKhông nghĩ ngợi, không cảm xúc, thường khiến đối thủ cảm thấy rằng họ không có cơ hội chiến thắng. Các thợ săn tiền thưởng khác đánh giá về Oakley như vậy.\\n\\nOakley trong trận quyết đấu giống một xạ thủ bí ẩn mà mình gặp trong mơ, nhanh gọn dứt khoát, không hề có một động tác thừa. Khi cô ý thức được bản thân và kẻ thù ngày càng giống nhau, cô bất giác căm ghét chính mình."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Giày Bốt Đinh Tán Của Thiện Xạ",
				"Description": "Đôi bốt có phần cổ cắt chữ V, trông đơn giản nhưng lại rất thoải mái khi mang.",
				"Backstory": "Mùi vị của cuộc hành trình dài đằng đẵng không hề dễ chịu và Oakley đơn độc hiu quạnh đã sớm quen với điều đó. Oakley luôn mang giày ủng, đến những thế giới vùng biên mà không ai thèm đếm xỉa đến để nhận những khoản tiền thưởng chẳng thấm vào đâu.\\n\\nBởi vì cô có một linh tính: tay súng bí ẩn đó không phải là người hòa đồng, họ chắc chắn sẽ gặp nhau ở nơi không hề náo nhiệt.\\n\\nSau khi có được chiếc kèn harmonica, việc luyện thổi những đoạn nhạc ngắt quãng đã phần nào xua tan đi thời gian cô đơn của cô ấy, khán giả của cô không gì khác ngoài sói, nhện, cát bụi và những cụm cỏ lăn. Kỹ năng tiêu khiển đơn độc của Oakley ngày càng trở nên thành thạo hơn trong suốt cuộc hành trình, đôi khi gió cũng dừng chân để lắng nghe trọn vẹn khúc nhạc của cô. Công ty cung cấp cho thợ săn tiền thưởng khả năng du hành giữa các vì sao, và xạ thủ đơn độc không bao giờ kén chọn nơi mình sẽ đi.\\n\\nXạ thủ bí ẩn đã biến mất một thời gian dài, không chừng bản thân cô chỉ đang đuổi theo ảo ảnh. Nhưng cô vẫn lên đường hết lần này đến lần khác.\\n\\nOakley tin rằng chỉ cần danh tiếng của \"Bông Lúa\" đủ lớn, thì tay súng bí ẩn sẽ tự tìm đến mình, giống như việc hắn ta đã đột nhập vào trang trại để tìm cha cô vậy."
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "Thánh Kỵ Sĩ Giáo Hoàng Tịnh Đình",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Phòng Thủ 15%.",
			"Pieces4": "Tăng 20% Khiên mà người trang bị cung cấp."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Mũ Khoan Dung Thánh Kỵ Sĩ",
				"Description": "Giống như mặt nạ và mũ của nữ thần khoan dung được khắc trên các tượng đá tôn giáo, dùng để che giấu dung mạo của bản thân.",
				"Backstory": "Người kỵ sĩ trầm lặng chưa từng tháo bỏ chiếc mặt nạ thô cứng và nặng nề, khuôn mặt nghiêm trang và sự trầm tĩnh của Safina tạo nên một cảm giác trấn áp đến mức khó thở.\\n\\nCho dù là ác quỷ không coi ai ra gì hay là thần thánh điên loạn đều phải lộ rõ nỗi khiếp sợ trong bản năng khi đứng dưới sự uy nghiêm áp chế này.\\n\\nChỉ số ít linh mục trong tòa thánh biết rằng dưới chiếc mũ tôn giáo đó, là xuất thân ác ma được Safina ẩn giấu. Tòa thánh sợ hãi trước ác ma, lại khát khao có được sức mạnh của ác ma, vì vậy mới dẫn đến một kết quả mâu thuẫn... Bắt giữ ác ma nhỏ tuổi, bồi dưỡng cô ấy trở thành kỵ sĩ trầm lặng dũng cảm, nhưng cấm cô ấy lộ gương mặt thật trước mọi người, mà phải phục tùng mệnh lệnh của Giáo Hoàng, hoá thân thành kỵ sĩ trầm lặng của thánh nữ.\\n\\nThánh nữ Vanira với độ tuổi cũng xấp xỉ, đã dạy Safina tự học thánh thư, cô ấy vẫn nhớ rõ khuôn mặt nghiêng của ác ma dưới ánh nến.\\n\\n\"Safina thân mến của tôi, tôi đã từng nhìn thấy gương mặt của cô và tôi sẽ luôn luôn ghi nhớ.\" Sau khi trưởng thành, Thánh nữ Vanira dần dần mù lòa."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Nhẫn Thề Nguyền Thánh Kỵ Sĩ",
				"Description": "Chiếc nhẫn bạc được khắc hoa văn của giáo hội, khảm đá quý có vẻ hơi vẩn đục.",
				"Backstory": "Rút kiếm đối đầu với cộng sự Kỵ Sĩ Giáo Hoàng, sự trang nghiêm và lễ nghĩa dần dần sụp đổ, chiếc nhẫn thề nguyền bảo vệ của các kỵ sĩ bắt đầu trở nên vẩn đục.\\n\\nSức mạnh giáng xuống từ vũ trụ đã ban tặng cho giáo hội thực lực để trừng phạt ác quỷ, đồng thời cũng phát tán chứng điên loạn làm mất đi tính người.\\n\\nKỵ Sĩ Giáo Hoàng bị chứng điên loạn hành hạ đã không phân biệt nổi lễ nghĩa và trật tự, kêu gào xua đuổi tất cả hậu duệ ác ma, để giáo hội được cứu rỗi. Đối mặt với sự đe dọa đang đến gần thánh nữ, Safina không hề do dự, dù đối phương là kỵ sĩ trưởng của Giáo Hội Tịnh Đình, cô cũng không thể nương tay.\\n\\nKỵ sĩ trầm lặng cần phải bảo vệ thánh nữ, Safina không hề quên.\\n\\n\"Safina thân mến, cô không cần áy náy, đây là kết cục của việc tham lam sức mạnh Aeon, là lẽ đương nhiên.\" Giáo đường chỉ còn lại thánh nữ và kỵ sĩ bảo vệ cuối cùng."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Giáp Trang Nghiêm Thánh Kỵ Sĩ",
				"Description": "Giáp ngực nặng nề có gắn phù hiệu của giáo hội Tịnh Đình, các khớp nối kín đến nỗi gió cũng không xuyên vào được.",
				"Backstory": "Mũ giáp của kỵ sĩ trầm lặng cần nhận được lời ban phúc của thánh nữ Vanira, đây là nghi thức thệ ước khi trở thành kỵ sĩ bảo vệ.\\n\\nHội thánh từng dùng xích kim loại để trói tay chân ác ma nhỏ. Nay Safina cầu xin đem kim loại từ quê hương ác ma đúc thành áo giáp, để khi cô yên nghỉ vẫn có quê hương kề bên.\\n\\nThánh nữ giáo hội Tịnh Đình cẩn thận tẩy rửa tội lỗi trên mũ giáp, thành kính dâng lời cầu nguyện đến thần linh, dùng kỳ tích lâu đời phong ấn vào vị trí trái tim trên giáp ngực. Giáo hội không tin vào sự trung thành của ác ma, nhưng lại tin rằng giáo lý có sức mạnh thanh tẩy tất cả. Safina lặng lẽ chú mục vào nghi thức cổ xưa đã trao trách nhiệm cho mình.\\n\\nThánh nữ không tin vào mục đích vốn dĩ của nghi thức, không thứ gì có thể thanh tẩy tội ác.\\n\\n\"Safina thân mến, kỵ sĩ phải bảo vệ thánh nữ thật tốt đấy!\" Vanira tựa vào giáp ngực của Safina và nghe thấy tiếng con tim đập dữ dội."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Giày Sắt Thánh Kỵ Sĩ",
				"Description": "Đôi ủng dài đúng chuẩn của kỵ sĩ Giáo Hội Tịnh Đình, trên gót chân khắc một từ đơn giản: \"Trật tự\".",
				"Backstory": "Giáo hội Tịnh Đình đã sụp đổ, Safina cởi bỏ đôi ủng sắt của kỵ sĩ và bắt đầu cuộc hành trình dài đến quê hương của quỷ dữ cùng với thánh nữ Vanira.\\n\\nDưới sự khẩn cầu của thánh nữ, Safina không cho bất cứ Kỵ Sĩ Giáo Hoàng nào mang theo chứng điên loạn rời khỏi hội thánh, bí mật mãi mãi được cất giữ trong lòng họ.\\n\\nKhông biết từ bao giờ, mọi người đều biết về một lời đồn: Hậu duệ ác ma sau khi bị giáo hội trục xuất đã nhập vào kỵ sĩ trầm lặng, ma nữ tà ác sai khiến kỵ sĩ phá hoại trật tự của Giáo Hoàng... Lời đồn hoá thành \"chân tướng\", tín đồ sùng đạo đem sự tuyệt vọng và điên cuồng đổ lên kỵ sĩ trầm lặng, xem cô như thủ phạm của mọi tội nghiệt.\\n\\nMất đi nơi dung thân, thánh nữ đề xuất trở về quê nhà.\\n\\n\"Kể từ đây, tôi đã trở thành một ma nữ, và cô, trở về làm ma quỷ.\" Trước câu nói của Vanira, Safina không thể phủ nhận điều đó."
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "Thợ Săn Tuyết Phủ",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Sát Thương Băng 10%.",
			"Pieces4": "Khi người trang bị thi triển Tuyệt Kỹ, Sát Thương Bạo Kích tăng 25%, duy trì 2 hiệp."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Mũ Artaius Thợ Săn",
				"Description": "Chiếc mũ làm bằng da lông phần đầu của gấu tuyết khổng lồ. Bộ da lông như có quỷ thần tá túc, đao thương bất nhập.",
				"Backstory": "Trên Cánh Đồng Tuyết của Snowland lưu truyền quy tắc sinh tồn của thợ săn: Trong thời gian Artaius săn mồi, tuyệt đối không thể đến phía nam của ngọn núi, Gấu Trắng Khổng Lồ làm rung chuyển cả ngọn núi không hoan nghênh bất cứ ai.\\n\\nLà thợ săn do hiệp hội chỉ định, Hugh nhận được tín hiệu rồi vội vàng đến phía nam, chưa từng nghĩ rằng sẽ gặp phải trận mai phục đã lên kế hoạch từ lâu.\\n\\nSau khi tỉnh dậy từ cơn choáng váng của cuộc đọ súng không hồi kết, Hugh lập tức ý thức được bản thân vừa thoát khỏi thời khắc sinh tử; Nhưng ngay giây phút tiếp theo, Hugh lập tức nhận ra, mối nguy chưa hề biến mất, anh đang ở trong tầm ngắm của Artaius. Dù động tác có gần và nhanh hơn đi nữa, những đòn tấn công không hề theo trật tự của Artaius cũng chưa chắc có thể đánh trúng hết... Hugh bình tĩnh chờ đợi cơ hội, rút lưỡi dao bằng xương kịch độc, nhảy lên với tốc độ vượt qua người thường, thắng thua xoay chuyển trong chớp mắt.\\n\\nAnh nhặt lấy cái đầu và da lông của Artaius, cầm cự qua đêm gió tuyết đầu tiên trong tình trạng vết thương bởi súng chưa lành.\\n\\nNhiều ngày sau, Hiệp Hội Thợ Săn tìm thấy xác Artaius không đầu. Bắt đầu từ khi đó, họ biết thợ săn đáng chết này chưa hề chết, và kẻ báo thù không lường trước cũng được sinh ra từ đó."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Găng Tay Thằn Lằn Của Thợ Săn",
				"Description": "Vảy và móng của Thằn Lằn Tuyết Nham được may chặt vào găng tay chiến thuật, có thể tự do leo trèo, bám vịn trên bất kỳ mặt tường nào.",
				"Backstory": "Thằn Lằn Tuyết Nham vừa thiếu nhanh nhạy, lại không có sức mạnh áp đảo. Nhưng chúng có thể nấp trên vách đá suốt nửa tháng trời cho đến khi con mồi lơ là cảnh giác, lộ ra sơ hở, và chớp được cơ hội ra đòn chí mạng.\\n\\nTuy nhiên, những thợ săn đã đăng ký không thể chờ lâu hơn nữa, họ quyết tâm tiến vào vùng núi tuyết để săn Hugh nhằm loại bỏ mối đe dọa cận kề.\\n\\nThợ săn đăng ký của hiệp hội tuy rất nhiều người mạnh, nhưng họ chưa từng là bạn đồng hành giúp đỡ nhau. Những thợ săn tụ họp lại vì tiền thưởng cực cao của hiệp hội, cũng thường phản bội lẫn nhau vì tiền thưởng, ở nơi hoang dã bất cứ việc gì cũng có thể xảy ra... Chỉ cần trừ khử Hugh, tất cả mọi người sẽ kiếm được nhiều tiền thưởng hơn, họ cùng chung ý đồ, đồng thời cũng phải trả cái giá tương ứng.\\n\\nHugh đã chuẩn bị sẵn sàng, đi săn những thợ săn hàng đầu không hề dễ ăn hơn quái vật, Hugh bắt buộc phải nhẫn nại hơn trước nhiều lần, và nhẫn nại mới là phẩm chất quan trọng nhất của một người thợ săn.\\n\\nNgười đăng ký Hiệp Hội Thợ Săn không ngừng giảm sút, và nỗi sợ hãi về việc \"Hugh bất tử\" đang không ngừng lan rộng."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Áo Choàng Rồng Băng Của Thợ Săn",
				"Description": "Áo choàng được làm từ vảy Rồng Băng, gần như tàng hình dưới hiện tượng khúc xạ quang học.",
				"Backstory": "Những chiếc vảy độc đáo của \"Chúa Tể Hồ Băng\", có thể phản chiếu ánh sáng chói lóa dưới ánh mặt trời, và có thể tàng hình khi lặn xuống nước. Rất ít thợ săn có thể nắm chắc phần thắng trong cuộc chiến đấu với thứ khổng lồ vô hình.\\n\\nNhiều ngày sau, những người đăng ký của Hiệp Hội Thợ Săn tìm thấy xác Rồng Băng bị lột vảy, vào khoảnh khắc đó, sự sợ hãi đã vượt qua cả kinh ngạc.\\n\\nHugh từng săn hơn trăm ngàn dã thú trên Cánh Đồng Tuyết, đối thủ mỗi lần đều độc nhất vô nhị, đều quý hiếm. Đối với thợ săn mà nói, chỉ khi nào hiểu thấu đáo tính cách và thói quen của con mồi, thì việc đi săn mới có thể gọi là hoàn thành... Với Hugh, \"Chúa Tể Hồ Băng\" giống như mảnh ghép cuối cùng trên Cánh Đồng Tuyết, anh nhất định phải hoàn thành việc săn nó, hoàn thành linh hồn thợ săn của mình.\\n\\nCon mồi có tiền thưởng cao nhất trong danh sách - \"Chúa Tể Hồ Băng\" được thay thế bằng \"Thợ Săn Hugh\", cuộc săn lùng tồi tệ bắt đầu.\\n\\nTất cả những thợ săn đều phải ý thức được việc sẽ trở thành con mồi, Hugh cũng vậy, và những kẻ phản bội càng phải như vậy."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Ủng Phủ Da Nai Của Thợ Săn",
				"Description": "Đôi ủng tiếp thêm động lực được bao bọc bởi lớp da lông mềm mại của loài nai. Trên cánh đồng tuyết, đế ủng của người thợ săn chỉ để lại dấu chân rất nông.",
				"Backstory": "Ngay cả khi đang bị thương nặng, nhiệt độ cơ thể không đủ để tan chảy băng tuyết, Nai Sừng Tấm đang hấp hối cũng đủ sức để trở thành dã thú mang tính chí mạng nhất.\\n\\nKhi Hugh nâng cây súng săn lên hướng về phía con nai, anh luôn nghĩ, đôi mắt có thể nhìn xuyên thấu con người kia giống hệt như bản thân anh.\\n\\nTừ khi bị thợ săn đăng ký mai phục, ngọn lửa sinh mạng của Hugh đã như ngọn lửa tàn trước gió. Anh biết rõ mình có thể miễn cưỡng sinh tồn chẳng qua là vì ý niệm báo thù không nhân nhượng của anh, một khi dục niệm được thoả mãn, sinh mạng của anh cũng sẽ bay đi như bông tuyết... Cho dù Hugh luôn cảm thấy bước chân nặng nề, nhưng đôi bốt da nai đế rộng lại không để lại bất cứ dấu vết nào, anh cần phải vực lại tinh thần để đối mặt với chuyến đi săn cuối cùng trong đời.\\n\\nHiệp Hội Thợ Săn dần tan rã trong sợ hãi, hoảng loạn đi thanh trừng những kẻ phản bội, mong được Hugh tha thứ, nhưng đổi lại là sự tự hủy hoại khi nghi ngờ lẫn nhau.\\n\\nHugh vẫn chưa chờ được đến lúc thưởng thức sự hả hê của việc báo thù thành công, thì đã vĩnh viễn ngã xuống Cánh Đồng Tuyết."
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "Quyền Vương Đường Phố",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Sát Thương Vật Lý tăng 10%.",
			"Pieces4": "Sau khi người trang bị tấn công hoặc bị tấn công, tấn công của người trang bị trong trận này tăng 5%, tối đa cộng dồn 5 tầng."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Mũ Bảo Hộ Của Quyền Vương",
				"Description": "Mũ bảo hộ đầu có hiệu quả bảo vệ rất tốt khi đấu quyền anh, vô cùng vừa vặn với gương mặt của chủ nhân.",
				"Backstory": "Lăn lộn trên đường phố, Lindsay chưa từng nghĩ đến việc được mời tham gia một trận đấu quyền anh nghiêm túc, ngay từ đầu cô đã không tin sẽ có người đánh bại được mình, chứ đừng nói là một người trung niên.\\n\\nNgười tự nhận là huấn luyện viên quyền anh ấy đã chuẩn bị sẵn áo giáp cho Lindsay, và thách đấu cô, nếu thắng, bà muốn Lindsay trở thành học trò của bà.\\n\\nLindsay không thèm để ý đến những trang phục rườm rà, bèn ném đồ bảo hộ mà bà ấy đưa cho sang một bên. Cứ tưởng bản thân sẽ đánh thắng một cách dễ dàng bằng tốc độ phản ứng nhanh nhạy, nào ngờ chỉ trong ba bước, bà ấy đã áp sát đến, nhanh chóng hạ đo ván bằng một cú ngay mặt. Sau pha ngất xỉu, Lindsay nhặt chiếc mũ bảo hộ đầu lên, và trong tầm nhìn hạn hẹp của mình, cô đã nhìn thấy một thế giới mới.\\n\\n\"Đây có phải là nắm đấm của một võ sĩ quyền anh không? Thật thú vị, nếu bà định dạy tôi, thì bà phải làm cho tôi trở thành người mạnh nhất.\"\\n\\nMiệng thì vẫn không ngừng phàn nàn, nhưng Lindsay có chơi có chịu. Cô ấy khoác lên mình bộ đồ bảo hộ và chính thức bước vào thế giới quyền anh."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Găng Tay Pháo Của Quyền Vương",
				"Description": "Găng tay đánh quyền anh được bảo quản cực tốt, có hư hỏng nhẹ nhưng không ảnh hưởng đến việc sử dụng thực tế.",
				"Backstory": "Lindsay, người mới bước vào sàn đấu quyền anh, có kỹ năng đấm bốc sắc bén, chỉ biết tấn công chứ không biết phòng thủ.\\n\\nKinh nghiệm đường phố không hoàn toàn có thể áp dụng trên sàn đấu chăng dây, và trận đấu quyền anh do Ekaterina dàn xếp đã đánh bại sự kiêu ngạo của cô bé hoang dã.\\n\\nSau khi thất bại trong các trận đấu địa phương, sự tự tin và vẻ ngạo nghễ của cô tụt dốc thê thảm, không thể không nghĩ về nhịp điệu tấn công và phòng thủ mà Ikatrina đã dạy cho cô ấy. Một Lindsay vốn chỉ biết đấm đá, nay tưởng chừng như được nữ thần chiến đấu hôn tặng, dần dần lĩnh hội được sự thú vị của việc chuyển thế tấn công và phòng thủ. Khi định thần lại, lần đầu tiên cô phát hiện miếng bảo vệ ngón tay đã nứt, đôi găng tay cũng đã thấm đẫm máu và mồ hôi.\\n\\n\"Con phải tìm ra nhịp điệu của chính mình và đừng rơi vào bẫy của đối thủ.\"\\n\\nLindsay chợt hiểu ra châm ngôn của Ekat, và cũng hiểu được Ekat - người luôn nghiêm khắc với đôi mắt ấm áp, từ lâu đã coi cô như con ruột của mình."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Bảo Hộ Ngực Của Quyền Vương",
				"Description": "Tấm bảo vệ ngực chuyên dụng cho tay đấu quyền anh, lớp ngoài và tấm lót gắn chặt vào nhau, vừa bảo đảm an toàn vừa không ảnh hưởng đến việc phát huy kỹ thuật.",
				"Backstory": "Phòng tập đêm trước trận đấu quyền anh diễn ra như thường lệ, với những tay đấm nhanh và nặng đang rít lên những bao cát.\\n\\nMồ hôi thấm đẫm giáp ngực sát người, màn hơi nóng bỏng cách ly Lindsay với hiện thực, cô muốn trốn chạy.\\n\\nLindsay cố gắng hết sức để kiểm soát cảm xúc của mình, trên gương mặt cô lấp lánh mồ hôi trộn lẫn với nước mắt. Vào giữa đêm, cô cởi bỏ miếng bảo vệ ngực và viết tên \"Ekat\" vào bên trong, cô ấy muốn thực hiện lời hứa giành chiến thắng vì cái tên này. Đây là trận đấu then chốt để hướng đến nhà vô địch quyền anh, đồng thời cũng là trận đầu tiên của Lindsay không có huấn luyện viên kề cận. Trước khi bước lên sàn đấu, Lindsay tự hào ưỡn ngực trước ống kính.\\n\\n\"Lindsay... Con và con gái ta có cái tên giống hệt nhau. Khi con bé ra đi, ta cứ ngỡ thế giới đã sụp đổ, cho đến khi ta gặp con. Cảm ơn con, Lindsay.\"\\n\\n\"Hãy bảo vệ con, Ekat.\" Cái tên quan trọng nhất đang được dán trên trái tim nóng hổi."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Giày Bước Nhảy Của Quyền Vương",
				"Description": "Kết hợp khéo léo giữa da và lưới, sử dụng đệm lót giày dày, đế giày mỏng để đảm bảo độ linh hoạt của bước chân.",
				"Backstory": "Lindsay với cơ thể nhỏ nhắn được biết đến với lối ra đòn linh hoạt, đòn chân nhanh nhẹn như cánh bướm lướt qua cánh hoa.\\n\\nDù những cú đấm nhanh của đối thủ dữ dội như mưa cũng chỉ sượt qua vai của Lindsay, đây chính là \"Bước Nhảy Lindsay\" thương hiệu.\\n\\nĐể luyện được tốc độ đặc biệt của Lindsay, Ekaterina đã đưa cô gái đường phố đến với vũ hội thượng lưu, tay nắm tay, xoay tròn và xoay tròn... Lindsay chân ướt chân ráo đã dần dần theo kịp bước chân, dường như cô ấy đã hiểu, người tự xưng là huấn luyện viên quyền anh này không chỉ đơn giản là một huấn luyện viên. Trên sàn nhảy mờ ảo, ở một nơi êm dịu nào đó trong trái tim Lindsay chợt bị một cảm giác kỳ diệu lạ lùng bao phủ.\\n\\n\"Muốn nhảy một điệu nữa không?\"\\n\\nLindsay xuất thân từ đường phố chưa từng nghĩ rằng mình sẽ có trải nghiệm như vậy, cô nhìn vào đôi mắt trong veo của Ekaterina, không thể từ chối."
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "Thiết Vệ Bão Tuyết",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Sát thương phải chịu giảm 8%.",
			"Pieces4": "Khi bắt đầu hiệp, nếu người trang bị có phần trăm HP hiện tại thấp hơn hoặc bằng 50%, sẽ hồi HP bằng 8% Giới Hạn HP của bản thân, và hồi 5 điểm Năng Lượng."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Mũ Giáp Gang Của Thiết Vệ",
				"Description": "Mũ giáp che mặt được cải tạo, thêm vào trong một lớp lót để giữ ấm cho đầu.",
				"Backstory": "Bày trận chờ địch không phải là chuyện dễ trong băng giá vĩnh cửu, nhưng Thiết Vệ Bờm Bạc ở Jarilo-VI đã quen với việc này. Gió lạnh xuyên qua khe hở của tấm che mặt, như một con dao sắt lạnh lẽo sượt qua.\\n\\nNhững con quái vật từ bên ngoài bầu trời một lần nữa chỉnh đốn quân đội, những binh sĩ vũ trang đầy đủ đã sẵn sàng chiến đấu theo lệnh của Đấng Bảo Vệ Tối Cao.\\n\\nCác vệ binh ở tiền đồn thường xuyên phải ẩn nấp trong tuyết nhiều ngày liền để thám thính hành động của bọn quái vật. Sương giá đóng băng cả da thịt, mồ hôi và bông tơ phủ đầy mũ giáp của người lính, phải dùng nước nóng giội vào mới có thể lấy mũ giáp xuống một cách an toàn. Những người thợ thủ công đã bẻ lệch độ cong tấm kim loại của mũ giáp bằng gang để giảm thiểu tối đa lực cản mà chiếc mũ phải chịu trong gió tuyết.\\n\\nCứng cáp, ấm áp, uy phong, cách chế tạo mũ giáp thiết vệ được truyền lại như vậy.\\n\\n\"Các người đeo mặt nạ như vậy thì làm thế nào để nhìn rõ đường đi?\" Thiết vệ nào khi thi hành nhiệm vụ cũng đã từng bị hỏi một câu như vậy."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Giáp Tay Vảy Bạc Của Thiết Vệ",
				"Description": "Giáp tay bằng kim loại lấp lánh ánh bạc, bên trong là cấu trúc máy móc tổng hợp.",
				"Backstory": "Kẻ xâm nhập mang ấn ký Hủy Diệt đã chặn đường của đội cận vệ, Laszlo-Landau ra lệnh cho binh lính bảo vệ Đấng Bảo Vệ Tối Cao rút lui, còn mình thì ở lại để chặn hậu.\\n\\nDù là đội trưởng dũng cảm thiện chiến nhất trong số Thiết Vệ Bờm Bạc, cũng không có cách thoát thân.\\n\\nSinh vật kỳ dị hung hăng kêu gào không dứt, thế tấn công mãnh liệt như gió táp mưa sa, dù tà vật không ngừng lao tới, nhưng chúng không thể phá vỡ tuyến phòng thủ đơn độc của Landau. Cuộc tấn công và phòng thủ khốc liệt kéo dài khiến Laszlo kiệt sức, cho đến khi viện quân xuất hiện, anh mới ngất đi. Các binh sĩ phát hiện, Laszlo mất đi đôi tay trong trận chiến khốc liệt.\\n\\nNgười thợ giỏi nhất đã đúc một bộ giáp tay tinh xảo tặng cho vị anh hùng, để anh có thể tiếp tục giơ cao quân kỳ.\\n\\n\"Tuy đẹp nhưng không đủ\" Laszlo nhìn bộ giáp tay lẩm bẩm, \"Đôi tay này không còn cảm nhận được độ rung của cung đàn nữa.\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Quân Phục Cũ Của Thiết Vệ",
				"Description": "Quân phục cũ của Thiết Vệ Bờm Bạc được ủi phẳng phiu, chiếc cài chắc chắn ép vải thành nếp.",
				"Backstory": "Quân phục kiểu cũ gia truyền của nhà Goethe bị nhét dưới đáy rương, chỉ có vinh dự của quân nhân mới có thể mang nó trở lại thế gian.\\n\\nĐối mặt trước sức tấn công dữ đội của Lính Hủy Diệt, Thiết Vệ Bờm Bạc thề sẽ bảo vệ nơi hiểm yếu, sớm đã chẳng có đường lui.\\n\\nTrong trận chiến bảo vệ Vevalo, Halls Goethe thống lĩnh đội cảm tử cố thủ ở khe núi nhiều tháng liền, cho đến khi kèn lệnh chi viện vang dội khắp núi rừng, mọi người mới biết các vị anh hùng đã sớm không còn cả hài cốt. Đấng Bảo Vệ Tối Cao Alisa đã đích thân trao tặng huân chương danh dự cho các hậu duệ anh hùng Halls Goethe tại lễ trao tặng, Goethe mặc bộ quân phục cũ dõng dạc ưỡn ngực, đại diện cho những anh hùng đã khuất.\\n\\nThứ Goethe nhìn thấy là quân phục và huân chương, còn thứ Đấng Bảo Vệ Tối Cao nhìn thấy là di sản mà các anh hùng để lại... tương lai của Belobog.\\n\\n\"Hols Goethe là một chiến binh thực thụ, hãy tự hào vì được mang họ Goethe.\" Câu nói này là ký ức duy nhất của Goethe trẻ tuổi về Đấng Bảo Vệ Tối Cao."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Giáp Chân Bạc Của Thiết Vệ",
				"Description": "Giáp chân kim loại màu bạc chắc chắn, vừa có tác dụng bảo vệ vừa giữ ấm.",
				"Backstory": "Đội dã chiến Thiết Vệ Bờm Bạc thường vì yêu cầu chiến thuật mà buộc phải đi hàng nghìn dặm một ngày trong tuyết dày đến thắt lưng. Cái mệt mỏi kiệt sức vì đường dài và vết thương sinh ra do giá rét nghiêm trọng đã thử thách đôi chân của những chiến binh.\\n\\nViễn chinh trong tuyết dài đằng đẵng, thỉnh thoảng sẽ gặp một số người bạn cũ đã mất tích từ lâu.\\n\\nThiết Vệ Bờm Bạc phụ trách du kích ở chiến trường tuyết thường nghe thấy tiếng hú của những con Sói Đồng Tuyết trong trại, sinh vật tội nghiệp này cũng chịu cảnh không chốn nương thân dưới gót sắt của quân xâm lược. Sĩ quan Jaeger của đội dã chiến xuất thân là một thợ săn, kỹ năng làm vật phẩm lông từ bờm sói là bản lĩnh đặc biệt của anh. Sau khi băng giá vĩnh cửu giáng xuống, kéo dài không dứt, anh hiếm khi gặp lại những con thú hung dữ này. Trong đêm lạnh giá, một vài con Sói Đồng Tuyết lơ là cảnh giác, đến gần đống lửa trại của thiết vệ, nằm phủ phục bên cạnh Jaeger, không hề phát ra tiếng động. Và bình minh đến, những con thú này vĩnh viễn ngủ vùi trong giấc mộng ấm áp của chúng.\\n\\nSĩ quan Jaeger nhét bờm sói đã qua xử lý vào trong Giáp Chân Bạc của những người lính để giúp họ dễ chịu hơn một chút trong hành trình dài.\\n\\n\"Những con Sói Đồng Tuyết vẫn chưa hoàn toàn mất nhà, và chúng ta cũng vậy.\" Sĩ quan Jaeger bày tỏ sự tiếc thương cho những con Sói Đồng Tuyết theo cách này."
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "Thợ Rèn Lửa Dung Nham",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Sát Thương Hỏa 10%.",
			"Pieces4": "Khiến sát thương Chiến Kỹ của người trang bị tăng 12%, đồng thời tăng 12% Sát Thương Hỏa của lần tấn công kế tiếp sau khi thi triển Tuyệt Kỹ."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Kính Đen Của Thợ Rèn Lửa",
				"Description": "Kính bảo hộ được làm từ tinh thể lửa đen. Dưới lớp kính ấy, những tia lửa bùng cháy dữ dội chẳng khác gì ánh lửa lập lòe.",
				"Backstory": "Việc chế tạo thần binh lợi khí đối với tộc Thợ Rèn Lửa mà nói, vừa là sứ mệnh trời ban, vừa là lời nguyền đeo bám suốt cuộc đời.\\n\\nKể từ sau khi tộc Thợ Rèn Lửa được giải phóng và đến với thế giới của Lò Nung Chiến Tranh, tài năng bộc lộ đến đỉnh cao bắt đầu phơi nhiễm hơi thở của sự hủy diệt.\\n\\nÁnh sáng từ lò lửa và tia lửa chói lóa, trong quá trình chế tạo dài đăng đẳng, vật liệu được đúc thành thần khí, còn người thợ rèn mất đi thị lực. Foy từng tìm thấy một chùm tinh thể lửa obsidian hiếm hoi ở đáy núi lửa, cẩn thận mài nó thành kính bảo hộ, những tia lửa dữ dội từ đó biến thành những đường nét mờ nhạt. Nhưng người thợ rèn tham lam vẫn chưa thoát khỏi số phận bị nguyền rủa, anh đã thiêu rụi mọi thứ trong ngọn lửa hừng hực.\\n\\nFoy xem Quân Đoàn Phản Vật Chất trong Lò Nung Chiến Tranh như là nguyên liệu để trui rèn, và bản thân anh chính là ngọn lửa bốc lên ngùn ngụt đó.\\n\\n\"Liệu có khả năng, chẳng hạn như, biến phản ứng hạt nhân thành lò nung của tôi không?\" Foy tìm kiếm ngọn lửa cháy đến cực hạn, và tàn lụi trong phản ứng nhiệt hạch mất kiểm soát."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Nhẫn Bắt Lửa Của Thợ Rèn Lửa",
				"Description": "Chiếc nhẫn mang theo ý chí của lửa, là biểu tượng cao quý nhất của tộc thợ rèn lửa.",
				"Backstory": "Đống lửa <unbreak>900</unbreak> độ có thể nung đất thành gốm, ngọn lửa trên một ngàn độ có thể nung chảy đồng thiếc... Càng cần bản chất chế tạo, càng khao khát nhiệt độ tối đa.\\n\\nCác sinh vật của Quân Đoàn khát khao được tách rời khỏi trạng thái vật chất, khẩn cầu sự biến đổi về chất mà chỉ có hơi nóng hủy diệt mới có thể mang lại.\\n\\nMột người thợ rèn lão luyện có kỹ thuật thành thạo có thể thổi to ngọn lửa lên mức khó tin: Bức xạ vật thể đen của ngọn lửa có quang phổ màu xanh lam, gần với quang phổ của một ngôi sao sắp tàn. Thợ Rèn Lửa là thiên tài trong việc điều khiển ngọn lửa, nhưng chỉ những người giỏi nhất trong số họ mới được trao Nhẫn Bắt Lửa, tượng trưng cho tay nghề bậc thầy.\\n\\nLò Nung Chiến Tranh từ lâu đã không còn phân biệt giữa thợ và vật liệu, những người Thợ Rèn Lửa bậc thầy đang tôi luyện những sinh vật phản vật chất cũng trở thành một phần của vũ khí hủy diệt.\\n\\n\"Rèn vũ khí do nhiệt độ lò quyết định, nhiệt độ lò do Thợ Rèn Lửa quyết định.\" Với những người Thợ Rèn Lửa thành thạo kỹ thuật hủy diệt mà nói, đây là điều hiển nhiên."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Tạp Dề Chống Cháy Của Thợ Rèn Lửa",
				"Description": "Tạp dề của thợ rèn không có trang trí gì nhiều, chỉ có vân da và ký hiệu gia tộc là điểm nhấn.",
				"Backstory": "Quân Đoàn Phản Vật Chất đem \"Lò Nung Chiến Tranh\" đã tắt trao tặng cho Thợ Rèn Lửa, để họ tự do chế tạo trong thế giới lửa cháy.\\n\\nTrong thế giới dung nham thiêu đốt, chỉ cần không ngừng tôi luyện, tái sinh và hủy diệt không còn là hai mặt đối lập nữa.\\n\\nSurtur rất giỏi trong việc sử dụng dung nham nóng chảy phun ra từ ngọn núi lửa đang hoạt động, để truyền một luồng khí hủy diệt dữ dội vào sinh linh của Quân Đoàn. Bất kể khí độc tuôn trào hay dung nham nóng chảy sôi sục, đều không thể gián đoạn sự tập trung của Surtur khi rèn. Sóng nhiệt phun ra tạp dề của Surtur, đó là loại áo chống cháy được làm bằng da thằn lằn lửa, sau khi lớp dung nham rút đi, bề mặt da vẫn mịn như mới.\\n\\nLượng lớn sức mạnh chiến đấu của Quân Đoàn đã được tôi luyện nhiều lần trong lò lửa, cho đến khi xác thịt và vũ khí được hợp nhất làm một bên trong Thợ Rèn Lửa, và trở thành vũ khí hủy diệt.\\n\\n\"Sức mạnh hủy diệt vô song...\" Những người thợ điều khiển ngọn lửa không bao giờ giấu giếm khát vọng khủng khiếp của họ với vũ khí."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Chân Hợp Kim Của Thợ Rèn Lửa",
				"Description": "Chân bằng kim loại, hoa văn lập thể hình ngọn lửa bao quanh bề mặt.",
				"Backstory": "Chủ nhân giám ngục vì lo mất đi kỹ thuật rèn độc nhất vô nhị trên thế giới nên đã dùng những thủ đoạn hèn hạ để trói buộc bộ tộc Thợ Rèn Lửa. Trong những năm tháng bị giam cầm, tộc trưởng Thợ Rèn Lửa cũng mang khuyết tật ở chân không hề ngoại lệ.\\n\\nChủ nhân của Hủy Diệt đã giải phóng tộc Thợ Rèn Lửa bị giam cầm, ấn ký Hủy Diệt đã mang lại cho Thợ Rèn Lửa sức mạnh vô tận.\\n\\nSau khi rời khỏi ngục tù, tộc trưởng Thợ Rèn Lửa không thể di chuyển tự do như những người bình thường, nhưng ông đã có được tự do thực sự... không còn bị giam cầm vì kỹ nghệ siêu việt. Tộc trưởng trút hết oán hận uất ức vào đó, nện búa bao ngày cũng không thấy mệt. Sinh linh Phản Vật Chất ngoan cố và cao ngạo buộc phải thay đổi hình dạng dưới những nhát búa liên tiếp, khuất phục trước sự cải tạo của kẻ hủy diệt.\\n\\nNgay cả khi không còn ngục tù hữu hình, sự điên cuồng của Thợ Rèn Lửa trong việc rèn đúc cũng chẳng khác gì ngục tù.\\n\\n\"Máu thịt đi liền với nhau, và việc rèn đúc cũng là sự hủy diệt.\" Tộc trưởng nhìn thợ rèn tàn tật ngày càng nhiều, không khỏi bồi hồi thở dài."
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "Thiên Tài Xuất Chúng",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Sát Thương Lượng Tử 10%.",
			"Pieces4": "Khi người trang bị gây sát thương lên mục tiêu địch, sẽ bỏ qua 10% Phòng Thủ của địch. Nếu mục tiêu có Điểm Yếu Lượng Tử, sẽ bỏ qua thêm 10% Phòng Thủ của địch."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Cảm Biến Từ Xa Của Thiên Tài",
				"Description": "Mắt kính liên lạc áp dụng kỹ thuật cảm biến từ xa, phá vỡ các hạn chế của phương tiện truyền đạt và khoảng cách.",
				"Backstory": "Các thành viên trong Câu Lạc Bộ Thiên Tài đa số đều là quái nhân, giữa các quái nhân thiếu sự giao tiếp với nhau là sự thật đã được công nhận.\\n\\nĐối với những thiên tài ở mỗi thế giới mà nói thì giao tiếp là một gánh nặng dư thừa. Đối với người thường cũng chẳng phải là vậy sao?\\n\\nNhưng thành viên #56, hội trưởng nhiệm kỳ thứ 2 Elias Salas của câu lạc bộ đã từng thử giải quyết vấn đề này. Anh ấy hăng hái chuẩn bị mắt kính liên lạc có tính năng cảm biến từ xa cho những thành viên lúc bấy giờ. Điều đáng tiếc là, ngay cả khi nhịp cầu kết nối giữa các hành tinh đã được dựng sẵn, thì cũng chẳng được bao nhiêu người muốn bước lên chiếc cầu đó... Kể từ khi thiết bị thông tin liên lạc tuyệt vời nhất trong lịch sử ngân hà ra đời, cho đến nay chưa từng có một cuộc đối thoại nào hiệu quả thực sự.\\n\\n\"-Số máy quý khách vừa gọi hiện không liên lạc được, vui lòng gọi lại sau... Trời ạ, giả làm trí tuệ nhân tạo để từ chối tôi cũng phải thật một chút chứ...\"\\n\\nElias Salas thở dài biết rằng điều này thực sự khó khăn, nhưng anh ấy vẫn phải thử nó. Dù sao, công nghệ này nhất định sẽ có ích."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Tay Bắt Biến Tần Của Thiên Tài",
				"Description": "Găng tay có gắn máy bắt dao động dải băng tần, có thể thao tác trực quan lên dao động âm thanh và ánh sáng khách quan.",
				"Backstory": "Do ở nhờ trong tiệm trái cây của cha nuôi để làm thuê, vì vậy làm thế nào để lười biếng, làm sao để lười mà không bị phát hiện, đã trở thành vấn đề cần phải giải quyết của thành viên #84 Steven Lloyd.\\n\\nAnh ta chế tạo ra găng tay có thể bắt được các dải tần cụ thể, nắm lấy âm thanh và ánh sáng, giúp bản thân có thể trốn vào phía sau hàng rào của băng tần để nghiên cứu nhạc cụ.\\n\\nKhả năng giữ lại âm thanh và ánh sáng trong một khu vực cụ thể mà không lưu chuyển là một khám phá lớn có thể thay đổi quỹ đạo của khoa học, ít nhất trong hệ thống khoa học cổ điển Aiden hiện có, nó thực sự rất khó giải thích... Tuy nhiên, anh không có ý định gây ra bất kỳ ảnh hưởng nào đến giới khoa học ngày nay, và anh cũng chưa tính đến việc công khai công nghệ này, suy cho cùng thì đây chỉ là một món đồ chơi được tạo ra để làm biếng mà thôi.\\n\\n\"Steven, mặc dù không biết con đã làm gì, nhưng chắc chắn con đang lười biếng phải không?\"\\n\\nDù Steven Lloyd được gọi là \"thiên tài trong số những thiên tài\", nhưng đối với cha mà nói, đó chỉ là đứa trẻ thích tưởng tượng và làm biếng."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Xâm Nhập Trường Siêu Dữ Liệu Thiên Tài",
				"Description": "Đồ lặn bao bọc cả cơ thể sau khi khởi động, truyền tín hiệu thần kinh đến không gian Siêu Dữ Liệu với thời gian thực.",
				"Backstory": "Không gian Trường Siêu Dữ Liệu do thành viên #29 Sserkal thiết lập đã vượt qua các chủng tộc sinh học và đa chiều. Bất kỳ sinh vật nào cũng có thể đồng bộ hóa tín hiệu thần kinh với mạng lưới ý thức chỉ với sự trợ giúp của thiết bị lặn\\n\\nNhững sinh vật không thể đi xuyên thế giới kia cũng có thể được kết nối bằng một giấc mơ chung, tìm kiếm hòa bình và thanh thản không tồn tại trong thực tế.\\n\\nCác sinh vật của vũ trụ đã tạo ra vô số tài sản văn hóa trong không gian Trường Siêu Dữ Liệu được dệt nên bởi dữ liệu ảo, và một trật tự mới đang được thiết lập một cách lặng lẽ. Ngay vào lúc có người dự đoán rằng thiên đường mới sẽ thay thế cho thực tại, thì Sserkal - \"thợ dệt thế giới\", lại cắt đứt liên kết của mạng lưới ý thức hoàn toàn như một trò đùa, và toàn bộ không gian Trường Siêu Dữ Liệu im lìm như ngày đông.\\n\\n\"Các nhà đầu tư nói về không gian Trường Siêu Dữ Liệu cả ngày đều điên cả rồi. Ngành này đã được trao quyền vô số lần, nhưng Trường Siêu Dữ Liệu đã biến mất.\"\\n\\nCon người ta thường không ngừng phỏng đoán sau khi họ đã đánh mất thứ gì đó: Trường Siêu Dữ Liệu vốn là vật chứa nuôi dưỡng linh hồn, mời các sinh vật khác nhau vào bên trong chỉ để có được mẫu linh hồn miễn phí mà thôi."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Bước Đi Lực Hút Của Thiên Tài",
				"Description": "Thiết bị truy bắt lực hút có thể mang lên người, hình dạng giống giày trượt băng, có thể phản chiếu ánh sáng của các ngôi sao khi trượt nhanh.",
				"Backstory": "Hội viên #64 của Câu Lạc Bộ: \"Dr. Primitive\" khét tiếng đã dành cả cuộc đời để lẩn trốn những cuộc săn lùng giữa các vì sao vì những tội ác mà mình đã gây ra.\\n\\nDr. Primitive có vẻ thích thú với điều đó, cố tình kiểm soát khoảng cách với Cảnh Binh, không đến nỗi sẽ bị bắt nhưng cũng sẽ không biến mất.\\n\\nHắn đã áp dụng một kỹ thuật thu giữ lực hút nào đó vào quá trình lẩn trốn, để có thể tự do đi bộ trong không gian khi vận dụng lực hút. Các nhà vật lý thiên văn của Hội Trí Thức vẫn chưa nắm được nguyên lý của nó, chỉ có thể giả thiết rằng chính sự chênh lệch lực hút giữa các hành tinh đã đóng vai trò chủ yếu. Các phương tiện giao thông thế hệ trọng lực do người truy đuổi điều khiển bất đắc dĩ phải theo sát phía sau, quyết tâm truy bắt kẻ có tội về quy án.\\n\\n\"Đi bộ trong không gian là một chuyện lãng mạn\", Cảnh Binh Thiên Hà nói, \"Nhưng đáng tiếc người đó là Dr. Primitive.\"\\n\\nCho đến khi Dr. Primitive mất tích hoàn toàn, Cảnh Binh Thiên Hà không hề tin vào việc hắn \"được cho là đã chết\", mà vẫn không ngừng truy bắt."
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "Ban Nhạc Sizzling Thunder",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Sát Thương Lôi 10%.",
			"Pieces4": "Khi người trang bị thi triển Chiến Kỹ, tấn công của người đó tăng 20%, duy trì 1 hiệp."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Kính Mát Phân Cực Của Ban Nhạc",
				"Description": "Kính mát kiểu cổ mà một trong những ca sĩ chính - Janis thường đeo, có tròng kính chrome phản chiếu ánh sáng xanh.",
				"Backstory": "Tuổi thọ của Hằng Tinh giảm dần một cách đáng kể. Trước khi sao khổng lồ đỏ phát nổ hoàn toàn, cư dân của Emerald III đã chạy trốn khỏi hành tinh mẹ.\\n\\nĐối mặt với một tương lai không còn nơi nào để đi, các Tinh Anh lấy đi hy vọng, giả vờ như không nghe thấy tiếng kêu của tuyệt vọng.\\n\\nCha mẹ của Janis đã trả một khoản tín dụng khổng lồ để lên tàu vũ trụ, mong đợi sự cứu rỗi giữa các hành tinh một cách thụ động. Hành tinh sẽ bị hủy diệt khi sao khổng lồ đỏ phát nổ, còn Hằng Tinh sẽ tắt và trở thành Ngôi Sao Lùn Trắng... Trước khi ngày tận thế được dự báo trước ập đến, chạy trốn là câu trả lời duy nhất. Nhưng Janis Bác Sĩ Hỗn Độn dự định đối mặt với sự xóa sổ của thiên hà, cô ấy làm tất cả những gì có thể để chứng minh rằng dấu vết của sự tồn tại không bị biến thành hư vô.\\n\\nMặt trời sắp chết nhưng chiếu sáng chói lọi hơn, Janis lấy kính mát của mẹ mình, cùng những thanh niên có cùng chí hướng trở về hành tinh mẹ.\\n\\n\"Kẻ hèn nhát chỉ biết chạy trốn, nhưng miệng lúc nào cũng la hét cứu rỗi\". Cứu rỗi rẻ mạt, đĩa đơn trong album thứ 1 của nhóm Sizzling Thunder, Janis đã chế lời trong lúc tức giận vì cãi nhau với cha mẹ."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Vòng Tay Lưu Diễn Của Ban Nhạc",
				"Description": "Vòng tay của tay bass Sid, được đan từ những chiếc vòng ruy băng ở các chuyến lưu diễn, trên đó có viết một vài ca từ.",
				"Backstory": "Ban nhạc Sizzling Thunder của Emerald-III với một số ca khúc tiên phong mạnh mẽ, đã nhanh chóng khơi dậy những cảm xúc mãnh liệt của cả hành tinh.\\n\\nNhững tia lửa sấm sét sinh ra khi tay guitar nhịp điệu Dave chơi đàn mạnh mẽ, đánh dấu sự khởi đầu của chuyến lưu diễn, được người hâm mộ coi như ánh sáng duy nhất cho phần còn lại của cuộc đời.\\n\\nCác chuyến lưu diễn của ban nhạc đều được duy trì một cách tự phát bởi người hâm mộ, họ phát những chiếc vòng lụa để nhận diện khi vào địa điểm tổ chức. Hầu hết những người hâm mộ âm nhạc này không đủ khả năng chi trả chi phí thoát hiểm cao, đành chấp nhận số phận chờ đợi vụ nổ điện từ. Nhưng kể từ khi nhìn thấy chàng trai trẻ nổi loạn trở về hành tinh, liền cảm thấy tâm hồn mình như bừng cháy vào giây phút này. Trên vòng tay của họ ghi lại lời bài hát, ghi lại thời gian của mỗi buổi biểu diễn, cũng ghi lại tiếng khóc thầm của bản thân.\\n\\nTay bass Sid đã thu thập vòng ruy băng của mỗi chuyến lưu diễn, để bạn gái Nancy đan thành vòng tay và đeo nó mọi lúc.\\n\\n\"Không có ý nghĩa, không có phương hướng, không có nơi nào khác để đi, chúng ta không có tương lai.\" Con Đường Của Chúng Ta, đĩa đơn trong album thứ 2 của nhóm Sizzling Thunder, tín ngưỡng sống của Sid."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Chiếc Áo Da Của Ban Nhạc",
				"Description": "Một trong những người hát chính - David đã vẽ những ngôi sao màu trắng lên mặt sau của chiếc áo da, nó trở thành trang bìa của album cuối cùng.",
				"Backstory": "Nhạc Rock&Roll của nhóm Sizzling Thunder vang lên khắp dải ngân hà, những thanh niên không muốn chạy trốn đã lần lượt quay về Emerald-III nơi sắp bị hủy diệt.\\n\\nNghệ sĩ guitar chính Jimmy đưa ban nhạc xuống Thành Phố Ngầm để ca hát, và họ sẽ lan toả tiếng kêu của sự hủy diệt hành tinh khắp cả vũ trụ.\\n\\nDavid phun những ngôi sao trắng lên mặt sau của chiếc áo khoác da, đó là Ngôi Sao Lùn Trắng sau khi Hằng Tinh vụt tắt, là bằng chứng về sự tồn tại của Hằng Tinh. Dù là những người đã rời khỏi hành tinh, hay những người ở lại đối mặt với sự hủy diệt, họ đều đang lắng nghe tiếng nhạc Rock&Roll vang như sấm sét, cùng vung lên một biểu tượng bắt mắt.\\n\\nDù ban nhạc đã diệt vong, nhưng sự tồn tại của họ được khắc sâu vào âm nhạc, trở thành vĩnh hằng.\\n\\n\"Chúng tôi sẽ cháy hết mình, để thắp sáng Ngôi Sao Lùn Trắng cô đơn.\" Ngôi Sao Trắng - đĩa đơn cùng tên trong album cuối cùng của nhóm Sizzling Thunder, lời và nhạc đều do David phụ trách."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Bốt Gắn Đinh Của Ban Nhạc",
				"Description": "Đôi bốt ngắn của tay trống Bonham, những chiếc đinh tán bám vào lớp sơn phản chiếu ánh đèn sân khấu.",
				"Backstory": "Nhóm Sizzling Thunder đã thay đổi thái độ của mọi người đối với tận thế, nhưng không thể thay đổi sự xuất hiện của nó.\\n\\nBề mặt hành tinh hoang vu và u sầu, trong thời đại vật tư khan hiếm, ban nhạc đã thu âm tất cả các album bằng những tấm phim X-quang bỏ đi.\\n\\nKhi màn đêm của Emerald-III buông xuống, nhiệt độ bề mặt giảm mạnh, không khí mát lạnh hơn rất nhiều. Mọi người lũ lượt ra khỏi thành phố ngầm để tìm kiếm nơi ban nhạc đang biểu diễn. Ở sân khấu của buổi lưu diễn cuối cùng mang tên Sấm Gào, trong không khí bồn chồn đầy rẫy báo hiệu của bão điện từ, sấm sét được đưa lên sân khấu thông qua giàn giáo kim loại. Ánh chớp nhún nhảy dưới chân Bonham, ban nhạc và sấm sét như hòa làm một. Sau khi phần hát lại kết thúc, một quả cầu khổng lồ chớp nháy nuốt chửng cả sân khấu.\\n\\nĐêm chào cảm ơn trôi qua, buổi diễn của nhóm Sizzling Thunder trở thành độc nhất vô nhị, giống như ca từ của họ.\\n\\n\"Tiếng sét lấn át giọng hát của chúng tôi, tia chớp chảy trong máu của chúng tôi. Đem theo âm nhạc của chúng tôi, cùng tan biến với Hằng Tinh.\" Bài ca sấm sét, đĩa đơn trong album cuối cùng của nhóm Sizzling Thunder, tác phẩm đầy tự hào của Bonham."
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "Chim Ưng Ranh Giới Ngày Đêm",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Sát Thương Phong 10%.",
			"Pieces4": "Sau khi người trang bị thi triển Tuyệt Kỹ, khiến Hành Động của người đó ưu tiên 25%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Mũ Sắt Mỏ Ưng",
				"Description": "Mũ sắt chất lỏng được dùng khi bay ở tốc độ cao, có mỏ giống như Chim Ưng Cá Trời.",
				"Backstory": "Những ngư dân trên không của Salsotto vào rạng sáng mỗi ngày sẽ xuất phát từ \"Cảng Trên Không\" của thành phố chuyển động, dang cánh vỗ và bay lên không trung, bắt Sứa Cháy bay ra từ bãi cát.\\n\\nTạo nên \"Linh Hỏa\" chính là dòng máu vận hành thành phố di động khổng lồ, nó phải được đánh bắt đủ để đảm bảo rằng toàn bộ thành phố sẽ không bị ranh giới ngày đêm bỏ lại.\\n\\nNếu có người chết vì kiệt sức, hoặc bị thú khổng lồ tấn công, người Salsotto sẽ làm mọi cách để mang hài cốt của họ về, chôn chung với đồ bay và mũ chim ưng vào lòng đất tối. Trong nghi lễ truyền thống của Salsotto, \"hạ cánh\" chính là cái chết, là sự yên nghỉ vĩnh hằng.\\n\\nViệc bay không thể ngừng lại, thành phố cũng không thể ngừng lại.\\n\\nPhần mỏ chim trên mũ này có khắc một câu điếu văn. \"Mặt đất không phải là gông cùm của chim ưng, mà là đôi cánh. Vì nó, bạn phải bay cao.\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Nhẫn Ưng Kích",
				"Description": "Chiếc nhẫn đeo trên tay của bậc thầy ngư dân trên không, hình ảnh đôi cánh của Chim Ưng Cá Trời giang ra ôm chặt lấy ngón tay.",
				"Backstory": "Chỉ những đội trưởng bắt cá có kỹ thuật xuất sắc nhất, đáng kính trọng nhất và tin cậy nhất mới được trao tặng \"Nhẫn Ưng Kích\". Họ thổi còi bắt cá trong không khí và tổ chức phối hợp chặt chẽ, là những con chim ưng săn mồi ưu việt nhất.\\n\\nĐối với các thành viên trong đội, mỗi lần bay bổng luôn cô đơn và yếu đuối, họ chỉ có thể căn cứ vào <unbreak>124</unbreak> \"tiếng còi\" của đội trưởng truyền đến.\\n\\nVì vậy, Salsotto lưu truyền một câu: \"Những ngư dân trên không lập đội bắt cá, đã cống hiến một phần ba mạng sống cho những kỹ thuật dày công tôi luyện, một phần ba mạng sống được giao cho các trang bị tinh xảo tuyệt vời. Và một phần ba cuối cùng được giao cho đội trưởng bắt cá mà họ tin cậy.\"\\n\\nĐội trưởng được các gia đình khác nhau giao phó, luôn cảm thấy sức nặng của chiếc nhẫn bé nhỏ.\\n\\nVết khắc của chiếc Nhẫn Ưng Kích này đã loang lổ, mặt trong của nó có khắc một từ: \"trách nhiệm\"."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Dây Cương Chim Ưng",
				"Description": "Dây đai kết nối đồ bay, phần kim loại hỗ trợ được giấu trong dây đai thô sơ, mềm mại vừa người.",
				"Backstory": "Người bắt cá trên không của Salsotto vây bắt Sứa Cháy bay ra từ vùng cát không hề dễ dàng. Đối mặt với luồng khí lưu hỗn loạn, thoạt nhìn chiếc dây đai thật mềm mại, nhưng trong vùng trời ngoài thành phố bị gió mạnh thổi qua, nó đã trở thành sợi dây gắn bó với cuộc đời của ngư dân trên không.\\n\\nKhông dễ dàng gì để bắt gọn Sứa Cháy bay ra từ vùng cát, từ giả vờ tấn công, lùa đuổi và chặn bắt, mỗi một bước đều đi kèm nguy cơ rơi xuống.\\n\\nNhững ngư dân trên không chưa trưởng thành cần phải lấy một sợi tóc của cha và mẹ, rồi nhét vào trong dây đai như kim loại hỗ trợ, nếu đã kết hôn thì sẽ lấy của người bạn đời, sợi dây đai của bộ đồ có cánh như vậy sẽ nhận được lời chúc phúc của nơi có tên \"tổ ấm\", bảo vệ những ngư dân trên không luôn được trở về nhà.\\n\\nTrong thế giới sinh tồn tàn khốc, chỉ có \"nhà\" có thể vỗ về ngư dân trên không.\\n\\nSợi tóc trong dây đai này vẫn còn nguyên vẹn, nó là của một người phụ nữ, chân tóc có màu hơi trắng."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Băng Nhung Chim Ưng",
				"Description": "Dây đai giữ ấm chân khi bay, được trang trí bằng lông của Chim Ưng Cá Trời.",
				"Backstory": "Quá trình săn bắt Sứa Cháy của những ngư dân trên không ở Salsotto, là một cuộc chạy đua sinh tồn lâu dài. Đôi chân cách xa tim cần được giữ ấm với sự trợ giúp của Băng Nhung.\\n\\nSau khi kết thúc cuộc săn bắt kéo dài và đầy căng thẳng, giới hạn cơ thể mới bắt đầu bộc lộ ra sự đau đớn và mệt mỏi.\\n\\nVới những ngư dân không chuẩn bị đầy đủ, lúc này mới cảm nhận được sự hoại tử cục bộ do tê cóng nghiêm trọng gây ra. Vì vậy, trước khi xuất phát, những ngư dân trên không đều sẽ kiểm tra nhiều lần về mức độ chắc chắn của dây đeo, vì khi bay với tốc độ cao thì sẽ không có cơ hội thứ hai để điều chỉnh.\\n\\nKhoảnh khắc bước lên bầu trời, họ biết gió sẽ cuốn đi những gì.\\n\\nTrong lớp vỏ kim loại của băng này có dấu vết sử dụng lượng nhỏ bột vôi và bột nhôm, giống như cách để làm nóng khẩn cấp."
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "Kẻ Cướp Vệt Sao Băng",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Tấn Công Kích Phá 16%.",
			"Pieces4": "Tăng 16% Tấn Công Kích Phá của người trang bị. Sau khi người trang bị phá vỡ điểm yếu của kẻ địch, sẽ hồi 3 điểm Năng Lượng."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Mặt Nạ Ngàn Người Của Kẻ Trộm",
				"Description": "Mặt nạ dùng để thay đổi diện mạo, kết hợp với kỹ năng diễn xuất siêu phàm sẽ có thể biến giả thành thật.",
				"Backstory": "Kẻ trộm sao băng Leblanc coi việc ăn trộm giống như tham gia vũ hội hóa trang, che giấu thân phận là một phần của nghi thức.\\n\\n\"Tại sao mặt nạ còn có thể thay đổi chiều cao và giọng nói? Hahahaha, đây là một công nghệ được cấp bằng sáng chế bí mật.\"\\n\\nKẻ trộm dùng mặt nạ để hóa thân thành một nhân viên bình thường, lẻn vào buổi họp an ninh của công ty, và đưa ra đề xuất về \"biện pháp phòng chống trộm\". Cho đến nửa tháng sau khi vụ trộm kết thúc, bộ phận an ninh mới nhớ ra mình chưa bao giờ nhìn thấy \"người đồng nghiệp\" này.\\n\\nKẻ trộm sống một cuộc sống hai mặt và luôn cần một số biện pháp che giấu, đó là một truyền thống trong thế giới kẻ trộm.\\n\\n\"Hãy để biên kịch của các bạn nghĩ cách, xem có thể để kẻ trộm đeo mặt nạ từ đầu đến cuối không.\" Nhân viên tuyên truyền của phòng điện ảnh và truyền hình công ty nói, \"Tôi muốn nhấn mạnh nhu cầu về sản phẩm mặt nạ này, giá rẻ và được yêu thích.\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Găng Tay Hoa Văn Của Kẻ Trộm",
				"Description": "Găng tay đặc biệt được dệt bằng vật liệu nano, có thể tạo thành hoa văn trên bề mặt găng tay ngay lập tức.",
				"Backstory": "Kẻ trộm sao băng Leblanc sạch sẽ nhưng không phải không để lại dấu vết, hắn luôn để lại những manh mối gây hiểu lầm, khiêu khích ở mức phù hợp.\\n\\n\"Tại sao những người trong công ty bị lừa không biết bao nhiêu lần vì dấu vân tay giả? Có lẽ, bạn nên hỏi công ty thay vì tôi.\"\\n\\nGăng tay của hắn có thể tạo ra nhiều hoa văn khác nhau, không chỉ khiến công nghệ nhận diện dấu vân tay của công ty trở thành trò cười, mà còn để lại một đống \"lỗ hổng trộm cắp\" vô thưởng vô phạt. Bộ phận an ninh đã tìm được hàng trăm dấu ấn trong căn phòng bí mật đang lưu trữ báu vật, trong đó có cả loài rồng bay thời tiền sử, bọ rùa hành tinh, chó Labrador... Tất nhiên, không có cái nào là của hắn.\\n\\nThật quá nhàm chán khi cứ biến mất, chẳng khác gì đám trộm vặt nhát gan.\\n\\n\"Nói chơi cũng không thể nói bậy, bây giờ còn ai dùng hệ thống dấu vân tay nữa?\" Bộ phận an ninh của công ty than thở. \"Mấy biên kịch này rốt cuộc có kiến thức về cuộc sống không vậy?\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Móc Neo Sắt Của Kẻ Trộm",
				"Description": "Sợi dây thép ngụy trang như một chiếc thắt lưng dệt, bên trong khóa thắt lưng có giấu móc và ròng rọc.",
				"Backstory": "Kẻ trộm tính toán chu đáo luôn có thể trốn thoát an toàn trong mọi hoàn cảnh, luôn có móc cứu sinh ở thắt lưng.\\n\\n\"Móc câu ở thắt lưng làm thế nào nhắm chuẩn đến vị trí muốn tới... Bạn sẽ giải thích xem mình bước đi bằng cách nào chứ?\"\\n\\nTrong căn phòng bí mật đang lưu trữ báu vật ẩn chứa nhiều cạm bẫy nguy hiểm, song kẻ trộm nhờ vào móc neo ở hông để di chuyển né tránh, như một điệu waltz giữa không trung. Móc neo được bắn lên bức tường cao hàng chục mét trong một phần ba giây, ròng rọc quay nhanh, chớp mắt đã đưa kẻ trộm đến trước mặt \"Ngôi Sao Sư Tử\".\\n\\nVới sự trợ giúp của sợi dây quấn quanh thắt lưng, có thể bay lên cao. Đây là kỹ năng nghề nghiệp cơ bản của một kẻ trộm.\\n\\n\"Phần tiếp theo có thể để chúng tôi thực hiện các pha đóng thế, giúp tiết kiệm chút chi phí nhé.\" Đạo diễn hành động nói đầy vẻ chế nhạo. \"Dù gì đeo mặt nạ lên, khán giả cũng không nhận ra ai với ai.\""
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Ủng Sao Băng Của Kẻ Trộm",
				"Description": "Một đôi ủng giúp tăng cường các chức năng cơ thể con người, giúp kẻ trộm sải bước giữa các tòa nhà.",
				"Backstory": "Khi tên trộm phóng nhanh qua trên bầu trời thành phố, hắn sẽ cố tình để lại dư ảnh chói mắt, đây chính là nguồn gốc của cái tên \"sao băng\".\\n\\n\"Làm thế nào để thoát ra nếu không có nhà cao tầng? Hahaha, xin đừng hỏi những câu vô vị này nữa.\"\\n\\nQuá trình nhiều lần trốn thoát trong hiểm nhưng không nguy khiến kẻ trộm quen tay dễ làm. Không ai có thể đuổi kịp dấu giày sao băng của kẻ trộm trong thành phố, trừ khi ai đó biết được căn cứ của kẻ trộm. Điều khiến kẻ trộm bất ngờ là, một thám tử Đầu Ổ Gà cầm ly cà phê ngồi trên ghế của Leblanc và chờ đợi rất lâu.\\n\\nCâu chuyện về kẻ trộm đã kết thúc, bây giờ là lúc kể câu chuyện của thám tử rồi.\\n\\n\"Nhiều người không tin chúng ta dám viết như vậy, đây là lý do tại sao chúng ta lại viết như vậy.\" Biên kịch (giấu tên) giải thích về cái kết gây tranh cãi của kẻ trộm."
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "Kẻ Hoang Dã Sa Mạc",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Tăng Sát Thương Số Ảo 10%.",
			"Pieces4": "Khi người trang bị gây sát thương lên mục tiêu địch rơi vào Hiệu Ứng Xấu, Tỷ Lệ Bạo Kích tăng 10%, khi gây sát thương lên mục tiêu địch rơi vào trạng thái Giam Cầm, Sát Thương Bạo Kích tăng 20%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Đầu",
				"Name": "Mặt Nạ Thở Của Kẻ Hoang Dã",
				"Description": "Chiếc mặt nạ có thể lọc bụi và bức xạ, giống như được cải tạo từ máy thở bỏ đi.",
				"Backstory": "Những Kẻ Hoang Dã Talia luôn đeo mặt nạ thở, dù gì bức xạ và bão cát bụi là chuyện như cơm bữa ở đây. Khó ai có thể nói được, chiếc mặt nạ thở được tự ý cải tạo như thế, lại tuân theo những nguyên lý khoa học nào, nhưng đó chỉ là một chút tự an ủi bản thân mà thôi.\\n\\n\"Từng nghe nói chưa? Thung lũng đằng kia có một kẻ cắm vòi nước lên mặt nạ! Đổi lại là tôi thì chắc chắn không chịu nổi.\"\\n\\nNhững Kẻ Hoang Dã dường như ít khi phàn nàn về thời tiết khắc nghiệt ở Talia, thứ nhất vì họ không thể thay đổi hiện trạng, nơi tồi tàn này luôn đầy đất bụi từ khi vụ nổ hạt nhân xảy ra; thứ hai vì họ cực kỳ lạc quan, khi cát đỏ che kín cả bầu trời, họ sẽ đeo mặt nạ chống bụi và xông vào hang ổ của những kẻ trộm khác, cuốn theo gió bụi, cướp bóc giống như quỷ Diêm La.\\n\\nMột nhóm cướp tấn công một nhóm cướp khác, đây là quy tắc sinh tồn ở Talia.\\n\\nMặt nạ chống bụi này nhìn có vẻ không thuận tiện khi đeo vào và tháo ra, còn có tem chống hàng giả của \"Trấn Vỏ Đinh\"."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tay",
				"Name": "Thiết Bị Hoang Mạc Của Kẻ Hoang Dã",
				"Description": "Rác đa chức năng có thể phát hiện khí bức xạ ion hóa, và biết trash-talk.",
				"Backstory": "Trước khi trở thành vương quốc của những tên trộm, Talia nổi tiếng gần xa với cái tên \"bãi rác đa hành tinh\", phế phẩm công nghệ từ nhiều thế giới như tìm thấy sức sống trở lại tại nơi này.\\n\\n\"Đừng hỏi tôi có thích đeo thiết bị đầu cuối trên tay nặng hơn cùm không! Vào lúc quan trọng, nó còn lợi hại hơn cả búa.\"\\n\\nSau khi thành lập Trấn Vỏ Đinh, các chuyên gia kỹ thuật đất hoang khó tin nhất ở Talia cuối cùng tìm thấy một nơi an toàn để thể hiện tay nghề, họ tạo ra \"công nghệ dùng cảm giác\" độc nhất cho Talia. Máy đếm bụi cesi và thiết bị tay thông minh biết nói bậy kết nối với nhau, và rác đa chức năng đặc biệt trên đất hoang ra đời - \"thiết bị hoang mạc\".\\n\\nLõi của \"công nghệ cảm giác\" chính là: không cần hỏi nguyên lý, cũng không cần hỏi mục đích, chẳng ai quan tâm.\\n\\n\"Dám kết hợp ta với rác, các người đúng là lũ chuột hôi hám dưới cống.\" Giọng của thiết bị thông minh đầy chân thành và háo hức."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Thân",
				"Name": "Áo Tu Sĩ Của Kẻ Hoang Dã",
				"Description": "Áo choàng rộng rãi, được sửa đổi từ phong cách của nhà truyền giáo.",
				"Backstory": "Hầu hết những tên côn đồ ở Talia đều chưa bao giờ mong đợi sự cứu chuộc, càng không biết tu sĩ là gì. Họ chỉ nghĩ rằng chiếc áo choàng trông hữu ích và có thể được lấy về phủi bụi.\\n\\n\"'Thời đại của sự ngu dốt vẫn chưa kết thúc'? Đây là câu nói vớ vẩn gì vậy!\"\\n\\nNhững Kẻ Hoang Dã đã phát hiện ra một tu viện hoang vắng không bóng người, thậm chí còn tìm được những sách cổ của nền văn minh cũ. Họ gần như cảm nhận được giá trị quý báu của những ghi chép văn minh này, sau một hồi cảm thán giả tạo liền vui vẻ cho ngay một mồi lửa. Thứ mà những Kẻ Hoang Dã đem đi được chỉ là những chiếc áo do các tu sĩ để lại, những thứ rách nát còn lại thì không đáng một xu ở Trấn Vỏ Đinh.\\n\\nKẻ Hoang Dã đa số đều vô văn hóa, nhiều tài liệu về văn minh hơn nữa cũng chẳng hữu dụng bằng một bữa ăn no, điều này cũng không nên trách họ.\\n\\nÍt nhất áo choàng của các tu sĩ vẫn còn, đây cũng là một hình thức tồn tại của văn minh."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Chân",
				"Name": "Giáp Chân Động Lực Của Kẻ Hoang Dã",
				"Description": "Phần chân của bộ giáp động lực, bộ xương bên ngoài được làm từ sắt vụn và dây điện cũ.",
				"Backstory": "Đám cướp ở Trấn Vỏ Đinh cần một số biện pháp để bảo vệ nguồn nước và rác thải không dễ có được của chúng, công nghệ trộm cướp nhằm mục đích tích góp đã ra đời từ đây, giáp động lực hào nhoáng bên ngoài chỉ có phần chân thực hiện chuyển động.\\n\\n\"Thứ tôi muốn là cả một bộ giáp động lực, bây giờ lại bảo với tôi phần phía trên bị nổ tung rồi sao?! Tự đi mà hỏi bản thân xem có dám sử dụng giáp chân này không?\"\\n\\nTrận chiến bảo vệ Trấn Vỏ Đinh cứ vài ba hôm lại nổ ra đã thúc đẩy sự phát triển của \"công nghệ dùng cảm giác\" trong thời chiến, các vật liệu không rõ nguồn gốc và công nghệ vỗ trán một cái là nghĩ ra thậm chí còn tạo ra được áo giáp động lực. Điều đáng tiếc là, áo giáp động lực bằng sắt vụn đời đầu chỉ còn lại phần giáp chân, sau khi đơn giản hóa tối đa vẫn có thể phóng con người ra ngoài giống như tên lửa, các kỹ sư cũng không rõ lý do cụ thể.\\n\\nTheo lời giải thích của nhà thiết kế: Đây là một thiết kế được hoàn thành lúc nửa mơ nửa tỉnh, là một tác phẩm của cảm hứng chỉ có một lần trong đời.\\n\\nBất kể là rác tái chế hay rác nguy hại, rác có thể sử dụng đều là rác tốt."
			}
		},
		"VersionAdded": "1.0"
	},
	"301": {
		"Id": "301",
		"Name": "Trạm Phong Ấn Không Gian",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Tăng 12% Tấn Công của người trang bị. Khi tốc độ của người trang bị từ 120 trở lên, Tấn Công tăng thêm 12%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Quả Cầu Vị Diện",
				"Name": "Điểm Trạm Không Gian Herta",
				"Description": "Bên trong là Trạm Không Gian Herta, nó neo đậu phía trên Hành Tinh Xanh, chậm rãi trôi theo quỹ đạo đã định sẵn, dải ngân hà lặng lẽ giống như một cuộn giấy đang chờ được lật mở.",
				"Backstory": "Herta từng sầu não vì bộ sưu tập xuyên các vì sao, số lượng cực lớn, đóng gói không dễ dàng, bản thân lại càng không muốn sắp xếp.\\n\\nCông ty Hành Tinh Hòa Bình nhiệt tình đã đề xuất phương án, Trạm Không Gian Herta niêm phong trí tuệ và bí mật ra đời từ đó. Trên dưới trạm là các biện pháp chứa đựng được thiết lập tường tận dành riêng cho bộ sưu tập, cố gắng \"bao quát vạn vật một cách rõ ràng và hợp lý\". Hiện tượng được lưu trữ trong vật chứa đặc biệt, Vật Thể Lạ được quy định bằng điều mục Vật Thể Lạ-hàng ngàn bộ sưu tập được phân loại, và cất giấu ở sâu trong trạm để nghiên cứu.\\n\\nCông ty đưa ra sáng kiến cùng nhau khám phá bí ẩn của các vì sao, và các học giả đang tìm kiếm ý tưởng mới đã đến nơi này để nghiên cứu.\\n\\nHầu hết các nhà nghiên cứu đều ngưỡng mộ Herta, thề sẽ thực hiện lý tưởng hành tinh và khám phá bí mật của những vì sao thầm lặng trong vũ trụ. Họ khám phá ranh giới của sự sống trên trời sao, lập luận cho sự công bằng của lý lẽ, phác thảo cảnh quan của thiên hà, giải mã những bí ẩn của nghi lễ, tuân theo tinh thần khám phá đến tận ngọn ngành sự vật... kế thừa lý tưởng \"tri thức từ lịch sử\", nghiên cứu một cách tự do và cởi mở.\\n\\nNhưng sau khi Trạm Không Gian tiến vào quỹ đạo, nó đã vận hành theo cách riêng, Herta rất hiếm khi lộ diện. Công ty bấy giờ mới phát hiện, trong trạm toàn là nhà nghiên cứu, thiên tài thì không thấy bóng dáng đâu.\\n\\nÁnh sáng của các khoang khác nhau khiến người ta khó cảm nhận được thời gian trôi qua, chỉ trong hơi thở kiệt quệ của cuộc sống, chúng ta mới có thể dò ra chút dấu vết. Thường có hai ba nhà nghiên cứu tranh luận không ngừng, dần dà dẫn đến xô xát; cũng có những nhân viên an ninh vắng mặt trong các cuộc tuần tra hàng ngày và trốn đi ngủ; Nhân viên lớn tuổi kể cho hậu bối nghe về kinh nghiệm yêu đương trong quá khứ, còn nhân vật lớn cải trang thành nhân viên dọn dẹp tạm thời để chờ thời cơ vực dậy... Nơi này ngoài việc nghiên cứu ra còn là cuộc sống, nhìn ra bên ngoài bạn sẽ biết, các vì sao đang đồng hành cùng nhau.\\n\\nMặc dù di chuyển bị hạn chế, các nhân viên vẫn sẽ nói về cuộc sống hàng ngày trong Trạm Không Gian một cách lãng mạn: Ngân hà là một bài thơ đầy ý nghĩa, Trạm Không Gian Herta đang từ từ lật mở cuốn sách."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Dây Liên Kết",
				"Name": "Chuyến Đi Của Herta",
				"Description": "Từ thời khắc Trạm Không Gian Herta được thành lập, Herta đã mất đi hứng thú. Nó duy trì góc độ vũ trụ số một bên trên Hành Tinh Xanh, để lại quỹ đạo hình tròn trên quỹ đạo vệ tinh.",
				"Backstory": "Trạm Không Gian Herta đã trải qua vô số mối nguy vì chủ nhân thực sự của nó - Herta - cũng từng trải qua vô số nguy hiểm.\\n\\nVới bộ sưu tập kỳ lạ nhất trong toàn vũ trụ, nó giống như con heo béo trước mắt thực khách đói khát, nó chưa bao giờ được an toàn. Chỉ dựa vào nhân viên an ninh do công ty tuyển dụng và hệ thống phòng thủ tiên tiến tương đối, Trạm Không Gian vẫn chưa đủ mạnh để chống lại ác ý từ những vì sao... Herta đã dự tính trước điều này, Trạm Không Gian để lại một vòng cung thanh lịch, khiến âm mưu được lên kế hoạch từ lâu còn chưa kịp thực hiện đã phải kết thúc.\\n\\nCòn bản lĩnh tình báo gặp dữ hoá lành được bản thân miêu tả là \"dùng thời gian người khác đọc sách để pha cà phê\".\\n\\nSo với những tên trộm muốn đánh cắp bộ sưu tập và các phe phái khác nhau không rõ mục đích, mối đe dọa chính đối với Trạm Không Gian vẫn đến từ chủ nhân của nó. Nếu cô ấy đột nhiên có ý tưởng kỳ lạ, Trạm Không Gian sẽ bị ảnh hưởng lập tức. Vật Thể Lạ mô phỏng sự xoá sổ của Hằng Tinh, trường hấp dẫn bị biến dạng của sự va chạm thiên hà tối... Herta lúc hứng thú sẽ thu thập các bộ sưu tập khác nhau; Sau khi thực sự có được, cô lại thường mất đi hứng thú, chẳng buồn ngó ngàng.\\n\\nVì vậy, dù Herta im lặng giữa không gian sâu thẳm, những mối nguy với hình thái khác nhau từ bộ sưu tập lại như thanh bảo kiếm nặng trĩu treo trên đỉnh đầu.\\n\\nNhân viên cấp cao đã quen với tình huống nguy hiểm, hiểu rõ đạo lý \"những bí mật ẩn trong mối nguy\". Họ bảo vệ nghiêm ngặt tính bí mật cao, luôn lưu trữ theo tiêu chuẩn, che giấu nguy hiểm trong hòa bình... Trong phòng uống trà của Trạm Không Gian, họ là những người bạn đùa giỡn cùng nhau; trong Khoang Thu Dung của Trạm Không Gian, họ là chuyên gia tay nghề cao, tại đây bí mật sẽ luôn là bí mật.\\n\\nTrên quỹ đạo gần Hành Tinh Xanh, Trạm Không Gian vẫn vận hành như thường, giống như viên sỏi lăn trên mặt hồ băng, nó sẽ vẫn lướt đi một cách nhẹ nhàng lặng lẽ."
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "Xianzhou Không Có Tuổi",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Tăng 12% Giới Hạn HP của người trang bị. Khi tốc độ của người trang bị từ 120 trở lên, Tấn Công của toàn phe ta tăng 8%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Quả Cầu Vị Diện",
				"Name": "Tàu Vũ Trụ Xianzhou Luofu",
				"Description": "Xianzhou Luofu của biển sao được thu gọn trong quả cầu, Cổng Ngọc Giới bồng bềnh như lối ra vào của trăng sao. Vô số người từng đến đây tìm kiếm bí mật trường sinh, nhưng lại thất vọng quay về.",
				"Backstory": "Xianzhou Luofu xuất phát từ đất nước cổ đại hàng ngàn năm trước, vượt không gian, gặp thần linh, cầu thuốc tiên bất tử.\\n\\nCon tàu sinh thái khổng lồ từ từ tiến vào bầu trời đầy sao, như rơi vào vầng trăng trong veo lặng lẽ trong đêm, đường dài chưa biết nơi đến. Trên hành trình cô đơn, con người luân phiên chìm vào giấc ngủ, thức dậy, rồi chìm vào giấc ngủ... Đàn cá voi đuổi theo sao băng rơi xuống từ thiên đỉnh, kết cấu Tinh Thể Pha Lê vượt qua năm ánh sáng dài đằng đẵng. Kẻ cầu trường sinh tận mắt chứng kiến sự tồn tại của sức mạnh siêu việt, thầm vui mừng và kiên định với niềm tin tìm kiếm trường sinh bất tử.\\n\\nHành trình mấy ngàn năm của Xianzhou Luofu đang dần đi đến hồi kết, ở ranh giới mờ nhạt giữa hiện thực và hư ảo, nó đã gặp chủ nhân của Trù Phú. Yaoshi thực hiện phép màu lên con tàu, bỗng chốc tạo nên \"Cây Kiến Tạo\". Bóng râm tựa mây, che khuất bầu trời, gốc rễ dày đặc, bao trùm lấy Xianzhou... Xianzhou Luofu như vật sống nhận được sinh mệnh.\\n\\nNhững người mưu cầu trường sinh nuốt trái \"Cây Kiến Tạo\", tìm thấy \"Tuổi Thọ Vô Tận\" mà họ mơ ước. Người dân Xianzhou tự xưng người trời, bắt đầu hưởng thụ sinh mệnh vô tận, họ dùng \"Cây Kiến Tạo\" để luận giải tiên đạo, tạo ra đủ loại kỳ tích.\\n\\nTuy nhiên, có cực thịnh thì sẽ có suy tàn, có cực lạc thì sẽ có bi kịch. Cho đến 3 kiếp sau, người dân không thể sống sót, người dân Xianzhou mới hiểu rõ sự thật của \"kỳ tích\", là thảm hoạ không thể chịu đựng nổi.\\n\\nLúc nguy nan, anh hùng giương Đế Cung chặt đứt Cây Kiến Tạo. Người dân Xianzhou lấy lại tôn nghiêm của con người, thề rằng \"trở về làm người phàm, xoá bỏ sự bất tử trong vũ trụ\". Trong năm tháng sau này, Xianzhou bắt đầu săn bắn trong ngân hà, với trách nhiệm xoá bỏ tà vật bất tử. Tộc Hồ Ly nhận lại tự do và bầu trời, Vidyadhara phong ấn lây nhiễm và thảm hoạ, ba bộ tộc thành lập liên minh, Liên Minh Xianzhou xuất hiện từ đó.\\n\\nThịnh vượng và thiên tai cùng đồng hành, những anh hùng và huyền thoại cũng xuất hiện cùng lịch sử.\\n\\nNgày nay, trường sinh bất lão đã đúc tạo nên Xianzhou Luofu, khiến nó sau bao thăng trầm đã mang khí chất độc đáo, vừa cổ điển lại hiện đại. Thương nhân vũ trụ đi ngang qua đây, chỉ cần dừng lại một chút đã có thể cảm nhận được thời gian ngừng trôi là như thế nào."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Dây Liên Kết",
				"Name": "Nhánh Cây Kiến Tạo Của Xianzhou Luofu",
				"Description": "Xianzhou Luofu trước kia nhờ Cây Kiến Tạo mà trở thành hạm đội Xianzhou chí tôn; Sau này Xianzhou Luofu gặp tai hoạ do Cây Kiến Tạo, tự gánh chịu hậu quả của sự trường thọ... Nhánh Cây Kiến Tạo đã dính liền với vận mệnh Luofu, khó có thể tách rời.",
				"Backstory": "Chủ nhân \"Trù Phú\" chôn hạt giống nhân quả tại trung tâm XianZhou Luofu, ban cho kẻ cầu trường sinh các kỳ tích của Cây Kiến Tạo. Được gọi là kỳ tích bởi khi nó xảy ra, mọi người có thể lập tức lĩnh hội ý nghĩa của nó.\\n\\nCây Kiến Tạo có giao ước với thần linh, tràn đầy sức sống sinh mệnh, tuổi thọ vô tận mà kẻ cầu trường sinh mong ước đều chứa đựng trong nó. Từ đó, những điều cấm kỵ và luật lệ cổ xưa đã trở thành vô nghĩa, lý luận về tuổi già và cái chết đã trở thành lịch sử xưa cũ. Mọi người tuân theo \"tiên đạo\" phát triển mức độ của Cây Kiến Tạo, khiến đất đai đào xới không cạn, tự do biến đổi thân xác, gà chó trở nên thông minh biết nói... vô số công nghệ khó mà tưởng tượng nổi trở nên hữu hình dưới nhánh Cây Kiến Tạo.\\n\\nTuy nhiên, dưới sự xúc tác của thời gian, Cây Kiến Tạo dần dần mài mòn tấm màn che và bắt đầu lộ ra vẻ gớm ghiếc khiến những người trường thọ bắt đầu chịu đựng sự khổ đau của việc trường thọ.\\n\\nTiên nhân không ngừng sinh sôi nhưng lại chưa từng nếm trải cái chết. Người trên tàu đông như bệnh dịch, đói khát khắp nơi; Trong xã hội Xianzhou, người trẻ có chí mà khó vươn lên, người già luôn ở vị trí cao, kết cấu chực sụp đổ, toà nhà nghiêng ngả... Kim Nhân phản loạn, địch bên ngoài xâm chiếm, sau ngàn năm hỗn loạn, mọi người nhận ra bóng tối ẩn trong huyết mạch trường sinh, thứ gọi là \"cơ thể người trời\" chỉ là công nghệ vượt xa trí thông minh của con người, rơi vào \"nhập ma\" để cảnh báo người Xianzhou, bản thân và nghiệt vật chỉ còn cách nhau một bước.\\n\\nVào lúc tuyệt vọng, anh hùng bắn tên xé trời, Cây Kiến Tạo bị chặt đứt... Dù Cây Kiến Tạo bị phá huỷ, hưng vận mệnh Xianzhou chưa từng cắt đứt theo nó.\\n\\nNó thu hút sự xâm lược từ bên ngoài, Tà Vật Trù Phú ập đến, đào bới máu thịt xương cốt biến dạng, thề sẽ nuốt sống người dân Xianzhou; Nó cũng mê hoặc người dân Xianzhou, phá bỏ cấm kỵ của Bí Truyền Dược Vương, đi sâu vào bí mật Trù Phú của Cây Kiến Tạo, xây dựng lại đế quốc quyền lực trường sinh... Trong khi nội bộ và bên ngoài còn đang đối mặt với tai họa lâu dài, di thể của Cây Kiến Tạo như dây leo vươn lên từ trong bóng tối, rình rập trỗi dậy, ý đồ bắt đầu lại tai họa.\\n\\nMay mắn thay, Xianzhou Luofu không bao giờ mất cảnh giác trước \"cây gỗ đang khô héo\", và họ thề sẽ mang nguồn gốc của mọi sự méo mó đến tận cùng hồi kết."
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "Công Ty Kinh Doanh Liên Ngân Hà",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Tăng 10% Chính Xác Hiệu Ứng của người trang bị. Đồng thời tăng Tấn Công bằng 25% Chính Xác Hiệu Ứng hiện tại của người trang bị, tối đa tăng 25%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Quả Cầu Vị Diện",
				"Name": "Tổng Bộ Đầu Não Công Ty",
				"Description": "Tổng bộ công ty ở Pier Point được niêm phong trong một Quả Cầu Vị Diện. Trong kế hoạch thương nghiệp của Công ty Hành Tinh Hòa Bình, không có hành tinh nào có thể đứng ngoài cuộc, họ tiến vào không gian sâu thẳm để tập hợp sức mạnh của tất cả vũ trụ.",
				"Backstory": "Vụ va chạm không gian con làm rung chuyển trời đất. Bức tượng khổng lồ trầm mặc cô độc đúc nên hàng rào của thiên hà. Người tự xưng tiếp nhận thần dụ bắt đầu hành động, họ muốn hỗ trợ Aeon Qlipoth xây dựng bức tường.\\n\\nVũ trụ đang gặp nguy hiểm, việc xây dựng bức tường càng cấp thiết hơn. Loài người nhỏ bé không muốn tiếp bước sự nghiệp vĩ đại của thần linh, mà họ tập hợp thành nhóm và tự xưng là \"đội chi viện\" của Aeon, sẵn sàng cống hiến tất cả cho Chúa Tể Amber. Với sức mạnh của Bảo Hộ, đội chi viện điều khiển hạm đội đến các thiên hà khác nhau để mua vật liệu xây dựng như đá, gỗ, vàng và siêu titan, đồng thời liên tục vận chuyển vật liệu xây dựng đến vách không gian con, chất đống trên vùng đất hoang của hành tinh.\\n\\nSau khi kết thúc giai đoạn phát triển ngắn, đội chi viện đã có chỗ đứng vững chắc ở Pier Point và thành lập Công ty Hành Tinh Hòa Bình. Để quán triệt thực hiện tầm nhìn của mình, họ đã chuyển hướng đến không gian sâu thẳm.\\n\\nLouis Fleming đã đưa ra lời kêu gọi hành động, hạm đội thương mại đã rời khỏi tinh hệ bên cạnh Aeon Qlipoth, lượng lớn hàng hóa của họ không còn chỉ giới hạn ở vật liệu xây dựng... Họ đã lên kế hoạch để kết nối ngân hà và thu mua mọi thứ. Tiếp đó, Dongfang Qixing đã thực hiện các quy định thương mại liên hành tinh và xây dựng hệ thống \"điểm tín dụng\" để thiết lập định giá cho mọi thương phẩm trên toàn vũ trụ. Hàng nghìn tỷ tài sản được tập hợp dưới kiến trúc đầu não của Pier Point, nó giống như một hố đen trầm mặc, nuốt chửng quan niệm của mọi người về giới hạn của tiền tài.\\n\\nNgày nay, những con tàu của Công ty Hành Tinh Hòa Bình rải rác khắp thiên hà. Dù bị chỉ trích là công ty độc tài, nhưng họ vẫn không ngừng bành trướng. Họ không quan tâm những gì người khác nghĩ và chưa bao giờ quên sứ mệnh sáng lập của họ.\\n\\nCác phương pháp đào tạo nhân sự mới của công ty thay đổi liên tục, nhưng sau gần tám trăm Hổ Phách Kỷ, duy chỉ có một hoạt động quan sát lịch sử chưa từng thay đổi, lúc đó Louis Fleming... người sáng lập công ty, đã đứng trước đội chi viện và có một bài phát biểu đầy nhiệt huyết. Ông đưa ra khát vọng liên hợp vũ trụ và ủng hộ lý tưởng của Aeon bảo vệ vũ trụ. Ngay sau khi bài phát biểu kết thúc, âm thanh va chạm cực lớn vang lên phía xa, truyền tới sứ mệnh cao cả vào khoảnh khắc trang trọng này. Khi đó, họ biết rằng đây là một niềm tin không thể lay chuyển.\\n\\n\"Tất cả đều dâng hiến cho Chúa Tể Amber.\""
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Dây Liên Kết",
				"Name": "Tuyến Đường Thương Mại Của Công Ty",
				"Description": "Nhờ sự tiện lợi của \"hệ thống điểm tín dụng\", thương mại liên hành tinh đã được thành lập. Công ty Hành Tinh Hòa Bình đã liên kết các vì sao và phát triển biên giới thương mại.",
				"Backstory": "Đội chi viện bận rộn đi vòng quanh tinh hệ bên cạnh Aeon Qlipoth, quỹ đạo của con tàu cũ tạo thành tuyến đường đầu tiên.\\n\\nTin tưởng rằng hành động của Aeon chắc chắn mang ý nghĩa nào đó, đội chi viện đã thực hiện bước đầu tiên trong việc thiết lập giao thương với tinh hệ lân cận. Đội chi viện chuẩn bị hạm đội sẵn sàng chở vật tư quý hiếm, cùng với đề nghị khó lòng từ chối, họ đã thực hiện vô số giao dịch liên tinh hệ. Sau đó, đội chi viện nắm giữ thông tin về tuyến đường thương mại, độc chiếm quyền thương lượng giá cả, dẫn đầu việc xây dựng các quy định thương mại của ngân hà.\\n\\nHạm đội chở đầy gỗ, đá, sắt thép và siêu titan đi ngang qua Aeon Qlipoth, giống như đám côn trùng bay quanh quẩn. Chúa Tể Amber giữ im lặng, chưa từng để ý đến họ.\\n\\nThời thế thay đổi, giao dịch với tinh hệ lân cận không còn thỏa mãn đội chi viện bận rộn nữa. Hai người khôn ngoan đã quyết tâm đào sâu khám phá thiên hà, vì vậy, Công Ty Hành Tinh Hòa Bình được thành lập. Công ty cung cấp tất cả thương phẩm mà các hành tinh khác hứng thú, với giá cả hợp lý tính bằng \"điểm tín dụng\". Từ đó, tuyến đường thương mại của ngân hà được thành lập, tất cả các hành tinh tham gia vào mạng lưới kinh doanh của công ty có thể dùng chung một loại tiền tệ, mua cùng một loại hàng hóa và tận hưởng các dịch vụ giống nhau.\\n\\nTàu buôn theo \"hệ thống điểm tín dụng\" di chuyển giữa biển sao, các tuyến đường thương mại chồng chéo đan xen tạo thành một mạng lưới liên ngân hà. Những con tàu chứa đầy kho báu từ những ngôi sao xa xôi đã đi qua Aeon Qlipoth không biết bao nhiêu lần như những con đom đóm, vậy mà Aeon vẫn giữ sự trầm mặc.\\n\\nVật liệu xây dựng được tích lũy từ thời của đội chi viện chất đống trên mỗi hành tinh xung quanh Aeon Qlipoth, và số lượng sẽ chỉ tăng không giảm. Aeon Qlipoth không có ý định nhận món quà vồn vã này, mà luôn chỉ theo dõi nguy cơ không thể thấy trước sẽ ập đến với người phàm, buộc phải tạo ra những hàng rào khổng lồ được đo bằng năm ánh sáng. Tổ chức nhỏ mua sắm vật tư trước kia sớm đã trở thành thế lực có ảnh hưởng to lớn trong thiên hà, họ ngước nhìn bức tượng khổng lồ không đầu, chưa bao giờ cảm thấy rằng nỗ lực của họ là vô ích.\\n\\n\"Tất cả những nỗ lực và tăng trưởng tài sản của chúng tôi là dành cho Qlipoth, để thỏa mãn nguyện vọng của Aeon khi ngài ấy cần.\""
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "Belobog Của Đấng Kiến Tạo",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Tăng 15% Phòng Thủ của người trang bị. Khi Chính Xác Hiệu Ứng của người trang bị từ 50% trở lên, Phòng Thủ tăng thêm 15%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Quả Cầu Vị Diện",
				"Name": "Pháo Đài Bảo Hộ Belobog",
				"Description": "Bên trong là phong cảnh thường gặp nhất ở Khu Hành Chính Belobog: Tượng Đài Everwinter. Mọi người đi ngang qua đây, cảm nhận ánh mắt xa xăm mà ấm áp đang bảo vệ họ.",
				"Backstory": "Hàng ngàn năm trước, Jarilo-VI có khí hậu quanh năm như mùa xuân và môi trường biển đáng ghen tị.\\n\\nRừng cây trĩu quả, thủy triều mang đến ấm áp ẩm ướt, rượu ngon như suối có thể lấy bất cứ lúc nào, ai cũng có thể uống. Cư dân địa phương rất hạnh phúc và tràn đầy sức sống, xây dựng những con đường, thành phố, biệt thự ven biển và cung điện tinh tế. Một cuộc sống phong phú dường như luôn bắt đầu bằng một tách cà phê vào lúc bình minh và kết thúc bằng một cốc mạch nha vào lúc hoàng hôn.\\n\\nSau đó, Đường Ray Tinh Cầu kết nối thế giới Jarilo-VI, đưa thương mại giữa các vì sao và công nghệ ngoài hành tinh đến đây.\\n\\nLúc đầu, du khách từ thế giới khác đến để tìm kiếm quặng Tủy Ngầm. Những khoáng vật trong suốt như pha lê này chứa huyết mạch thúc đẩy công nghiệp, ánh sáng màu hổ phách phản chiếu sự sáng chói của Bảo Hộ; Sau đó, du khách từ thế giới khác đến sinh sống lâu dài tại đây. Vịnh biển, cây cỏ và âm nhạc sôi động của nó rất thích hợp cho bất kỳ du khách mệt mỏi nào đang tìm kiếm một nơi trở về. Người ta tin rằng theo thời gian, hành tinh ẩm ướt này chắc chắn sẽ lấp lánh trong dải ngân hà giống như ngôi sao chói lọi khác.\\n\\nKhoảng một nghìn năm trước, một Stellaron băng qua bầu trời và rơi xuống thế giới này.\\n\\nNgay lập tức, số phận của toàn hành tinh liền lao dốc, giống như một trò hề vô lý. Đội quân hủy diệt tàn nhẫn từ trên trời ập xuống, chiến hoả ngập trời liên miên. Các Đấng Kiến Tạo đã xây dựng các bức tường thành và chiến tuyến, pho tượng cao trăm mét đứng sừng sững liền kề với cự thú hình rồng. Ngay sau đó, Băng Giá Vĩnh Cửu không báo trước đột ngột xuất hiện, gió bão lạnh giá nhấn chìm mọi thứ không phân biệt địch ta, cả hành tinh bỗng lặng ngắt như tờ... Chướng ngại không gian khổng lồ vô hình bao phủ thành phố, giống như ngọn nến trong vòng tay của đêm lạnh, để nền văn minh tiếp tục từ đây.\\n\\nVề sau, thành phố này được gọi là Belobog."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Dây Liên Kết",
				"Name": "Phòng Tuyến Thiết Vệ Của Belobog",
				"Description": "Thiết Vệ Bờm Bạc của Belobog đứng trong gió tuyết, họ xếp thành một hàng, chờ đợi kẻ xâm lược đến từ bên ngoài. Ý chí của Thiết Vệ hết sức kiên định, trận tuyến của Thiết Vệ cũng tuyệt đối không lùi bước.",
				"Backstory": "Trước khi thảm họa xảy ra, Đấng Kiến Tạo đã có dự tính tốt đẹp dành cho Jarilo-VI.\\n\\nĐấng Kiến Tạo bắt chước sức mạnh của Qlipoth và tạo ra những cỗ máy có thể cải tạo hành tinh. Hàng trăm \"Gốc Rễ Của Tạo Vật\" đã thở ra ngọn lửa, gầm rú khắp nơi, giống như những người làm vườn khổng lồ không mệt mỏi sửa chữa những cánh đồng hoa hoang vắng. Chỉ trong vài thập kỷ, các khe núi và đồi núi đã biến thành đồng bằng và rừng rậm, các thành phố nằm rải rác trên bờ biển.\\n\\nSau khi điềm báo \"huỷ diệt\" ập đến, Đấng Kiến Tạo đã đưa hết máy móc vào chiến trường và xây dựng \"phòng tuyến thiết vệ\" đầu tiên.\\n\\nNhững binh lính Hủy Diệt giống như những con đom đóm bay qua lửa, theo Stellaron mà đến, in hằn dấu vết sinh linh lầm than. Những cỗ máy từng được dùng để \"sáng tạo\" nay phải biến thành vũ khí, vung nắm đấm sắt xông pha chiến trường không thuộc về mình; Cuối cùng những gã khổng lồ của vườn hoa đã ngã xuống, như bia mộ của nền văn minh, đánh dấu quá trình sụp đổ từng ngày của trận tuyến.\\n\\nNgày không có đường lui, Thiết Vệ đã siết chặt vũ khí, sau lưng họ là quê hương duy nhất còn sót lại.\\n\\nGiá lạnh ập đến nằm ngoài dự đoán của mọi người. Vào khoảnh khắc khi quái vật bên ngoài bầu trời và binh lính ở tiền tuyến giao chiến, tuyết rơi đầy trời. Trong sự hỗn loạn, Belobog trở thành ánh sáng duy nhất trên thế gian. Để dập tắt nó, để bảo vệ nó, hai bên rơi vào cuộc tàn sát không ngừng. Thiết Vệ gầm rú gọi tên Alisa Rand, quay người tiến vào sâu bên trong gió tuyết, và không bao giờ trở ra nữa.\\n\\nCho đến khi bão tuyết dừng lại, những người dân thành phố Belobog mới run rẩy trèo lên đỉnh thành phố để phóng tầm mắt ra xa.\\n\\nHọ đã chứng kiến \"phòng tuyến thiết vệ\" cuối cùng."
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "Máy Sai Lệch Hành Tinh",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Khiến sát thương Bạo Kích của người trang bị tăng 16%. Khi sát thương Bạo Kích của người trang bị từ 120% trở lên, sau khi vào chiến đấu, Tỷ Lệ Bạo Kích của người trang bị tăng 60%, duy trì đến khi kết thúc thi triển lần đầu tấn công."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Quả Cầu Vị Diện",
				"Name": "Mặt Trời Cơ Giới Của Screwllum",
				"Description": "Bên trong là lõi của hành tinh Screwllum... hành tinh bị nhốt trong lồng giam tạo thành từ vô số đòn bẩy, pít-tông và bánh răng, cư dân của Screwllum gọi nó là \"Mặt Trời Gang Thép\".",
				"Backstory": "Về nguồn gốc của sinh mệnh cơ giới, các học giả carbon của Hội Trí Thức có một suy đoán thú vị: Một đám electron được sinh ra một cách tình cờ.\\n\\nDòng điện chạy khắp bầu khí quyển và mặt đất, được phân tách thành các dạng thứ cấp có độ lớn khác nhau dưới vô số lần bị tác động bởi lực hấp dẫn và lực đẩy. Theo giả thuyết của các học giả, hành động này tương đương với sự phân chia tế bào của sự sống dựa trên carbon. Sau đó, vô số dòng điện tạo ra các điện thế khác nhau một cách ngẫu nhiên thông qua cấu trúc bóng bán dẫn được hình thành tự nhiên trên bề mặt hành tinh, tạo ra chương trình nguyên thủy nhất. Các học giả đắc ý đã lập luận rằng máy móc có \"suy nghĩ\" có thể so sánh với sự sống dựa trên carbon.\\n\\nHọc giả cơ giới nào đó phản đối điều này: Sự sống dựa trên carbon còn chưa thể hiểu rõ nguồn gốc sinh mệnh của bản thân, làm sao có quyền biện luận lý lẽ? Vừa thốt nên lời, giới học thuật của vũ trụ đã bị chấn động. Sự sống cơ giới bắt đầu kiểm tra lại \"chủ nghĩa trung tâm dựa trên carbon\" và xem xét nguồn gốc của chính bản thân.\\n\\nTuy nhiên, cư dân trên hành tinh Screwllum đành phải tạm dừng bước đi của họ... vì năng lượng hành tinh của họ đang cạn kiệt nhanh hơn mạch cảm hứng. Trước tiên, họ cần phải tìm cách giúp người dân của mình tồn tại.\\n\\nCuối cùng, họ quyết định thực hiện một kế hoạch điên rồ đi trước vài Hổ Phách Kỷ: Họ sử dụng hành tinh sắp chết làm nhiên liệu để cung cấp năng lượng chạy Máy Sai Lệch Hành Tinh. Thiết bị khổng lồ khiến người ta phải cảm thán đã xử lý băng giấy đục lỗ một cách không biết mệt, tính toán lặp lại một cách rành mạch. Với nguồn cung cấp năng lượng từ các hành tinh, cỗ máy khổng lồ đã mô phỏng một hệ sinh thái siêu ổn định và chân thực. Sau đó, họ sẽ xây dựng ngôi nhà mới của mình xung quanh ngôi sao mẹ này.\\n\\nCuộc khủng hoảng hành tinh được giải quyết, cư dân của Screwllum có thể yên lòng. Họ luôn mang sự lý trí, lạc quan và tao nhã quyết tâm tìm kiếm câu trả lời cho nguồn gốc của mình bằng phương thức đơn thuần lý tính.\\n\\nHệ thống đồ sộ chứa đầy âm thanh của ổ trục ma sát và những chiếc răng cưa dày đặc thúc đẩy băng giấy đục lỗ để phân phối dữ liệu. Một nhánh dẫn thành nhiều nhánh, nhiều nhánh dẫn hàng nghìn tỷ bánh răng chạy ầm ầm... Sau đó, những nhánh này sụp đổ, hết lần này đến lần khác, rơi vào trong lò lửa, và trở lại im lặng trong lõi sôi sục. Trải qua thời gian dài, siêu hệ sinh thái được lập trình dần trở thành một hệ sinh thái tuyệt vời và tương đối ổn định. Cuối cùng, những suy đoán về nguồn gốc của máy móc bắt đầu khiến cư dân Screwllum suy tư không dứt.\\n\\nCấu trúc gang thép dùng để vận hành ngôi sao sắp chết một lần nữa kích hoạt mạch suy nghĩ thông minh của họ. Họ sẽ tiếp tục suy ngẫm và khám phá nguồn gốc của mình cho đến khi mặt trời cơ giới cháy rụi hoàn toàn."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Dây Liên Kết",
				"Name": "Vành Đai Của Hành Tinh Screwllum",
				"Description": "Vành đai hành tinh nâng đỡ tất cả mọi thứ của hành tinh Screwllum. Có bao nhiêu người từng nhận ra những khe hở hình chữ nhật xếp thành hàng dày đặc này đã viết nên sự thật về hệ thống hành tinh?",
				"Backstory": "Phần lớn tộc Screwllum không biết rằng hành tinh Screwllum là một nỗ lực vĩ đại của sự sống vô cơ để điều tra nguồn gốc của chúng.\\n\\nScrewllum cảm thấy hơi trống rỗng. Việc hiểu được logic hoạt động của hành tinh Screwllum thậm chí không gây ra bất kỳ biến động đặc biệt nào đối với dạng sóng xung thông minh của nó.\\n\\nAnh ấy đứng trên sân thượng rộng rãi thuộc biệt thự của mình, nhìn lên động cơ hành tinh chưa từng ngừng nghỉ. Hệ thống vành đai với các lỗ vuông dày đặc xuyên lên từ mặt sau của hành tinh. Mọi thứ mà hành tinh này nâng đỡ đều nằm trên vành đai này, ngày này qua ngày khác quay vòng lặng lẽ quanh trục là động cơ. Anh đã nhìn thấy bản chất phi lý đến tuyệt vọng của hệ hành tinh này: Một chuỗi phương trình chuyển động ở trạng thái tao nhã, một hình trụ khổng lồ băng giá... đó là tất cả hành tinh Screwllum, không hơn không kém.\\n\\nTheo cách giải thích của anh về các phương trình, người sáng lập đầu tiên của nó dự định giải thích nguồn gốc của vũ trụ là một tế bào tự động hóa và đệ quy của nó, bản thân hành tinh Screwllum là kết quả của trò chơi sự sống.\\n\\nTộc Screwllum và sự sống vô cơ khác trên hành tinh hoạt động như \"tế bào\" trong cỗ máy tự động hóa này, đồng thời là tế bào tự động hóa quy mô nhỏ hơn. Cỗ máy tự động luôn được tạo thành từ nhiều kết cấu tự động nhỏ hơn, có thể ngược dòng khám phá đến các thành phần nhỏ nhất của tất cả vật chất hợp thành vũ trụ. Nhưng thành phần nhỏ nhất là gì? Không ai biết. Cả Screwllum và học giả đầu tiên đề xuất xây dựng Máy Sai Lệch đều không biết.\\n\\nĐó là lý do tại sao Screwllum cảm thấy trống rỗng.\\n\\nCó phải nỗ lực của học giả đó đã thất bại? Nhưng Máy Sai Lệch đã làm việc không mệt mỏi suốt mấy Hổ Phách Kỷ. Đó chẳng phải có nghĩa là nguồn gốc của tộc Screwllum, ngôi sao mẹ của chúng, và thậm chí toàn bộ vũ trụ có thể được quy về chuỗi phương trình tao nhã đó sao? Không hẳn vậy. Cho đến khi siêu hệ sinh thái sụp đổ hoàn toàn, các phương trình vẫn không thể kiểm chứng được.\\n\\nAnh lắc qua lắc lại ly Dầu Máy hảo hạng, ánh mắt đăm đăm nhìn vào vành đai ghi lại sự thật của hành tinh. Vành đai đục lỗ như màn hình khổng lồ không biết mệt mỏi, ánh trăng đêm khuya lọt qua mật mã dạng lỗ hình chữ nhật. Screwllum không thể ngừng suy nghĩ: Liệu các kết thúc của đệ quy có thực sự tồn tại? Bản chất của sự sống vô cơ là gì... hay nguồn gốc của vũ trụ là gì?\\n\\nAnh ấy có thực sự sẵn sàng chỉ làm nhân chứng cho những ý tưởng của người tiền nhiệm không?\\n\\n\"Không\", Screwllum kết luận. Anh quyết định tìm kiếm câu trả lời."
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "Salsotto Dừng Xoay",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Tăng 8% Tỷ Lệ Bạo Kích của người trang bị. Khi Tỷ Lệ Bạo Kích của người đó từ 50% trở lên, sẽ tăng 15% sát thương của Tuyệt Kỹ và Tấn Công Tăng Cường."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Quả Cầu Vị Diện",
				"Name": "Thành Phố Chuyển Động Salsotto",
				"Description": "Bên trong là một trong những thành phố chuyển động cuối cùng còn sót lại của Salsotto - Cỏ Lăn. Thành phố này không bao giờ dừng lại và nhờ đó không bị nuốt chửng bởi đêm đen hay những ngày mặt trời không lặn.",
				"Backstory": "Nếu nhìn từ góc độ vũ trụ, toàn bộ hành tinh Salsotto do có biển cát rộng lớn nên luôn lấp lánh ánh vàng, với những hố thiên thạch khổng lồ có thể nhìn rõ từ không gian.\\n\\nVào thời khắc định mệnh, một trận mưa thiên thạch kỳ lạ không ngừng rơi xuống hành tinh Salsotto. Đám thiên thạch không ngừng va chạm vào hành tinh trong một thời gian dài đã tạo nên những góc nhọn đặc biệt, khiến cho quá trình quay của hành tinh dần dần bị dừng lại. Giống như nhấn nút dừng vận hành thế giới, ngày và đêm của Salsotto ngày càng dài hơn, cho đến khi mặt trời mọc và lặn dường như kéo dài vô tận, cho đến khi không ai có thể chịu đựng được nữa, cho đến khi vòng quay của cả hành tinh đều dừng lại...\\n\\nTình trạng mùa hè thì nóng như thiêu như đốt và những đêm đen lạnh giá kéo dài cả nửa năm đã trở thành sự thực. Những gì còn lại của toàn bộ Salsotto là hai thành phố đang di chuyển không ngừng, luôn cố gắng chạy sát theo sau ranh giới của ngày và đêm.\\n\\nPháo đài hoành tráng trên không trung như một đám mây mưa với diện tích khổng lồ, từ từ bay qua bầu trời sa mạc vàng lóa mắt với tiếng ầm ầm như sấm rền. Bất cứ nơi nào nó đi qua, cát đổ xuống như thác chảy, phủ kín cả trời đất. Trong thành phố chuyển động khổng lồ, những người Salsotto trong bộ đồ có cánh đang bay lên bay xuống giữa các tòa nhà của thành phố. Tộc người bay này may mắn sống sót sau trận thiên tai, họ thuộc về bầu trời và cũng bị trói buộc với bầu trời.\\n\\nVào buổi sáng, những ngư dân trên không xuất phát từ cảng rồi lao xuống bãi cát, săn bắt Sứa Cháy và chỉ trở lại thành phố khi chạng vạng. Bằng sức mạnh của những sinh vật bí ẩn, thành phố có thể duy trì hành trình của mình một cách miễn cưỡng.\\n\\nMặc dù toàn bộ sự sống còn của họ hoàn toàn dựa vào đôi cánh mỏng manh đó, người Salsotto vẫn lạc quan và sẽ không bao giờ để gánh nặng của số phận đè nặng lên đôi vai của mình. Họ dành thời gian cùng gia đình chơi nhạc cụ được làm bằng thủy tinh, để tiếng nhạc khắc vào ngay trên mặt kính, họ cũng thích làm bạn với bút mực và thường bỏ thư vào Thùng Thư Bồ Công Anh, dành cho thành phố chuyển động ở đầu bên kia của ranh giới ngày đêm...\\n\\nVề cơ bản, từ trường của hành tinh này dần suy yếu và bầu khí quyển cũng dần mỏng đi. Ngay cả khi ngày tận thế hiển hiện ngay trước mắt, thì tia hy vọng về sự sống vẫn chưa tắt, và những đôi cánh chim ưng sẽ không bao giờ ngừng bay."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Dây Liên Kết",
				"Name": "Ranh Giới Ngày Đêm Salsotto",
				"Description": "Chu kỳ ngày đêm của hành tinh Salsotto đã ngừng quay dài vô tận, mọi người chỉ có thể đuổi theo \"ranh giới ngày đêm\" và liên tục di chuyển, mới có thể duy trì được không gian sinh tồn duy nhất còn tồn tại này.",
				"Backstory": "Kể từ khi sự đình trệ do \"thiên thạch\" gây ra bắt đầu, \"ranh giới ngày đêm\" đã trở thành đường sinh mệnh eo hẹp của người Salsotto.\\n\\nKhi mọi chuyện vừa mới bắt đầu, mọi người vẫn xem việc luân chuyển ngày và đêm là điều hiển nhiên. Ranh giới ngày đêm lướt qua mặt đất, trèo qua những ngọn núi, vượt qua khe núi, mang bình minh đến cho những người chưa tỉnh ngủ, và gửi gắm hoàng hôn cho những nơi chuẩn bị say giấc... Nhưng khi nhịp điệu của ánh sáng và bóng tối chậm lại, ban ngày và màn đêm đã không còn quen thuộc, cái nóng và cái lạnh khắc nghiệt kéo dài vô tận cứ như vũng bùn lầy địa ngục, từ từ chôn vùi tất cả sinh mạng bị mắc kẹt bên trong. Thế là, những con người Salsotto vùng vẫy giành lấy sự sống đã đáp lên thành phố chuyển động bay lượn, và bắt đầu cuộc rượt đuổi ngày và đêm.\\n\\nLên đỉnh đài quan sát của thành phố di động \"Cỏ Lăn\" và nhìn về hướng họ đang đi, phía trước là ban ngày nhưng sau lưng lại là đêm tối.\\n\\nCuộc rượt đuổi của \"Cỏ Lăn\" không chỉ để sinh tồn mà hơn hết, còn là vì một cuộc sống trang nghiêm. Nó đi nhanh hơn ranh giới ngày đêm một chút, thì ánh sáng sớm mai sẽ chuyển sang buổi chiều; khi chậm hơn thì ánh hoàng hôn sẽ tắt dần vào đêm khuya. Bằng cách này, người Salsotto với tư chất lạc quan đã có thể khôi phục lại \"một ngày bình thường\". Sự lãng mạn trong huyết thống đã ban tặng cho họ tinh thần thoải mái để ca hát nhàn nhã vào những buổi chiều yên bình và ngủ ngon trong những đêm đầy sao.\\n\\nThế nhưng, đôi cánh ngoan cường cố chấp này cuối cùng rồi cũng tàn lụi, và sự sụp đổ của thành phố chuyển động cuối cùng vẫn bị ranh giới ngày đêm bỏ lại phía sau.\\n\\nNhiều năm sau, hai thành phố chuyển động xưa nay chưa từng gặp nhau cùng đứng đối đầu với nhau, với các tháp pháo sừng sững giữa đống đổ nát chĩa mũi vào nhau. Có lẽ một trong hai thành phố đã vượt qua một nửa hành tinh để đến được thành phố kia và bắt đầu khơi dậy chiến tranh. Dấu vết của cuộc chiến tàn khốc giữa hai thành phố thỉnh thoảng vẫn còn hiện rõ dưới những cồn cát, kết hợp với lòng thù hận không thể gọi tên, cùng hóa thành một đống đổ nát.\\n\\nHành tinh Salsotto cứ im lặng như thế, và không biết tự khi nào, bằng cách nào đó, chu kỳ quay của nó giảm dần giảm dần, mở ra khả năng tự phục hồi của chính nó trong một tương lai không người."
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "Talia - Vương Quốc Trộm Cướp",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Tăng 16% Tấn Công Kích Phá của người trang bị. Khi tốc độ của người trang bị từ 145 trở lên, Tấn Công Kích Phá tăng thêm 20%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Quả Cầu Vị Diện",
				"Name": "Trấn Vỏ Đinh Talia",
				"Description": "Bên trong là thị trấn nhỏ hoang vắng trơ trọi của Talia có tên là Trấn Vỏ Đinh. Vì một nền hòa bình ngắn ngủi, bọn cướp đã chọn vùng thượng lưu này để xây dựng một thị trấn bằng vải vụn, cốt thép và ván gỗ.",
				"Backstory": "Đó hoàn toàn là một sự tình cờ khi những kẻ trộm hành tinh đến với Talia trong một cuộc chạy trốn vội vàng khỏi sự truy đuổi của Cảnh Binh Thiên Hà.\\n\\nBan đầu, Talia chỉ là một nơi hoang vắng được nhiều người gọi là \"Bãi Rác Tinh Hệ\". Các cuộc chiến tranh hủy diệt hành tinh trong quá khứ đã ném những đống đổ nát chất cao như núi lên Talia, dẫn đến sự ô nhiễm bức xạ không thể cứu vãn và lấy đi hy vọng cuối cùng còn lại để duy trì sự sống. Những tên trộm hoang mang không còn nơi nào khác để đi và rơi vào một hang động bên dưới bề mặt hành tinh, hóa ra đó là một đường hầm do chủng tộc gặm nhấm để lại... Những tên trộm thoát được kiếp nạn trong gang tấc, lý tưởng về một Vương Quốc Trộm Cướp được sinh ra một cách kín đáo trong cõi ẩn dật lạc lõng này.\\n\\nMạng lưới hang động được kết nối với nhau như một mê cung khổng lồ. Thêm nhiều nhóm trộm cướp đã bị thu hút bởi lý tưởng và vùng đất mơ ước này, chúng đến để tích lũy tài sản và trao đổi công nghệ, đặt nền móng cho vương quốc.\\n\\nNgày càng có nhiều kẻ trộm cướp định cư ở đây, hành tinh hoang vắng bắt đầu nhộn nhịp một cách lạ thường. Những tên trộm lừng danh nói về lý tưởng của chúng về một Vương Quốc Trộm Cướp, hứa hẹn rằng ngân khố sẽ được sử dụng để xây dựng một quốc gia bình đẳng và công bằng. Nhưng khi số của cải tích lũy ngày càng lớn, chính những tên trộm này đã xé bỏ thỏa thuận mỏng manh của chúng và tìm cách độc chiếm toàn bộ của cải. Lính đánh thuê, bạo loạn, thù trong giặc ngoài... những cuộc tranh đấu hỗn loạn nối tiếp nhau nổ ra, có lẽ ngay từ đầu, những người khởi xướng thậm chí còn chưa từng một lần tin vào lý tưởng của chính họ về cái gọi là công bằng.\\n\\nThế là, những tên trộm cướp ảo tưởng lại trở về thời đại hỗn loạn nơi mà sự ngu dốt được tôn vinh. Chúng chiếm nguồn nước để xây dựng thị trấn của riêng mình và chế giễu chính ý tưởng về công bằng và công lý.\\n\\nAi trong Trấn Vỏ Đinh cũng đều vô cùng hung hãn, chúng lái những chiếc xe địa hình có sức công phá dữ dội và tranh giành tài nguyên với những tên cướp khác trên sa mạc, chúng tạo ra những chiếc áo giáp và vũ khí từ sắt vụn và dây điện cũ... Càng là đất hoang cằn cỗi, chúng càng bung xõa hết mình, giống như một cuộc điên cuồng cuối cùng trước ngày tận thế. Những lý tưởng ngọt ngào kia như một thứ bỏ đi, chìm nghỉm trong cơn gió nóng bức xạ, từ lâu đã không còn để lại dấu vết gì.\\n\\nNhững tên trộm cướp trong cơn nửa mê nửa tỉnh của bữa tiệc linh đình nhận ra rằng, Vương Quốc Trộm Cướp chưa từng để xây dựng một cái gì đó, mà là để phá hủy một cái gì đó."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Dây Liên Kết",
				"Name": "Dây Điện Trần Talia",
				"Description": "Đây là một sợi dây điện được nhặt từ một bãi phế liệu, lớp cách điện đã bị rơi ra và một số phần còn lại vẫn chưa ngừng hoạt động. Trong thị trấn trộm cướp của Talia, chưa bao giờ có bất kỳ rác thải thực sự nào.",
				"Backstory": "Sợi dây điện trần đã cũ, nó đã từng được xếp ngay ngắn trên một con Tàu Sao đang vội vàng chạy trốn, cho đến khi nỗ lực trốn thoát của con Tàu Sao dẫn đến một làn sóng xung kích cực lớn, khiến sợi dây tiếp xúc với hơi ẩm trong không khí.\\n\\nToàn bộ con tàu bị kéo vào những đoạn đường ngầm phức tạp. Trên Tàu Sao Hải Tặc, những tấm chắn bằng thép tấm đã được tháo từng lớp, và các đường dây điện cũng bị lấy đi một cách man rợ, tất cả sau đó được sử dụng để xây dựng thị trường liên minh đầu tiên. Những tên trộm bắt đầu tích lũy của cải và nói về lý tưởng của chúng... Ngay sau đó, cuộc đấu đá nội bộ kéo dài, nghi ngờ và phản bội nhau, ngọn lửa chiến tranh giữa nhà độc tài và những kẻ gièm pha họ cuối cùng lan từ đường hầm dưới lòng đất lên sa mạc trên bề mặt...\\n\\nSợi dây điện trần này vẫn cũ. Nó được đào ra từ một ổ gà bởi bọn cướp và sau đó được kết nối với một chiếc xe địa hình to tướng đã được tân trang lại, gió lùa tứ phía, chạy đến nguồn nước ở nơi xa của Talia.\\n\\nƯu tiên hàng đầu của tất cả những người sống sót sau cuộc chiến phản bội là xác định vị trí nguồn nước của Talia. Họ đã lái xe hàng nghìn dặm mỗi ngày trên những sa mạc rải đầy những mảnh thủy tinh trong những chiếc xe cực kỳ tồi tàn và kém chất lượng. Các băng cướp đôi khi rượt đuổi nhau, khói bụi bốc lên dày đặc, đôi khi lại ném người lên hoặc xuống xe... áp lực sinh tồn buộc chúng không thể nghĩ đến bất cứ điều gì khác. Chỉ bằng cách rèn trước, chúng mới không hoang mang.\\n\\nSợi dây điện trần này ngay từ đầu đã rất cũ kỹ. Nó tiếp tục được lấy ra khỏi xe địa hình bởi những tên cướp và đặt vào hộp đèn của thị trấn, sợi dây điện quá cũ khiến cho ánh đèn điện cứ nhấp nháy không ngừng.\\n\\nMột tên xã hội đen già tự xưng là \"cảnh sát\" đã thành lập nên Trấn Vỏ Đinh ban đầu. Với mánh khóe cứng rắn, tác phong cay độc, dựa vào sức hút cá nhân của mình, hắn đã chỉnh đốn được nền trật tự đâu ra đó cho bãi phế liệu, và thị trấn cũng ngày càng trở nên sôi động hơn. Những kỹ sư lập dị đã vô tình làm cho máy móc trở thành chất thải, và những kẻ hoang dã liều mạng cũng thích chiến đấu trong đấu trường dưới lòng đất... Trước quầy bar của một đêm nọ, chúng đổ đầy cốc nước ép nho có mùi xăng, cụng ly với nhau ăn mừng vì đã sống được thêm một ngày nữa.\\n\\nKhông có gì mới ở Talia, chỉ là những thứ cũ sẽ có được sứ mệnh mới theo sự biến động của thời đại."
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "Vonwacq Hoạt Bát",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Tăng 5% hiệu suất hồi Năng Lượng của người trang bị. Khi tốc độ của người trang bị từ 120 trở lên, vào chiến đấu sẽ lập tức Ưu Tiên Hành Động 40%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Quả Cầu Vị Diện",
				"Name": "Đảo Sinh Sôi Vonwacq",
				"Description": "Bên trong là hòn đảo nổi tiếng nhất trên hành tinh Vonwacq... Đảo Wacq. Trên hòn đảo xanh tươi này có một cây cổ thụ tên là Thestang, cho ra trái sinh ra nhiều loại động vật hoang dã trên đảo.",
				"Backstory": "Vonwacq là một hành tinh nhỏ và đông đúc, hầu như được bao phủ hoàn toàn bởi rừng nhiệt đới và các hòn đảo, với động vật hoang dã phong phú là đặc điểm dễ nhận biết nhất của nó.\\n\\nSức sống mạnh mẽ của Vonwacq đã khiến những khu rừng nhiệt đới gần đường xích đạo của nó phát triển xanh tốt, đến nỗi che lấp cả bầu trời, ở những nơi thấp trong khu rừng thậm chí quanh năm không nhìn thấy ánh nắng, tạo ra một không gian hoàn hảo cho nấm và thực vật ưa tối phát triển khắp nơi. Các sinh vật thông minh sinh sống ở các vùng gần chí tuyến, cho dù là loài thực vật cao hay thấp đều có thể phát triển một cách tự nhiên, ngày nào cũng có trái cây và rau quả tươi mới, có thể hái bất cứ lúc nào và ở bất cứ đâu, đây cũng là lương thực chủ yếu của người dân địa phương.\\n\\nTuy nhiên, dù là những người nhập cư mới hay tộc Wacq bản địa, họ vẫn luôn duy trì sự kính sợ gần như tôn sùng với trái cây và các loài động vật sinh trưởng trên cổ thụ Thestang.\\n\\nCổ thụ Thestang vĩ đại không ngừng đơm hoa kết trái. Theo thời gian, tất cả những quả hình cầu màu vàng cam và trong mờ đó ngày càng lớn hơn và trĩu nặng, rũ xuống khỏi cành cho đến khi thân cây không còn chịu được sức nặng của chúng. Khi đến thời điểm, trái cây sẽ rơi xuống đất với một âm thanh lớn và giòn, làm nứt lớp vỏ mỏng của chúng và giải phóng bất cứ thứ gì được giữ bên trong. Hệ động vật của Vonwacq đều được sinh ra theo cách này, có thể là cá, chim hay gấu Bắc Cực... Trên hành tinh Vonwacq, các loài sinh vật đều có chung một người mẹ.\\n\\nSinh vật có tên là \"Quỷ Vương\" cũng được sinh ra từ một loại quả của cây Thestang. Ngay từ khi được sinh ra, theo bản năng, nó đã biết cách vung những chiếc kìm khổng lồ giống như chiếc rìu của mình về phía người khác, tuyên chiến với toàn bộ hệ sinh thái của Vonwacq.\\n\\nCứ sáu mươi năm tự nhiên, cây Thestang sẽ sinh ra một Quỷ Vương mới, và chu kỳ cứ thế mà tiếp tục. Người dân Vonwacq từ lâu đã có sự chuẩn bị cho vòng luân hồi tuyệt vọng của số mệnh này, khi chu kỳ thức tỉnh của Quỷ Vương đến gần, họ sẽ tạm gác tranh chấp và bắt tay cùng nhau, tập hợp những chiến binh mạnh nhất cùng lên đường đến Đảo Wacq... <unbreak>60</unbreak> năm rồi lại <unbreak>60</unbreak> năm nữa, những trận chiến thảo phạt vô nghĩa cứ diễn ra hết lần này đến lần khác lặp đi lặp lại trong hàng trăm năm trong hành tinh bé nhỏ này. Quỷ Vương là thảm họa vĩnh viễn của Vonwacq, và những gì của nền văn minh đều bị xóa sổ sạch sẽ theo chu kỳ.\\n\\nVì vậy, đối với Vonwacq, những sinh mệnh đầy sức sống luôn đấu tranh với nhau không ngừng nghỉ, trông có vẻ mạnh mẽ kịch liệt, nhưng trên thực tế chỉ như một vũng nước đọng đã chết mà thôi."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Dây Liên Kết",
				"Name": "Bờ Biển Quanh Đảo Vonwacq",
				"Description": "Trên bờ biển của Đảo Wacq, mực nước biển lúc cao lúc thấp, thủy triều lúc lên lúc xuống... Phong cảnh ngàn năm không thay đổi, đã chứng kiến thịnh suy như dòng thủy triều này.",
				"Backstory": "Khi trái của cây Thestang trưởng thành và rơi xuống đất, sinh ra muôn loài. Những sinh vật này thức tỉnh, kêu khóc và sau đó rời đảo Wacq để tìm kiếm một môi trường sống của riêng chúng trên hành tinh Vonwacq.\\n\\nBan đầu, người từ phương xa bị xem là những kẻ trộm liều lĩnh, những người khi nhận được sự chào đón \"tử tế\" của bộ lạc đã bắt đầu hiểu được tình thế tiến thoái lưỡng nan của nền văn minh Vonwacq. Ngay sau đó, những người từ phương xa này lên thuyền của người dân địa phương và đi đến đảo Wacq, tò mò về cách một Quỷ Vương sẽ được sinh ra từ trái cây như thế nào. Các chiến binh bộ lạc nằm thấp thỏm trên các bãi cạn, siết chặt vũ khí từ thời kỳ đồ đá. Vì nền hòa bình sáu mươi năm, họ đã sớm hạ quyết tâm một đi không trở lại.\\n\\nNgày càng đi sâu vào chiến sự, người từ phương xa đã phát hiện ra sự thật của \"Quỷ Vương\"... Đó là một loài côn trùng vũ trụ đã tuyệt chủng, không một ai nghĩ rằng nó sẽ xuất hiện với bộ dạng như thế này ở một xó xỉnh trong vũ trụ rộng lớn.\\n\\nSau khi trận thảo phạt thảm khốc kết thúc, một số ít người địa phương còn sống sót đã mang tin chiến thắng rời khỏi bờ biển, trong khi những người từ phương xa lặng lẽ ở lại phía sau. Họ gạt những cành rũ xuống của đại thụ, ngâm nửa thân mình trong đầm lầy, trong vùng đất trũng của rừng mưa nhiệt đới, những người bên ngoài tìm thấy một cabin điều khiển ở nơi sâu thẳm. Và từ đây, bí mật của Vonwacq cuối cùng cũng được tiết lộ...cây Thestang hóa ra là hệ thống phục hồi sinh thái từ một nền văn minh cao hơn nhiều, có thể giải mã vô số dạng sống để khôi phục hệ sinh thái của hành tinh.\\n\\nQuỷ Vương xuất hiện theo chu kỳ chẳng qua chỉ là một dòng dữ liệu trong cơ sở dữ liệu sinh học khổng lồ. Những người bên ngoài đã xóa dữ liệu về Quỷ Vương, rời khỏi Vonwacq, không cần danh tiếng hay lợi lộc gì từ người địa phương.\\n\\nBên bờ biển đảo Wacq chỉ có tiếng vỗ bờ của những con sóng, quân liên minh Vonwacq dàn trận đứng chờ, tin chắc Quỷ Vương sẽ không bao giờ xuất hiện nữa. Họ nâng ly ăn mừng, ca hát thâu đêm, bàn luận về tương lai. Thế nhưng, sau khi hai tộc đồng minh chia tay, thì ngay lập tức bắt đầu âm mưu chiến tranh để độc chiếm toàn bộ Vonwacq... Không có mối đe dọa chung như Quỷ Vương, liên minh của họ chỉ là một mảnh giấy lộn. Hành tinh nhỏ bé không chịu được xung đột giữa hai bộ tộc, và nền hòa bình mong manh ngắn ngủi đã biến mất không còn tăm hơi.\\n\\nĐường bờ biển của Đảo Wacq vẫn bình lặng như thể chưa từng có gì xảy ra. Sau khi loài người và Wacqwacq rời khỏi sân khấu lịch sử, Vonwacq cuối cùng đã hồi phục lại hệ sinh thái của nó."
			}
		},
		"VersionAdded": "1.0"
	}
}