{
	"10012": {
		"Id": "10012",
		"Name": "Câu Lạc Bộ Đấu Quyền",
		"TabName": "Câu Lạc Bộ Đấu Quyền",
		"Introduction": "*Nội dung trong giai đoạn test không phải hiệu quả cuối cùng\n\n <color=#f29e38ff>◆Hướng Dẫn Sự Kiện◆</color>\n  Phần Thưởng Sự Kiện: \"Dấu Chân Vận Mệnh\", \"Ngọc Ánh Sao\" \n \n<color=#f29e38ff>◆Quy Tắc Sự Kiện◆</color>\n 1. Sự kiện lần này tổng cộng mở 7 ải, trong thời gian sự kiện sẽ mở mỗi ngày. Mỗi ải khiêu chiến sẽ cung cấp cho Nhà Khai Phá nhiều nhân vật dùng thử, có thể tự chọn để lập đội.\n 2. Việc đánh giá mỗi ải sẽ chia thành nhiều cấp độ dựa vào điểm số cao thấp đạt được.\n 3. Mỗi ải khiêu chiến đều có nhiều điều kiện. Hoàn thành khiêu chiến ải và cố gắng đạt được \"điều kiện ải\" nhiều nhất có thể để nhận nhiều \"điểm khiêu chiến\" hơn. Trong thời gian sự kiện, cùng 1 ải có thể khiêu chiến lại nhiều lần.\n 4. Trong thời gian sự kiện, điểm khiêu chiến của tất cả ải sẽ gộp lại thành tổng điểm khiêu chiến, tùy vào tình trạng đạt được của tổng điểm này, Nhà Khai Phá sẽ nhận được phần thưởng sự kiện tương ứng trong giao diện Sự Kiện.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Bên Kia Bầu Trời",
		"TabName": "Bên Kia Bầu Trời",
		"Tag": "Điểm Danh Hằng Ngày",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nNhà Khai Phá mỗi ngày sau khi đăng nhập game, có thể nhận phần thưởng ngày trong Ký Sự Du Hành.\n\n◆ Thưởng Sự Kiện ◆\nPhần thưởng sẽ lần lượt mở khóa dựa theo số ngày tích lũy đăng nhập của Nhà Khai Phá, phần thưởng ngày sẽ làm mới vào <unbreak>04</unbreak>:<unbreak>00</unbreak> (thời gian server).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Tạp Chí Khai Phá",
		"TabName": "Tạp Chí Khai Phá",
		"Tag": "Lịch Trình Tân Thủ",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian sự kiện, Nhà Khai Phá đạt cấp khai phá tương ứng sẽ được nhận thưởng. \n\n◆ Thưởng Sự Kiện ◆\nNhà Khai Phá được nhận tổng cộng Vé Tinh Cầu*<unbreak>40</unbreak>, Ngọc Ánh Sao*<unbreak>1600</unbreak>.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Sứ Giả Tiến Bước",
		"TabName": "Sứ Giả Tiến Bước",
		"Tag": "Lịch Trình Tân Thủ",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian sự kiện, Nhà Khai Phá có thể hoàn thành nhiệm vụ chỉ định để nhận thưởng.\n\n◆ Thưởng Sự Kiện ◆\nSau khi hoàn thành nhiệm vụ chỉ định hoặc đạt điều kiện, có thể nhận thưởng sự kiện, phần thưởng sẽ tự động phát. Sau khi tăng Cấp Khai Phá, Nhà Khai Phá còn có thể đến chỗ \"Pom-Pom\" nhận thưởng cấp khai phá.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Thanh Long Nhập Mộng",
		"TabName": "Thanh Long Nhập Mộng",
		"Tag": "Lịch Trình Tân Thủ",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nVượt ải chỉ định sẽ nhận thưởng sự kiện.\n\n◆ Điều Kiện Tham Gia ◆\nCấp Khai Phá ≥<unbreak>21</unbreak> và hoàn thành nhiệm vụ Ký Ức Muôn Màu sẽ mở.\n\n◆ Thưởng Sự Kiện ◆\nVượt \"Sảnh Đường Lãng Quên - Hồi Ức 3\" sẽ nhận nhân vật 4 sao Qingque (Tri Thức - Lượng Tử).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Món Quà Phiêu Lưu",
		"TabName": "Món Quà Phiêu Lưu",
		"Tag": "Điểm Danh Mỗi Ngày",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nNhà Khai Phá mỗi ngày sau khi đăng nhập game, có thể nhận phần thưởng của ngày hôm đó trong Ký Sự Du Hành.\n\n◆ Thưởng Sự Kiện ◆\nPhần thưởng sẽ lần lượt mở khóa theo số ngày tích lũy đăng nhập của Nhà Khai Phá, phần thưởng trong ngày sẽ làm mới vào <unbreak>04</unbreak>:<unbreak>00</unbreak> (thời gian server).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayVervionDH.png",
		"VersionAdded": "1.1"
	},
	"10020": {
		"Id": "10020",
		"Name": "Thịnh Vượng Trong Hoa",
		"TabName": "Thịnh Vượng Trong Hoa",
		"Description": "Trong thời gian sự kiện, hoàn thành khiêu chiến \"Đài Hoa Nhân Tạo (Vàng)\" \"Đài Hoa Nhân Tạo (Đỏ)\" được nhận thưởng gấp đôi.",
		"Tag": "Chi Tiết Sự Kiện",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian sự kiện, khi khiêu chiến và vượt ải Đài Hoa Nhân Tạo (Vàng) và Đài Hoa Nhân Tạo (Đỏ), được nhận thưởng gấp đôi.\nSố lần thưởng gấp đôi mỗi ngày có giới hạn, số lần khả dụng còn lại và giới hạn số lần sẽ dựa vào hiển thị trong giao diện sự kiện Thịnh Vượng Trong Hoa làm chuẩn.\nSố lần thưởng nhân đôi sẽ tạo mới lúc <unbreak>04</unbreak>:<unbreak>00</unbreak> mỗi ngày (Theo giờ server), Nhà Khai Phá nhớ khiêu chiến kịp thời nhé!\n\n◆ Thưởng Sự Kiện ◆\nKhi khiêu chiến và vượt ải \"Đài Hoa Nhân Tạo (Vàng)\" và \"Đài Hoa Nhân Tạo (Đỏ)\" nhận Nguyên Liệu EXP, Điểm Tín Dụng và Nguyên Liệu Vết Tích, sẽ tự động tiêu hao số lần sự kiện để nhận thưởng gấp đôi.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnDoubleCocoon.png",
		"VersionAdded": "1.1"
	},
	"10022": {
		"Id": "10022",
		"Name": "Hỗn Độn Tái Hiện",
		"TabName": "Hỗn Độn Tái Hiện",
		"Tag": "Hướng Dẫn Cách Chơi",
		"Introduction": "◆Quy Tắc Cách Chơi◆\n● Sau khi hoàn thành Bí Mật Thành Trì Sừng Sững - Hồi Ức <unbreak>15</unbreak>, sẽ mở khóa Hồi Ức Hỗn Độn.\n● Hồi Ức Hỗn Độn là ải trong Sảnh Đường Lãng Quên, được cập nhật theo chu kỳ. Sau mỗi lần cập nhật, tiến độ ải sẽ trở lại như cũ, phần thưởng cũng sẽ tạo mới.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAbyssAlternation.png",
		"VersionAdded": "1.1"
	},
	"10024": {
		"Id": "10024",
		"Name": "Vị Diện Nứt Vỡ",
		"TabName": "Vị Diện Nứt Vỡ",
		"Description": "Trong thời gian sự kiện, khiêu chiến Vũ Trụ Mô Phỏng thành công có thể nhận gấp đôi phần thưởng Phụ Kiện Vị Diện.",
		"Tag": "Chi Tiết Sự Kiện",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian sự kiện, khiêu chiến Vũ Trụ Mô Phỏng sẽ có thể nhận gấp đôi phần thưởng Phụ Kiện Vị Diện trong Thiết Bị Kết Nối.\nSố lần nhân đôi phần thưởng mỗi ngày có giới hạn, số lần khả dụng và giới hạn số lần có thể xem trong giao diện sự kiện Vị Diện Nứt Vỡ.\nSố lần nhân đôi phần thưởng sẽ tạo mới lúc <unbreak>04</unbreak>:<unbreak>00</unbreak> mỗi ngày (thời gian server), Nhà Khai Phá nhớ đến khiêu chiến nhé.\n◆ Phần Thưởng Sự Kiện ◆\nKhi khiêu chiến Vũ Trụ Mô Phỏng nhận Phụ Kiện Vị Diện, sẽ tự động tiêu hao số lần sự kiện để nhận thưởng nhân đôi.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFarmMultipleDrop2Set.png",
		"VersionAdded": "1.1"
	},
	"20001": {
		"Id": "20001",
		"Name": "Bộc Lộ Tài Năng",
		"TabName": "Bộc Lộ Tài Năng",
		"Tag": "Dùng Thử Nhân Vật",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian mở sự kiện dùng thử nhân vật \"Bộc Lộ Tài Năng\", có thể dùng đội cố định bao gồm nhân vật đã chọn dùng thử, để trải nghiệm ải chỉ định không hạn chế số lần.\nKhi trải nghiệm ải sự kiện, sẽ không thể điều chỉnh nhân vật, cấp nhân vật và Nón Ánh Sáng, Di Vật của nhân vật trong đội.\n\n◆ Thưởng Sự Kiện ◆\nSau khi hoàn thành khiêu chiến ải, có thể vào giao diện sự kiện để nhận phần thưởng ải dùng thử. Phần thưởng của các ải dùng thử chỉ được nhận 1 lần trong thời gian sự kiện.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Bộc Lộ Tài Năng",
		"TabName": "Bộc Lộ Tài Năng",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian mở sự kiện dùng thử nhân vật \"Bộc Lộ Tài Năng\", có thể dùng đội cố định bao gồm nhân vật đã chọn dùng thử, để trải nghiệm ải chỉ định không hạn chế số lần.\nKhi trải nghiệm ải sự kiện, sẽ không thể điều chỉnh nhân vật, cấp nhân vật và Nón Ánh Sáng, Di Vật của nhân vật trong đội.\n\n◆ Thưởng Sự Kiện ◆\nSau khi hoàn thành khiêu chiến ải, có thể vào giao diện sự kiện để nhận phần thưởng ải dùng thử. Phần thưởng của các ải dùng thử chỉ được nhận 1 lần trong thời gian sự kiện.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Bộc Lộ Tài Năng",
		"TabName": "Bộc Lộ Tài Năng",
		"Tag": "Dùng Thử Nhân Vật",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian mở sự kiện dùng thử nhân vật \"Bộc Lộ Tài Năng\", có thể dùng đội cố định bao gồm nhân vật đã chọn dùng thử, để trải nghiệm ải chỉ định không hạn chế số lần.\nKhi trải nghiệm ải sự kiện, sẽ không thể điều chỉnh nhân vật, cấp nhân vật và Nón Ánh Sáng, Di Vật của nhân vật trong đội.\n\n◆ Thưởng Sự Kiện ◆\nSau khi hoàn thành khiêu chiến ải, có thể vào giao diện sự kiện để nhận phần thưởng ải dùng thử. Phần thưởng của các ải dùng thử chỉ được nhận 1 lần trong thời gian sự kiện.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20005": {
		"Id": "20005",
		"Name": "Bộc Lộ Tài Năng",
		"TabName": "Bộc Lộ Tài Năng",
		"Tag": "Dùng Thử Nhân Vật",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian mở sự kiện dùng thử nhân vật \"Bộc Lộ Tài Năng\", có thể dùng đội cố định bao gồm nhân vật đã chọn dùng thử, để trải nghiệm ải chỉ định không hạn chế số lần.\nKhi trải nghiệm ải sự kiện, sẽ không thể điều chỉnh nhân vật, cấp nhân vật và Nón Ánh Sáng, Di Vật của nhân vật trong đội.\n\n◆ Thưởng Sự Kiện ◆\nSau khi hoàn thành khiêu chiến ải, có thể vào giao diện sự kiện để nhận phần thưởng ải dùng thử. Phần thưởng của các ải dùng thử chỉ được nhận 1 lần trong thời gian sự kiện.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"20006": {
		"Id": "20006",
		"Name": "Bộc Lộ Tài Năng",
		"TabName": "Bộc Lộ Tài Năng",
		"Tag": "Dùng Thử Nhân Vật",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian mở sự kiện dùng thử nhân vật \"Bộc Lộ Tài Năng\", có thể dùng đội cố định bao gồm nhân vật đã chọn dùng thử, để trải nghiệm ải chỉ định không hạn chế số lần.\nKhi trải nghiệm ải sự kiện, sẽ không thể điều chỉnh nhân vật, cấp nhân vật và Nón Ánh Sáng, Di Vật của nhân vật trong đội.\n\n◆ Thưởng Sự Kiện ◆\nSau khi hoàn thành khiêu chiến ải, có thể vào giao diện sự kiện để nhận phần thưởng ải dùng thử. Phần thưởng của các ải dùng thử chỉ được nhận 1 lần trong thời gian sự kiện.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial4.png",
		"VersionAdded": "1.1"
	},
	"20007": {
		"Id": "20007",
		"Name": "Bộc Lộ Tài Năng",
		"TabName": "Bộc Lộ Tài Năng",
		"Tag": "Dùng Thử Nhân Vật",
		"Introduction": "◆ Quy Tắc Sự Kiện ◆\nTrong thời gian mở sự kiện dùng thử nhân vật \"Bộc Lộ Tài Năng\", có thể dùng đội cố định bao gồm nhân vật đã chọn dùng thử, để trải nghiệm ải chỉ định không hạn chế số lần.\nKhi trải nghiệm ải sự kiện, sẽ không thể điều chỉnh nhân vật, cấp nhân vật và Nón Ánh Sáng, Di Vật của nhân vật trong đội.\n\n◆ Thưởng Sự Kiện ◆\nSau khi hoàn thành khiêu chiến ải, có thể vào giao diện sự kiện để nhận phần thưởng ải dùng thử. Phần thưởng của các ải dùng thử chỉ được nhận 1 lần trong thời gian sự kiện.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"22001": {
		"Id": "22001",
		"TabName": "Nhiệm Vụ Đồng Hành",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestColleague.png",
		"VersionAdded": "1.1"
	},
	"30002": {
		"Id": "30002",
		"Name": "Chiến Tranh Vũ Trụ",
		"TabName": "Chiến Tranh Vũ Trụ",
		"Description": "Có người để lại một món quà bí ẩn ở Trạm Không Gian Herta, còn người đầu tiên mở nó ra thì giờ phút này đây đang rơi vào phiền toái...",
		"Tag": "Hướng Dẫn Sự Kiện",
		"Introduction": "◆Giới Thiệu◆\nThám thính phát hiện mục tiêu, tấn công và đánh lùi kẻ địch. Nhà Khai Phá mỗi ngày có thể tiến hành thám thính 3 lần, số lần thám thính sẽ tạo mới lúc <unbreak>04</unbreak>:<unbreak>00</unbreak>.\nCăn cứ vào biểu hiện tấn công, Nhà Khai Phá sẽ được nhận Ngôi Sao Vinh Dự. Nhận Ngôi Sao Vinh Dự càng nhiều, thưởng nhận được càng nhiều.\n\n◆Điều Kiện Tham Gia◆\nCấp Khai Phá của Nhà Khai Phá đạt cấp <unbreak>22</unbreak> trở lên.\n\n◆Tấn Công & Hợp Sức Tấn Công◆\nPhát động tấn công cần tốn tối thiểu 1 Đầu Đạn Pixel. Đầu đạn đã tiêu hao sẽ khôi phục vào ngày hôm sau.\nNhà Khai Phá cũng có thể chọn phát động Hợp Sức Tấn Công, chia sẻ mục tiêu mà bản thân thám thính được cho bạn bè hoặc Nhà Khai Phá khác, để được giúp đỡ.\nGiúp người khác còn được nhận thêm Ngôi Sao Vinh Dự.\n\n◆Tác Chiến◆\nSau khi phát động tấn công, Nhà Khai Phá sẽ triển khai 7 trận đấu luân phiên với mục tiêu. Khi hết số lần, trận đấu sẽ tự động kết thúc.\nMỗi lần tác chiến, sát thương gây cho mục tiêu sẽ tích lũy đến khi mục tiêu bị đánh lui hoàn toàn.\nNhà Khai Phá cũng có thể chọn tiêu hao 3 Đầu Đạn Pixel, trong 1 lần tác chiến, tăng sát thương gây ra cho mục tiêu.\n\n◆Ngôi Sao Vinh Dự◆\nThám thính mục tiêu, tham gia chiến đấu, đánh bại trước khi mục tiêu bỏ trốn, sẽ được nhận Ngôi Sao Vinh Dự, người phát hiện mục tiêu còn được nhận thêm Ngôi Sao Vinh Dự.\nSát thương gây ra trong chiến đấu càng cao, cấp nguy hiểm của mục tiêu càng cao, Ngôi Sao Vinh Dự nhận được sau cùng càng nhiều.\nNgoài ra, mỗi ngày hoàn thành Nhiệm Vụ - Chiến Tranh Vũ Trụ, cũng có thể nhận Ngôi Sao Vinh Dự.\nSau khi nhận đủ Ngôi Sao Vinh Dự có thể nhận phần thưởng tác chiến.\n\n◆Nhật Ký Chiến Đấu◆\nNhà Khai Phá có thể xem nhật ký chiến đấu của mỗi lần tấn công, xem lại quá trình đánh bại kẻ địch.\nNếu là Hợp Sức Tấn Công, còn có thể xem quá trình chiến đấu của Nhà Khai Phá khác.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"30005": {
		"Id": "30005",
		"Name": "Vào Vị Trí Thí Nghiệm",
		"TabName": "Vào Vị Trí Thí Nghiệm",
		"Description": "Ba cái \"chút\" của Báo Cáo Thí Nghiệm Trạm Không Gian Herta: Thí nghiệm cẩn thận chút, báo cáo để tâm chút, thời gian nộp chính xác chút.",
		"Tag": "Chi Tiết Sự Kiện",
		"Introduction": "◆ Giới thiệu ◆\nWen Shiling - Nhà nghiên cứu Khoa Ứng Dụng Vật Thể của Trạm Không Gian Herta đang tổng hợp báo cáo nghiên cứu cần cho quý này, nhưng vì Quân Đoàn Phản Vật Chất xâm nhập, khiến cô có thêm rất nhiều việc, không thể kịp thời thu thập tất cả nguyên liệu cần cho nghiên cứu, vậy nên đã tuyển thêm một trợ lý thí nghiệm.\n\n◆ Quy tắc sự kiện ◆\nSau khi mở sự kiện, mỗi ngày Wen Shiling sẽ công khai 1 \"đề tài nghiên cứu\" mới và nguyên liệu thí nghiệm cần để hoàn thành đề tài, tổng cộng gồm 7 đề tài.\nSau khi Nhà Khai Phá thu thập và giao nộp \"nguyên liệu thí nghiệm\" cần cho đề tài ngày hôm đó, có thể nhận kết quả nghiên cứu và phần thưởng tương ứng.\n\n◆ Thưởng sự kiện ◆\nKhi Nhà Khai Phá giao nộp \"nguyên liệu thí nghiệm\", sẽ nhận thêm \"Thuốc Ổn Áp\". Thí nghiệm càng đi sâu, Wen Shiling cũng sẽ dần nắm bắt cơ chế sản xuất \"Thuốc Ổn Áp\". Khi hoàn thành thí nghiệm cuối cùng, Wen Shiling sẽ gửi tặng phần công thức của \"Thuốc Ổn Áp\" xem như là phần thưởng.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnPocketMonster.png",
		"VersionAdded": "1.1"
	},
	"40001": {
		"Id": "40001",
		"Name": "Chiến Tranh Tinh Tú",
		"TabName": "Chiến Tranh Tinh Tú",
		"Tag": "Chi Tiết Sự Kiện",
		"Introduction": "◆ Giới Thiệu ◆\nMột nhà nghiên cứu nào đó của Trạm Không Gian không biết tìm đâu ra được chương trình mô phỏng chiến đấu có tên \"Chiến Tranh Tinh Tú\", nó có thể đưa bạn đến một cảnh chiến đấu ảo và tiến hành các cuộc diễn tập chiến đấu với các đối thủ khác nhau.\nTrong chương trình mô phỏng, chiến đấu theo quy tắc đặc biệt. Hãy đọc kỹ quy tắc, lập chiến lược và chiến thắng kẻ địch.\n\n◆ Quy Tắc Sự Kiện ◆\nSau khi mở sự kiện, mỗi ngày sẽ mở ải khiêu chiến mới, tổng cộng 8 ải.\nMỗi ải khiêu chiến có 3 độ khó: \"Ngôi Sao Lùn\" \"Sao Lớn\" \"Sao Khổng Lồ\", chế độ chơi và cường độ kẻ địch trong chiến đấu sẽ khác nhau tùy vào từng độ khó. Nhà Khai Phá có thể trực tiếp khiêu chiến độ khó \"Sao Lớn\". Sau khi hoàn thành độ khó \"Sao Lớn\" có thể mở khóa khiêu chiến độ khó \"Sao Khổng Lồ\".\nLần đầu vào sự kiện, Cấp Cân Bằng của Nhà Khai Phá sẽ quyết định cấp của nhân vật dùng thử và kẻ địch. Nếu Nhà Khai Phá trong thời gian sự kiện tăng Cấp Cân Bằng, thì cấp nhân vật dùng thử và kẻ địch vẫn không đổi.\n\n◆ Thưởng Sự Kiện ◆\nSau khi hoàn thành khiêu chiến ải, có thể nhận thưởng trong giao diện sự kiện. Sau khi hoàn thành khiêu chiến độ khó cao, có thể trực tiếp nhận thưởng của các khiêu chiến có độ khó thấp hơn.\nNhà Khai Phá khi khiêu chiến độ khó \"Sao Khổng Lồ\", sau khi lần lượt tiêu diệt kẻ địch ở đợt thứ 3 và đợt thứ 6, sẽ nhận thưởng khiêu chiến.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Giải Đấu Siêu Cấp Boulder",
		"TabName": "Giải Đấu Siêu Cấp Boulder",
		"Tag": "Hướng Dẫn Sự Kiện",
		"Introduction": "◆ Giới Thiệu ◆\n\"Giải Đấu Siêu Cấp Boulder\" đã được mở chính thức tại Câu Lạc Bộ Đấu Quyền... Tìm Dr.Dig để tìm hiểu chi tiết.\n\n◆ Quy Tắc Sự Kiện ◆\nTrong \"Giải Đấu Siêu Cấp Boulder\", Nhà Khai Phá có thể khiêu chiến các giải đấu khác nhau để nhận thưởng tương ứng.\nSau khi chọn tham gia giải đấu, Nhà Khai Phá có thể dùng hình thức chọn ngẫu nhiên để xác định đội hình đối thủ, sau khi đánh bại kẻ địch sẽ nhận các loại Buff khác nhau.\nSau khi bắt đầu chọn, đội hình nhân vật sẽ được khóa, Nhà Khai Phá không thể đổi nhân vật ra trận nữa.\nMỗi khi trận đấu bắt đầu, sẽ làm mới tất cả HP và Năng Lượng của nhân vật.\nKhi Nhà Khai Phá tăng \"cấp Cân Bằng\", phe địch trong sự kiện cũng sẽ mạnh lên tương ứng.\n\n◆ Thưởng Sự Kiện ◆\nTrong sự kiện, hoàn thành \"Khiêu Chiến Hạn Giờ\", còn được nhận thưởng thêm hạn giờ.\n\n◆ Nhắc Nhở ◆\nSau khi kết thúc sự kiện hạn giờ \"Giải Đấu Siêu Cấp Boulder\", Nhà Khai Phá sẽ không thể nhận thưởng hạn giờ nữa, nhưng vẫn có thể vào Câu Lạc Bộ Đấu Quyền để khiêu chiến.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"50001": {
		"Id": "50001",
		"Name": "Trò Chơi Săn Sao",
		"TabName": "Trò Chơi Săn Sao",
		"Tag": "Chi Tiết Sự Kiện",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestGraffiti.png",
		"VersionAdded": "1.1"
	},
	"50002": {
		"Id": "50002",
		"Name": "Bảo Tàng Lịch Sử Thành Everwinter",
		"TabName": "Bảo Tàng Lịch Sử Thành Everwinter",
		"Tag": "Chi Tiết Sự Kiện",
		"Introduction": "◆ Giới Thiệu ◆\nViện Bảo Tàng Văn Hóa Lịch Sử Belobog đã sửa chữa xong, Nhà Khai Phá sẽ phụ trách kinh doanh và phát triển với tư cách là viện trưởng đại diện, giúp bảo tàng hưng thịnh trở lại.\n\n◆ Kinh Doanh Viện Bảo Tàng ◆\n● Khi mở khóa lối chơi sẽ mở chuỗi Nhiệm Vụ Thám Hiểm \"Cơ Hội Tạo Nên Kẻ Trộm\", hoàn thành \"Cơ Hội Tạo Nên Kẻ Trộm 1\" sẽ có thể bắt đầu kinh doanh Viện Bảo Tàng.\n● Kinh doanh Viện Bảo Tàng gồm 5 giai đoạn, có thể nhận điểm khôi phục bằng cách kinh doanh, sau khi hoàn thành mục tiêu tích lũy của mỗi giai đoạn sẽ lên lên giai đoạn kế tiếp và mở khóa khu trưng bày mới.\n● Trong những ngày kinh doanh, có thể nhận điểm khôi phục bằng cách dùng Quỹ Phát Triển để nâng cấp khu trưng bày hoặc thuê trợ lý.\n\n◆ Thu thập vật trưng bày và trợ lý ◆\n● Trong quá trình kinh doanh Viện Bảo Tàng, Nhà Khai Phá sẽ nhận thêm mục tiêu kinh doanh hoặc gặp sự kiện ngẫu nhiên. Mục tiêu kinh doanh và sự kiện đều có thể cung cấp thêm manh mối về những vật trưng bày bị thất lạc, sau khi hoàn thành có thể lưu giữ những vật trưng bày trong bộ sưu tập Viện Bảo Tàng.\n● Trợ lý khách mời có thể nhận được bằng cách hoàn thành chuỗi Nhiệm Vụ Thám Hiểm \"Cơ Hội Tạo Nên Kẻ Trộm\" hoặc nhiệm vụ Tuyển Hướng Dẫn Viên trong sự kiện ngẫu nhiên.\n\n◆ Phần Thưởng ◆\n● Khi hoàn thành mỗi giai đoạn kinh doanh sẽ nhận thưởng giai đoạn.\n● Thu thập vật trưng bày mới hoặc sau khi trợ lý khách mời đến làm việc, sẽ nhận phần thưởng thu thập trong Sổ Vật Quý.\n● Trong thời gian Sự Kiện Hạn Giờ, đạt mục tiêu kinh doanh và thu thập có thể nhận thưởng trong Thưởng Hạn Giờ.\n\n◆ Nhắc Nhở Sự Kiện ◆\nSau khi sự kiện hạn giờ Bảo Tàng Lịch Sử Thành Everwinter kết thúc, Nhà Khai Phá sẽ không thể nhận thưởng sự kiện hạn giờ. Nhưng vẫn có thể vào Viện Bảo Tàng Văn Hóa Lịch Sử ở Khu Hành Chính Belobog trải nghiệm.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	},
	"60001": {
		"Id": "60001",
		"Name": "Vũ Trụ Mô Phỏng",
		"TabName": "Vũ Trụ Mô Phỏng",
		"Description": "Lần đầu vượt ải các thế giới trong Vũ Trụ Mô Phỏng, đồng thời mở khóa Chúc Phúc và Vật Thể Lạ mới trong Sổ Tay có thể nhận một lượng lớn Ngọc Ánh Sao",
		"Tag": "Hướng Dẫn Cách Chơi",
		"Introduction": "◆ Quy Tắc Cách Chơi ◆\nTôi, Herta, đang hướng dẫn quy tắc của Vũ Trụ Mô Phỏng.\n● Trong quá trình chiến đấu Vũ Trụ Mô Phỏng có thể nhận Chúc Phúc với vận mệnh khác nhau và gặp phải sự kiện ngẫu nhiên cũng như Vật Thể Lạ đặc biệt.\n● Trong quá trình tham gia Vũ Trụ Mô Phỏng có thể trải nghiệm các tổ hợp mê cung xuất hiện ngẫu nhiên, Kẻ Địch Tinh Anh sau khi cường hóa và Thủ Lĩnh Phe Địch.\n\n◆ Phần Thưởng ◆\n●Vũ Trụ Mô Phỏng có nhiều thế giới, nội dung thế giới mới sẽ dần được mở khóa theo tiến độ của Vũ Trụ Mô Phỏng và tiến trình nhiệm vụ khai phá, kèm theo đó, ải mới, nội dung và phần thưởng cũng sẽ được cập nhật.\n● Lần đầu vượt qua mỗi thế giới của Vũ Trụ Mô Phỏng có thể nhận thưởng: Nhân vật 4 sao \"Herta (Tri Thức-Băng)\", Ngọc Ánh Sao và Vé Tinh Cầu.\n● Hoàn thành Vũ Trụ Mô Phỏng có thể nhận điểm, tích lũy điểm có thể đổi thưởng, <unbreak>04</unbreak>:<unbreak>00</unbreak> thứ 2 hàng tuần (thời gian server) sẽ làm mới phần thưởng điểm.\n● Vào Cổng Thông Tin \"Vũ Trụ Mô Phỏng\" mở khóa Chúc Phúc và Vật Thể Lạ có thể nhận Ngọc Ánh Sao.\n●Vào \"Vũ Trụ Mô Phỏng\" Khu Vực Tinh Anh hoặc Khu Vực Thủ Lĩnh đánh bại kẻ địch có thể nhận thêm vật phẩm rơi\n● Hoàn thành Vũ Trụ Mô Phỏng sẽ nhận điểm kỹ năng, kích hoạt hiệu ứng trong Cây Kỹ Năng, hỗ trợ cho việc khám phá Vũ Trụ Mô Phỏng.\n● Bắt đầu từ Vũ Trụ Mô Phỏng-Thế Giới 3, sau khi đánh bại Tinh Anh hoặc Thủ Lĩnh, sẽ mở khóa đổi thưởng Phụ Kiện Vị Diện.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	},
	"150000": {
		"Id": "150000",
		"Name": "Giải Đấu Siêu Cấp Boulder",
		"TabName": "Giải Đấu Siêu Cấp Boulder",
		"Tag": "Hướng Dẫn Cách Chơi",
		"Introduction": "◆ Giới Thiệu ◆\n\"Giải Đấu Siêu Cấp Boulder\" đã được mở chính thức tại Câu Lạc Bộ Đấu Quyền... Tìm Dr.Dig để tìm hiểu chi tiết.\n\n◆ Quy Tắc ◆\nTrong \"Giải Đấu Siêu Cấp Boulder\", Nhà Khai Phá có thể khiêu chiến các giải đấu khác nhau để nhận thưởng tương ứng.\nSau khi chọn tham gia giải đấu, Nhà Khai Phá có thể dùng hình thức chọn để xác định đội hình đối thủ, sau khi đánh bại kẻ địch sẽ nhận các loại Buff khác nhau.\nSau khi bắt đầu chọn, đội hình nhân vật sẽ được khóa, Nhà Khai Phá không thể đổi nhân vật ra trận nữa.\nMỗi khi trận đấu bắt đầu, sẽ làm mới tất cả HP và Năng Lượng của nhân vật.\nKhi Nhà Khai Phá tăng \"cấp Cân Bằng\", phe địch cũng sẽ mạnh lên tương ứng.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.1"
	},
	"150001": {
		"Id": "150001",
		"Name": "Bảo Tàng Lịch Sử Thành Everwinter",
		"TabName": "Bảo Tàng Lịch Sử Thành Everwinter",
		"Tag": "Chi Tiết Sự Kiện",
		"Introduction": "◆ Giới Thiệu ◆\nViện Bảo Tàng Văn Hóa Lịch Sử Belobog đã sửa chữa xong, Nhà Khai Phá sẽ phụ trách kinh doanh và phát triển với tư cách là viện trưởng đại diện, giúp bảo tàng nổi tiếng trở lại.\n\n◆ Kinh Doanh Viện Bảo Tàng ◆\n● Khi mở khóa lối chơi sẽ mở chuỗi Nhiệm Vụ Thám Hiểm \"Cơ Hội Tạo Nên Kẻ Trộm\", hoàn thành \"Cơ Hội Tạo Nên Kẻ Trộm 1\" sẽ có thể bắt đầu kinh doanh Viện Bảo Tàng.\n● Kinh doanh Viện Bảo Tàng gồm 5 giai đoạn, có thể nhận điểm khôi phục bằng cách kinh doanh, sau khi hoàn thành mục tiêu tích lũy của mỗi giai đoạn sẽ nâng cấp lên giai đoạn kế tiếp và mở khóa khu trưng bày mới.\n● Trong những ngày kinh doanh, điểm khôi phục có thể nhận được bằng cách tiêu hao Quỹ Phát Triển để nâng cấp khu trưng bày, hoặc thuê trợ lý.\n\n◆ Thu thập vật trưng bày và trợ lý ◆\n● Trong quá trình kinh doanh Viện Bảo Tàng, Nhà Khai Phá sẽ nhận thêm mục tiêu kinh doanh hoặc gặp sự kiện ngẫu nhiên. Mục tiêu kinh doanh và sự kiện đều có thể cung cấp thêm manh mối về những vật trưng bày bị thất lạc, sau khi hoàn thành có thể lưu giữ những vật trưng bày trong bộ sưu tập Viện Bảo Tàng.\n● Trợ lý khách mời có thể nhận được bằng cách hoàn thành chuỗi Nhiệm Vụ Thám Hiểm \"Cơ Hội Tạo Nên Kẻ Trộm\" hoặc nhiệm vụ Tuyển Hướng Dẫn Viên trong sự kiện ngẫu nhiên.\n\n◆ Phần Thưởng ◆\n● Khi hoàn thành mỗi giai đoạn kinh doanh sẽ nhận thưởng giai đoạn.\n● Thu thập vật trưng bày mới hoặc sau khi trợ lý khách mời đến làm việc, sẽ nhận phần thưởng thu thập trong Sổ Vật Quý.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	}
}