{
	"10001": {
		"Id": "10001",
		"Name": "Vía",
		"Description": "La senda de los Eones.\nQuienes viajan por el mismo camino recibirán las recompensas correspondientes.",
		"VersionAdded": "1.0"
	},
	"10002": {
		"Id": "10002",
		"Name": "Rastros",
		"Description": "Cuanto más lejos viajes, más milagros revelarán las huellas que dejas en la Vía.",
		"VersionAdded": "1.0"
	},
	"10003": {
		"Id": "10003",
		"Name": "Destrucción",
		"Description": "La Vía que preside el Eón Nanook.\nLas acciones insensatas, furibundas y destructivas son manifestaciones de la Vía de la Destrucción.",
		"VersionAdded": "1.0"
	},
	"10004": {
		"Id": "10004",
		"Name": "Cacería",
		"Description": "La Vía que preside el Eón Lan.\nLas acciones decididas, frías y vengativas son manifestaciones de la Vía de la Cacería.",
		"VersionAdded": "1.0"
	},
	"10005": {
		"Id": "10005",
		"Name": "La Erudición",
		"Description": "La Vía que preside el Eón Nous.\nLas acciones reflexivas, lógicas y estratégicas son manifestaciones de la Vía de la Erudición.",
		"VersionAdded": "1.0"
	},
	"10006": {
		"Id": "10006",
		"Name": "La Armonía",
		"Description": "La Vía que preside el Eón Xipe.\nLas acciones comprensivas, cooperativas y de apoyo son manifestaciones de la Vía de la Armonía.",
		"VersionAdded": "1.0"
	},
	"10007": {
		"Id": "10007",
		"Name": "Nihilidad",
		"Description": "La Vía que preside el Eón IX.\nLas acciones perezosas, fatigadas y sin sentido son manifestaciones de la Vía de la Nihilidad.",
		"VersionAdded": "1.0"
	},
	"10008": {
		"Id": "10008",
		"Name": "Conservación",
		"Description": "La Vía que preside el Eón Qlipoth.\nLas acciones pacientes, sacrificadas y defensivas son manifestaciones de la Vía de la Conservación.",
		"VersionAdded": "1.0"
	},
	"10009": {
		"Id": "10009",
		"Name": "Abundancia",
		"Description": "La Vía que preside el Eón Yaoshi.\nLas acciones desinteresadas, altruistas y sanadoras son manifestaciones de la Vía de la Abundancia.",
		"VersionAdded": "1.0"
	},
	"10010": {
		"Id": "10010",
		"Name": "Conos de luz",
		"Description": "Un conjunto de fenómenos solidificados.\nSu poder está sellado dentro de láminas de luz.",
		"VersionAdded": "1.0"
	},
	"10011": {
		"Id": "10011",
		"Name": "Eidolon",
		"Description": "La posibilidad de la existencia de observadores.\nCuando las personas se embarcan en su camino, esas posibilidades acaban desplomándose y formando una única entidad determinista.",
		"VersionAdded": "1.0"
	},
	"10012": {
		"Id": "10012",
		"Name": "Artefactos",
		"Description": "Un equipamiento fantasmal formado a partir de polvo estelar contaminado con datos.\nEn el oscuro y misterioso Fragmentum se reúnen reliquias de varios mundos.",
		"VersionAdded": "1.0"
	},
	"10013": {
		"Id": "10013",
		"Name": "{NICKNAME}",
		"Description": "{F#Una}{M#Un} joven que embarcó en el Expreso Astral.\nDecidió viajar con el Expreso Astral para eliminar las amenazas provocadas por el Estelaron.",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Siete de Marzo",
		"Description": "Una muchacha que dormía en el hielo sin fin y que no sabe nada sobre su pasado.\nDecidió viajar con el Expreso Astral para descubrir la verdad sobre sus orígenes.\nPor el momento ha preparado para sí misma <unbreak>67</unbreak> versiones distintas de la historia de su vida.",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Dan Heng",
		"Description": "Un joven distante y reservado que guarda un secreto sobre su pasado.\nDecidió viajar con el Expreso Astral para escapar de los de su raza.",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Himeko",
		"Description": "La restauradora del Expreso Astral.\nDecidió viajar con el Expreso Astral para contemplar el vasto cielo estrellado.\nEs aficionada a preparar café artesanal.",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Welt Yang",
		"Description": "Un miembro veterano de la tripulación.\nLa sangre apasionada de su corazón bulle esperando otra larga aventura.\nA veces dibuja sus vivencias en un cuaderno.",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Asta",
		"Description": "Investigadora jefa de la Estación Espacial Herta. Una joven aristocrática procedente de una familia muy conocida.\nUna astrónoma que siente curiosidad por todo y es experta a la hora de gestionar los diversos empleados de la Estación Espacial.",
		"VersionAdded": "1.0"
	},
	"10019": {
		"Id": "10019",
		"Name": "Arlan",
		"Description": "Responsable del Departamento de Seguridad de la Estación Espacial Herta.\nUn joven no muy elocuente que protege a los investigadores para que puedan completar su trabajo.",
		"VersionAdded": "1.0"
	},
	"10020": {
		"Id": "10020",
		"Name": "Kafka",
		"Description": "Miembro de los Cazadores de Estelaron. Una amante de la moda muy estilosa y profesional.\nUtilizó el encantamiento Encantadora de espíritus para que {NICKNAME} absorbiera el Estelaron.\nLe gusta comprar y ordenar sus abrigos.",
		"VersionAdded": "1.0"
	},
	"10021": {
		"Id": "10021",
		"Name": "Silver Wolf",
		"Description": "Miembro de los Cazadores de Estelaron y hacker experta.\nPara ella, el universo no es más que un juego de simulación con el que entretenerse.\nDomina la habilidad de la \"edición de éter\", con la que se pueden modificar los datos de la realidad.",
		"VersionAdded": "1.0"
	},
	"10022": {
		"Id": "10022",
		"Name": "Blade",
		"Description": "Miembro de los Cazadores de Estelaron y espadachín que abandonó su cuerpo para convertirse en espada.\nJuró lealtad al Esclavo del Destino y posee una terrorífica capacidad de autocuración.",
		"VersionAdded": "1.0"
	},
	"10023": {
		"Id": "10023",
		"Name": "Elio",
		"Description": "El líder de los Cazadores de Estelaron. Es conocido como el \"Esclavo del Destino\".\nPosee la habilidad (o la maldición) de predecir el futuro.",
		"VersionAdded": "1.0"
	},
	"10024": {
		"Id": "10024",
		"Name": "Herta",
		"Description": "Miembro n.º <unbreak>83</unbreak> del Círculo de Genios y verdadera dueña de la Estación Espacial.\nUna científica extremadamente inteligente y absolutamente carente de empatía.",
		"VersionAdded": "1.0"
	},
	"10025": {
		"Id": "10025",
		"Name": "Bronya Rand",
		"Description": "Heredera de la Guardiana Suprema de Belobog.\nEs orgullosa como una princesa, pero también íntegra y leal como un soldado.",
		"VersionAdded": "1.0"
	},
	"10026": {
		"Id": "10026",
		"Name": "Seele",
		"Description": "Miembro importante de Llamarada, la organización de resistencia del Bajomundo. Su nombre en clave es Babochka.\nEs muy franca y directa, pero también esconde un lado delicado en su interior.",
		"VersionAdded": "1.0"
	},
	"10027": {
		"Id": "10027",
		"Name": "Gepard Landau",
		"Description": "Capitán de la Guardia Crinargenta y guerrero notorio de Belobog.\nEs tal y como aparenta ser, muy meticuloso y dedicado.",
		"VersionAdded": "1.0"
	},
	"10028": {
		"Id": "10028",
		"Name": "Serval Landau",
		"Description": "Mecánica de Belobog. Antes era investigadora de la División de Tecnología de los Arquitectos.\nEs la hermana mayor de Gepard Landau y sus personalidades no pueden ser más distintas.\nLe encanta un antiguo género de música, de antes del Hielo Eterno, conocido como \"rock\".",
		"VersionAdded": "1.0"
	},
	"10029": {
		"Id": "10029",
		"Name": "Cocolia Rand",
		"Description": "Actual Guardiana Suprema de Belobog.\nFría y sin sentimientos, protege a su manera su mundo helado.",
		"VersionAdded": "1.0"
	},
	"10030": {
		"Id": "10030",
		"Name": "Sampo Koski",
		"Description": "Hombre de negocios que viaja entre la superficie y el subsuelo.\nEs cercano con todo el mundo, tiene un gran sentido del humor y le gusta bromear.",
		"VersionAdded": "1.0"
	},
	"10031": {
		"Id": "10031",
		"Name": "Pelageya Sergeyevna",
		"Description": "Oficial de inteligencia de la Guardia Crinargenta.\nEs muy seria y los demás Guardias Crinargenta la adoran.",
		"VersionAdded": "1.0"
	},
	"10032": {
		"Id": "10032",
		"Name": "Natasha",
		"Description": "Doctora del Bajomundo y cuidadora de niños.\nTiene un carácter dulce y amable, pero oculta un lado peligroso.",
		"VersionAdded": "1.0"
	},
	"10033": {
		"Id": "10033",
		"Name": "Hook",
		"Description": "Jefa autoproclamada del grupo de aventura del Bajomundo llamado Los Topos.\nAma la libertad y cree que la vida es una sucesión de aventuras.",
		"VersionAdded": "1.0"
	},
	"10034": {
		"Id": "10034",
		"Name": "Svarog",
		"Description": "Robot inteligente del viejo mundo.\nSiempre cumple, a su manera, los deseos de Clara.",
		"VersionAdded": "1.0"
	},
	"10035": {
		"Id": "10035",
		"Name": "Clara",
		"Description": "Niña vagabunda que vive con robots.\nEs introvertida y gentil y tiene un corazón puro.\nDesea que todos los habitantes del Bajomundo sean una gran familia.",
		"VersionAdded": "1.0"
	},
	"10036": {
		"Id": "10036",
		"Name": "Nanook",
		"Description": "Eón que preside la Vía de la Destrucción. Nació de Adlivun cuando el mundo se destruyó.\nSe muestra frecuentemente como un humano de piel oscura y ojos dorados.",
		"VersionAdded": "1.0"
	},
	"10037": {
		"Id": "10037",
		"Name": "Lan",
		"Description": "En Xianzhou lo llaman Señor Arquero del Destino. Es el Eón rondador que preside la Vía de la Cacería.\nDeambula sin cesar entre los mundos para erradicar las abominaciones creadas por el Eón de la Abundancia.",
		"VersionAdded": "1.0"
	},
	"10038": {
		"Id": "10038",
		"Name": "Xipe",
		"Description": "Eón procedente de múltiples mundos armoniosos y celestiales. Preside la Vía de la Armonía.\nEs la combinación de miles de entidades y predica la alegría de la concordia y la unión humana.",
		"VersionAdded": "1.0"
	},
	"10039": {
		"Id": "10039",
		"Name": "IX",
		"Description": "Eón que preside la Vía de la Nihilidad. Su existencia es un misterio.\nIX no tiene contacto con los demás Eones y cree que el destino final de todos los universos es la nada, por lo que no tienen ningún valor.",
		"VersionAdded": "1.0"
	},
	"10040": {
		"Id": "10040",
		"Name": "Qlipoth",
		"Description": "Constructor del Muro del Cometa Celestial, la Barrera Cristalina Subespacial y la Gran Base Gravitacional. Sus seguidores lo llaman Señor del Ámbar.\nPreside la Vía de la Conservación y es uno de los Eones más antiguos y tenaces.",
		"VersionAdded": "1.0"
	},
	"10041": {
		"Id": "10041",
		"Name": "Yaoshi",
		"Description": "La que alimenta a todos los seres. Eón del paraíso. Su objetivo es la continua proliferación de vida.\nYaoshi preside la Vía de la Abundancia y es la enemiga acérrima de Lan, la Cacería.",
		"VersionAdded": "1.0"
	},
	"10042": {
		"Id": "10042",
		"Name": "Akivili",
		"Description": "Eón que preside la Vía Trazacaminos. Partió de Pegana, el mundo solitario, y siguió trazando caminos en las fronteras inexploradas.\nSu destino finalizó de forma inesperada.",
		"VersionAdded": "1.0"
	},
	"10043": {
		"Id": "10043",
		"Name": "Nous",
		"Description": "Eón que preside la Vía de la Erudición.\nOriginalmente, era una computadora estelar omnipotente que se convirtió en Eón gracias a las actualizaciones que recibió.",
		"VersionAdded": "1.0"
	},
	"10044": {
		"Id": "10044",
		"Name": "Aha",
		"Description": "Eón de la Exultación. Nadie puede predecir cuándo expresará su júbilo este Eón.\nSentir gozo es un derecho de los seres que poseen sabiduría, así que Aha anima a sus seguidores a disfrutar de la alegría de la vida y se regocija al contemplar los giros del destino.",
		"VersionAdded": "1.0"
	},
	"10045": {
		"Id": "10045",
		"Name": "Expreso Astral",
		"Description": "Tren en el que viajaba Akivili, el Eón Trazacaminos.\nAvanza por los raíles estelares y recorre los mundos.",
		"VersionAdded": "1.0"
	},
	"10046": {
		"Id": "10046",
		"Name": "El Enjambre",
		"Description": "Ejército de clones de Tayzzyronth, Imperator Insectorum.\nSu único objetivo es la propagación e invade los planetas del universo como una plaga de langostas.",
		"VersionAdded": "1.0"
	},
	"10047": {
		"Id": "10047",
		"Name": "Legión Antimateria",
		"Description": "Ejército que sirve a las órdenes del Eón Nanook, quien está reuniendo a las criaturas más despiadadas y malignas del universo.\nEste ejército ha jurado destruir todas las civilizaciones y toda la vida.",
		"VersionAdded": "1.0"
	},
	"10048": {
		"Id": "10048",
		"Name": "Los Arquitectos",
		"Description": "Seguidores de Qlipoth, el Eón de la Conservación.\nEmularon las acciones de Qlipoth y construyeron muros con los que proteger sus planetas.\nCreen que las acciones de su Eón profetizan una calamidad que está por llegar y que destruirá el universo.",
		"VersionAdded": "1.0"
	},
	"10049": {
		"Id": "10049",
		"Name": "La Familia",
		"Description": "Residentes de los mundos que recibieron las bendiciones de Xipe.\nCantan incansablemente sobre la generosidad de su Eón y creen que el universo terminará por convertirse en un todo armónico.",
		"VersionAdded": "1.0"
	},
	"10050": {
		"Id": "10050",
		"Name": "Círculo de Genios",
		"Description": "Personas que recibieron la gracia del Eón Nous.\nReúne a los genios más extraordinarios y los cerebros más inteligentes del universo.\nSus miembros provienen de distintos orígenes y algunos de ellos incluso tienen que trabajar en fruterías para sobrevivir.",
		"VersionAdded": "1.0"
	},
	"10051": {
		"Id": "10051",
		"Name": "Anónimos",
		"Description": "Personas que exploran el universo junto al Eón Trazacaminos.\nUn grupo de aventureros intergalácticos valientes y curiosos.\nA los Anónimos no les interesa la fama ni la riqueza. Tras la desaparición de Akivili, algunos de ellos continúan trazando caminos.",
		"VersionAdded": "1.0"
	},
	"10052": {
		"Id": "10052",
		"Name": "Alianza Xianzhou",
		"Description": "Antigua alianza formada por muchas razas inteligentes.\nDirigen las naves de Xianzhou para erradicar las abominaciones de la Abundancia.",
		"VersionAdded": "1.0"
	},
	"10053": {
		"Id": "10053",
		"Name": "Cazadores de Estelaron",
		"Description": "Organización que viaja por los mundos en busca de Estelaron.\nNo se sabe qué Eón les proporcionó su poder.",
		"VersionAdded": "1.0"
	},
	"10054": {
		"Id": "10054",
		"Name": "Moradores de la Abundancia",
		"Description": "Elegidos que recibieron las bendiciones de la Abundancia.\nDisfrutan del goce de sus cuerpos inmortales y alaban a Yaoshi por su bondad y su gracia.",
		"VersionAdded": "1.0"
	},
	"10055": {
		"Id": "10055",
		"Name": "Plañideros",
		"Description": "Aquellos que resisten con firmeza la Vía de la Exultación.\nPropugnan la abstinencia y la penitencia como formas de escapar a la tentación de la alegría.\nSus poderes provienen de las bendiciones del Eón de la Exultación, Aha.",
		"VersionAdded": "1.0"
	},
	"10056": {
		"Id": "10056",
		"Name": "Bufones Enmascarados",
		"Description": "Fanáticos seguidores del Eón Aha en busca del pináculo del hedonismo.\nHacen cualquier cosa con tal de obtener placer.",
		"VersionAdded": "1.0"
	},
	"10057": {
		"Id": "10057",
		"Name": "Jardín de los Recuerdos",
		"Description": "Coleccionistas de recuerdos preciosos de todo el universo.\nViajan libremente de un mundo a otro e intentan encontrar recuerdos que agraden a su Eón.",
		"VersionAdded": "1.0"
	},
	"10058": {
		"Id": "10058",
		"Name": "Portaespejos",
		"Description": "Trotamundos que presenciaron la belleza de distintos mundos.\nPara revivir al Eón de la Belleza, recogen las reliquias desperdigadas por el universo.",
		"VersionAdded": "1.0"
	},
	"10059": {
		"Id": "10059",
		"Name": "Doctores del Caos",
		"Description": "Pensadores que se encontraron con la Nihilidad sin darse cuenta.\nIntentan resistirse al destino de la Nihilidad y demostrarle al Eón que la existencia de todas las cosas tiene un sentido.",
		"VersionAdded": "1.0"
	},
	"10060": {
		"Id": "10060",
		"Name": "Jarilo-VI",
		"Description": "Nombre de un mundo registrado en la carta estelar del Expreso: el duro y frío mundo helado.",
		"VersionAdded": "1.0"
	},
	"10061": {
		"Id": "10061",
		"Name": "Belobog",
		"Description": "Ciudad refugio que construyeron los Arquitectos y último bastión de la humanidad frente al Hielo Eterno.",
		"VersionAdded": "1.0"
	},
	"10062": {
		"Id": "10062",
		"Name": "Guardiana Suprema",
		"Description": "Líder de más alto rango de Belobog y representante de los Arquitectos.\nLa Guardiana Suprema actual es Cocolia Rand.",
		"VersionAdded": "1.0"
	},
	"10063": {
		"Id": "10063",
		"Name": "Supramundo",
		"Description": "Parte de la ciudad de Belobog que está en la superficie y donde se encuentra la sede de los Arquitectos.\nCentro administrativo, comercial, agrario y militar de Belobog.",
		"VersionAdded": "1.0"
	},
	"10064": {
		"Id": "10064",
		"Name": "Bajomundo",
		"Description": "Parte de la ciudad de Belobog que está bajo tierra y donde viven los mineros.\nAllí se extrae la geomédula, un raro mineral que proporciona energía tanto al Supramundo como al Bajomundo.",
		"VersionAdded": "1.0"
	},
	"10065": {
		"Id": "10065",
		"Name": "Xianzhou",
		"Description": "Xianzhou era originalmente una flota enviada por una antigua civilización para buscar pistas celestiales por toda la galaxia.",
		"VersionAdded": "1.0"
	},
	"10066": {
		"Id": "10066",
		"Name": "Árbol Imaginario",
		"Description": "La esencia de la existencia, que lo impregna todo y da a luz muchos mundos.",
		"VersionAdded": "1.0"
	},
	"10067": {
		"Id": "10067",
		"Name": "Eones",
		"Description": "Misteriosos seres superiores con cuerpos celestiales.\nCada uno de ellos controla una Vía diferente y tiene la capacidad de viajar libremente por las estrellas.\nPoseen poderes impresionantes que borran la realidad y crean mundos nuevos.",
		"VersionAdded": "1.0"
	},
	"10068": {
		"Id": "10068",
		"Name": "Geomédula",
		"Description": "Mineral que se puede encontrar en Jarilo-VI y que constituye la principal fuente de energía de Belobog.",
		"VersionAdded": "1.0"
	},
	"10069": {
		"Id": "10069",
		"Name": "Llamarada",
		"Description": "Organización civil del Bajomundo.\nSe formó voluntariamente para mantener el orden en el subsuelo.",
		"VersionAdded": "1.0"
	},
	"10070": {
		"Id": "10070",
		"Name": "Guardia Crinargenta",
		"Description": "Ejército de defensa de Belobog que cumple órdenes de los Arquitectos y lucha contra los monstruos del Fragmentum.",
		"VersionAdded": "1.0"
	},
	"10071": {
		"Id": "10071",
		"Name": "Fragmentum",
		"Description": "Distorsión espacial que aparece en las proximidades de un Estelaron y devora sin descanso la realidad.",
		"VersionAdded": "1.0"
	},
	"10072": {
		"Id": "10072",
		"Name": "Monstruos del Fragmentum",
		"Description": "Monstruos generados a partir de la replicación de datos biológicos asimilados por el Fragmentum.\nEstos monstruos conservan la forma de las criaturas originales, pero también presentan mutaciones.",
		"VersionAdded": "1.0"
	},
	"10073": {
		"Id": "10073",
		"Name": "Buscadores de Elixires",
		"Description": "Viajeros de un lugar lejano que ansían la inmortalidad.\nBuscan la ubicación del Eón Yaoshi en el mar de estrellas.",
		"VersionAdded": "1.0"
	},
	"10074": {
		"Id": "10074",
		"Name": "Corporación para la Paz Interastral",
		"Description": "Empresa creada para ayudar al Eón Qlipoth.\nActualmente, es la mayor entidad económica de todo el cosmos.",
		"VersionAdded": "1.0"
	},
	"10075": {
		"Id": "10075",
		"Name": "Exequias de la Fe",
		"Description": "Adoradores del Eón Terminus.\nEsperan el encuentro que solo se producirá una vez en la vida.",
		"VersionAdded": "1.0"
	},
	"10076": {
		"Id": "10076",
		"Name": "Vanguardia de la Profecía",
		"Description": "Aquellos que creen que Terminus representa el final del universo.\nSe dedican a descifrar profecías a partir de las palabras incomprensibles de Terminus.",
		"VersionAdded": "1.0"
	},
	"10077": {
		"Id": "10077",
		"Name": "Caballeros de la Belleza",
		"Description": "Gente que admira fervorosamente la belleza del Eón Idrila.\nLos mejores guerreros entre ellos formaron los Caballeros de la Belleza, formación que terminó desintegrándose tras la desaparición de Idrila.",
		"VersionAdded": "1.0"
	},
	"10078": {
		"Id": "10078",
		"Name": "Dispositivo IX",
		"Description": "Red oscura de la galaxia.\nSu existencia aún no está confirmada.",
		"VersionAdded": "1.0"
	},
	"10079": {
		"Id": "10079",
		"Name": "Vigilantes de la Galaxia",
		"Description": "Grupo de guerreros justicieros voluntarios que creen que el bien y la ecuanimidad del universo deben tomar forma mediante las acciones individuales.\nNo se volvió a saber nada de ellos después de que se enemistaran con el Dr. Primitivo, el n.º <unbreak>64</unbreak> del Círculo de Genios.",
		"VersionAdded": "1.0"
	},
	"10080": {
		"Id": "10080",
		"Name": "Historiador Espurio",
		"Description": "Emisario del Eón Mythus. Se dedica a inventar, confundir, destruir y borrar las historias de la galaxia.\nEl Enigma es su única filosofía y está dispuesto a rodear el universo de tinieblas.",
		"VersionAdded": "1.0"
	},
	"10081": {
		"Id": "10081",
		"Name": "Trabapalabras",
		"Description": "Mientras que los Historiadores Espurios se dedican al falseamiento de la historia, los Trabapalabras están obsesionados con destruir la certeza del lenguaje.\nDeconstruyen textos, abusan de las metáforas, cambian el orden de las palabras, manipulan los significados y convierten el lenguaje que antes era muy preciso en algo irreconocible.",
		"VersionAdded": "1.0"
	},
	"10082": {
		"Id": "10082",
		"Name": "Emanadores",
		"Description": "Andavías que reciben su poder directamente de los Eones y son mucho más fuertes que los humanos.\nGeneralmente, son quienes cumplen la voluntad de los Eones.",
		"VersionAdded": "1.0"
	},
	"10083": {
		"Id": "10083",
		"Name": "Andavías",
		"Description": "Personas que caminan por las Vías y obtienen poder de ellas.",
		"VersionAdded": "1.0"
	},
	"10084": {
		"Id": "10084",
		"Name": "Long",
		"Description": "Antiguo Eón ya fallecido que presidía la Vía de la Permanencia.\nSolía mostrarse en forma de dragón gigante y dejó un gran número de descendientes conocidos como los \"Vástagos de Long\".",
		"VersionAdded": "1.0"
	},
	"10085": {
		"Id": "10085",
		"Name": "Mythus",
		"Description": "Eón que preside la Vía del Enigma. Se desconoce qué apariencia tiene.\nConsidera que las cosas, en sí mismas, no se pueden percibir, y que las cosas finitas no pueden concebir el verdadero infinito, así que todo es un misterio.",
		"VersionAdded": "1.0"
	},
	"10086": {
		"Id": "10086",
		"Name": "Oroboros",
		"Description": "Antiguo Eón que preside la Vía de la Voracidad. Devorador de mundo siempre insatisfecho.\nSe dice que, además de Eón, también es un ser ancestral llamado Leviatán.",
		"VersionAdded": "1.0"
	},
	"10087": {
		"Id": "10087",
		"Name": "Idrila",
		"Description": "La bondad pura del mundo material está definida en el interior de las formas de vida inteligente como \"sentido\", la existencia de belleza.\nIdrila era el Eón que presidía la Vía de la Belleza, pero desapareció.",
		"VersionAdded": "1.0"
	},
	"10088": {
		"Id": "10088",
		"Name": "Tayzzyronth",
		"Description": "Antiguo Eón ya fallecido que presidía la Vía de la Propagación.\nÚltimo miembro de los coleópteros, su apariencia es la de un horror autorreplicante y lidera el avance de la desolación multiplicadora.\nDeambuló por todos los mundos en su forma multiplicada hasta que los dioses lograron detenerlo de alguna manera.",
		"VersionAdded": "1.0"
	},
	"10089": {
		"Id": "10089",
		"Name": "Terminus",
		"Description": "Ser que viaja en contra del tiempo y que preside la Vía de la Conclusión.\nAparición que deambula por todo el universo mientras murmura una profecía que está destinada a cumplirse.",
		"VersionAdded": "1.0"
	},
	"10090": {
		"Id": "10090",
		"Name": "Fuli",
		"Description": "Pensar es existir, y los recuerdos son pruebas de la existencia.\nEl Eón que preside la Vía de la Reminiscencia registra todo lo que se ha olvidado y se prepara para la reencarnación del universo.",
		"VersionAdded": "1.0"
	},
	"10091": {
		"Id": "10091",
		"Name": "Ataque básico",
		"Description": "Usa el ataque básico del personaje para atacar al enemigo y recuperar puntos de habilidad básica.",
		"VersionAdded": "1.0"
	},
	"10092": {
		"Id": "10092",
		"Name": "Puntos de habilidad básica",
		"Description": "Los puntos de habilidad básica se comparten entre todo el equipo. Al usar una habilidad básica se consumen puntos, y al utilizar un ATQ básico se recuperan puntos.\n¡Distribuye tus recursos estratégicamente para obtener la victoria!",
		"VersionAdded": "1.0"
	},
	"10093": {
		"Id": "10093",
		"Name": "Habilidad definitiva",
		"Description": "Cuando la habilidad definitiva se activa, el personaje la usará inmediatamente. La habilidad definitiva no cuenta como una acción del turno normal.\nCuando se activa la habilidad definitiva, se puede utilizar aunque no sea el turno de ese personaje.",
		"VersionAdded": "1.0"
	},
	"10094": {
		"Id": "10094",
		"Name": "Atributos",
		"Description": "Cada personaje es de un tipo específico.\nAtaca con un personaje que coincida con la debilidad del enemigo para ganar la batalla con más facilidad.",
		"VersionAdded": "1.0"
	},
	"10095": {
		"Id": "10095",
		"Name": "Ancla del espacio",
		"Description": "La energía que almacenan las anclas del espacio sirve para regenerar PV. Las anclas del espacio también te permiten teletransportarte a cualquier lugar del mundo.",
		"VersionAdded": "1.0"
	},
	"10096": {
		"Id": "10096",
		"Name": "Técnica",
		"Description": "Durante la exploración, los personajes pueden usar técnicas cuando no estén en combate.\nEstas técnicas pueden ser de defensa, de alteración, de apoyo, de regeneración, de ataque sorpresa o de potenciación.\nUsa las técnicas cuando explores el laberinto para obtener ventajas adicionales.",
		"VersionAdded": "1.0"
	},
	"10097": {
		"Id": "10097",
		"Name": "Ruptura de Debilidad Física",
		"Description": "Cuando se causa Ruptura de Debilidad con el tipo Físico, se inflige Daño Físico y se aplica el estado de Sangrado.\nSangrado inflige Daño Físico con el tiempo.",
		"VersionAdded": "1.0"
	},
	"10098": {
		"Id": "10098",
		"Name": "Ruptura de Debilidad de Viento",
		"Description": "Cuando se causa Ruptura de Debilidad con el tipo Viento, se inflige Daño de Viento y se aplica el estado de Intemperie.\nIntemperie inflige Daño de Viento con el tiempo.",
		"VersionAdded": "1.0"
	},
	"10099": {
		"Id": "10099",
		"Name": "Ruptura de Debilidad de Rayo",
		"Description": "Cuando se causa Ruptura de Debilidad con el tipo Rayo, se inflige Daño de Rayo y se aplica el estado de Electrocución.\nElectrocución inflige Daño de Rayo con el tiempo.",
		"VersionAdded": "1.0"
	},
	"10100": {
		"Id": "10100",
		"Name": "Ruptura de Debilidad de Fuego",
		"Description": "Cuando se causa Ruptura de Debilidad con el tipo Fuego, se inflige Daño de Fuego y se aplica el estado de Quemadura.\nQuemadura inflige Daño de Fuego con el tiempo.",
		"VersionAdded": "1.0"
	},
	"10101": {
		"Id": "10101",
		"Name": "Ruptura de Debilidad de Hielo",
		"Description": "Cuando se causa Ruptura de Debilidad con el tipo Hielo, se aplica el estado de Congelación.\nLos enemigos afectados por Congelación no pueden actuar y reciben Daño de Hielo con el tiempo.",
		"VersionAdded": "1.0"
	},
	"10102": {
		"Id": "10102",
		"Name": "Ruptura de Debilidad Cuántica",
		"Description": "Cuando se causa Ruptura de Debilidad con el tipo Cuántico, se inflige Daño Cuántico y se aplica el estado de Enredo. Los enemigos afectados por Enredo retrasan su acción y reciben Daño Cuántico extra en su siguiente acción. Cuando reciben un ataque, aumenta dicho daño extra.",
		"VersionAdded": "1.0"
	},
	"10103": {
		"Id": "10103",
		"Name": "Ruptura de Debilidad Imaginaria",
		"Description": "Cuando se causa Ruptura de Debilidad con el tipo Imaginario, se aprisiona a los enemigos.\nLos enemigos aprisionados retrasan su acción y su VEL se reduce.",
		"VersionAdded": "1.0"
	},
	"10104": {
		"Id": "10104",
		"Name": "Sushang",
		"Description": "Nació en el Yaoqing de Xianzhou y la enviaron a los Nimbocaballeros del Luofu para recibir entrenamiento militar.\nBlande la espada de su familia, un regalo de su madre, y ansía el futuro que ella misma escribirá.",
		"VersionAdded": "1.0"
	},
	"10105": {
		"Id": "10105",
		"Name": "Jing Yuan",
		"Description": "La Premonición Divina, uno de los siete generales celestiales del Señor Arquero de la Alianza Xianzhou. Está al mando de los Nimbocaballeros del Luofu.\nEs discípulo de la anterior maestra de espadas del Luofu, pero no es conocido por sus habilidades marciales.",
		"VersionAdded": "1.0"
	},
	"10106": {
		"Id": "10106",
		"Name": "Luocha",
		"Description": "Comerciante extranjero que vino de otra galaxia y que siempre lleva consigo un ataúd.\nPosee unos conocimientos médicos excelentes.",
		"VersionAdded": "1.0"
	},
	"10107": {
		"Id": "10107",
		"Name": "Yanqing",
		"Description": "Guardaespaldas del general Jing Yuan. A pesar de su corta edad, es un espadachín sin rival.\nNadie puede vencerle cuando tiene una espada en la mano.",
		"VersionAdded": "1.0"
	},
	"10108": {
		"Id": "10108",
		"Name": "Tingyun",
		"Description": "Aeroembajadora de la Comisión del Transporte Celeste del Luofu de Xianzhou.\nViaja con delegados empresariales y crea relaciones comerciales y alianzas con muchos mundos.",
		"VersionAdded": "1.0"
	},
	"10109": {
		"Id": "10109",
		"Name": "Yukong",
		"Description": "Responsable de la Comisión del Transporte Celeste del Luofu de Xianzhou. Yukong era una piloto y arquera con mucha experiencia.\nDesde que está a cargo de la Comisión, se pasa el día lidiando con toda clase de papeleos.",
		"VersionAdded": "1.0"
	},
	"10110": {
		"Id": "10110",
		"Name": "Qingque",
		"Description": "Adivina de la Comisión de Adivinación del Luofu de Xianzhou y administradora de la biblioteca.\nComo siempre holgazanea en el trabajo, está a punto de ser degradada a un puesto inferior.",
		"VersionAdded": "1.0"
	},
	"10111": {
		"Id": "10111",
		"Name": "Bailu",
		"Description": "Gran Maestre de los vidyadhara, también conocida como Dama Sanadora en el Luofu de Xianzhou.\nUtiliza sus conocimientos médicos únicos y los tratamientos que solo puede proporcionar la raza dracónica de los vidyadhara para salvar vidas.",
		"VersionAdded": "1.0"
	},
	"10112": {
		"Id": "10112",
		"Name": "Xueyi",
		"Description": "Jueza de la Comisión de los Diez Líderes, que controla la vida y la muerte en el Luofu de Xianzhou.\nVolvió al mundo en el cuerpo de una marioneta para cumplir con su misión.",
		"VersionAdded": "1.0"
	},
	"10113": {
		"Id": "10113",
		"Name": "Fu Xuan",
		"Description": "Dirigente de la Comisión de Adivinación del Luofu de Xianzhou.\nEs quien utiliza el tercer ojo y la Matriz del Presagio para predecir la ruta de Xianzhou y los resultados de los acontecimientos.",
		"VersionAdded": "1.0"
	},
	"10114": {
		"Id": "10114",
		"Name": "HooH",
		"Description": "Eón que preside la Vía del Equilibrio. Se desconoce qué forma tiene.\nHooH y sus Emanadores influencian en secreto al universo en su búsqueda del equilibrio ideal.",
		"VersionAdded": "1.0"
	},
	"10115": {
		"Id": "10115",
		"Name": "Árbitros",
		"Description": "Los Árbitros actúan siguiendo las órdenes del Eón HooH. Su objetivo es que el universo alcance un estado de suma cero.\nMuchos mundos los toman equivocadamente por dioses.",
		"VersionAdded": "1.0"
	},
	"10116": {
		"Id": "10116",
		"Name": "Disipación de estado",
		"Description": "Las habilidades de algunos personajes pueden disipar los estados negativos que tengan los aliados. ¡Esto puede ser muy útil en momentos decisivos!",
		"VersionAdded": "1.0"
	},
	"10117": {
		"Id": "10117",
		"Name": "Disipación de estado",
		"Description": "Las habilidades de algunos personajes pueden disipar los efectos positivos que tengan los enemigos. ¡Esto puede ser muy útil al enfrentarse a enemigos especiales!",
		"VersionAdded": "1.0"
	},
	"10118": {
		"Id": "10118",
		"Name": "Bronya Rand",
		"Description": "Actual Guardiana Suprema de Belobog.\nEs orgullosa como una princesa, pero también íntegra y leal como un soldado.",
		"VersionAdded": "1.1"
	},
	"10119": {
		"Id": "10119",
		"Name": "Cocolia Rand",
		"Description": "Antigua Guardiana Suprema de Belobog.\nFría y sin sentimientos, protege a su manera su mundo helado.",
		"VersionAdded": "1.1"
	},
	"10120": {
		"Id": "10120",
		"Name": "Guardiana Suprema",
		"Description": "Líder de más alto rango de Belobog y representante de los Arquitectos.\nLa Guardiana Suprema actual es Bronya Rand.",
		"VersionAdded": "1.1"
	},
	"10121": {
		"Id": "10121",
		"Name": "Luka",
		"Description": "Campeón de lucha del Bajomundo de Belobog y uno de los mejores combatientes de Llamarada.\nEl varias veces campeón del Club de la Pelea inspira a los niños del Bajomundo con su entusiasmo.",
		"VersionAdded": "1.2"
	},
	"10122": {
		"Id": "10122",
		"Name": "Lynx",
		"Description": "Exploradora de las llanuras nevadas de Belobog y hermana pequeña de la familia Landau.\nTiene una personalidad calmada y una gran iniciativa para la acción. A menudo se adentra sola en las llanuras nevadas para explorar.",
		"VersionAdded": "1.3"
	},
	"10123": {
		"Id": "10123",
		"Name": "Jingliu",
		"Description": "Antigua maestra de espadas del Luofu y responsable de la reputación de invencibilidad de los Nimbocaballeros.\nEn la actualidad, su nombre se ha borrado de todos los registros y se ha convertido en una traidora a Xianzhou que camina por la delgada línea que hay entre la cordura y la posesión por Mara.",
		"VersionAdded": "1.3"
	},
	"10124": {
		"Id": "10124",
		"Name": "Dan Heng - Imbibitor Lunae",
		"Description": "La forma original vidyadhara de Dan Heng contiene el poder que queda de su vida anterior como Imbibitor Lunae.\nAl aceptar la majestuosa corona de astas, también tiene que adoptar todos los méritos y las faltas atribuidos a ese pecador.",
		"VersionAdded": "1.3"
	},
	"10125": {
		"Id": "10125",
		"Name": "Preceptores",
		"Description": "Maestros ancianos vidyadhara de alto rango y poder.\nSon mentores que ayudan a transmitir el legado del Gran Maestre, pero también los verdugos del Gran Maestre que caiga en los delirios dracónicos.",
		"VersionAdded": "1.3"
	},
	"10126": {
		"Id": "10126",
		"Name": "Desfiladero de Escamas",
		"Description": "Lugar sagrado para los vidyadhara del Luofu. Alberga los dominios del Antiguo Mar Selenita y el Árbol de la Ambrosía.\nTodos los vidyadhara del Luofu de Xianzhou que estén a punto de renacer se dirigen aquí para regresar al mar.",
		"VersionAdded": "1.3"
	},
	"10127": {
		"Id": "10127",
		"Name": "Discípulos de Sanctus Medicus",
		"Description": "Una organización rebelde que adora en secreto a Yaoshi, la Abundancia.\nSiguiendo las huellas de inmortales de épocas remotas, han reunido a seguidores para intentar hacer colapsar al Luofu de Xianzhou.",
		"VersionAdded": "1.3"
	},
	"10128": {
		"Id": "10128",
		"Name": "Gran Maestre",
		"Description": "Una de las tres piedras angulares de la Alianza Xianzhou. Gran líder de los vidyadhara que posee el poder de Long, la Permanencia.\nSu apariencia permanece inalterable con el método arcano de transmudragón y su existencia es eterna.",
		"VersionAdded": "1.3"
	},
	"10129": {
		"Id": "10129",
		"Name": "Árbol de la Ambrosía",
		"Description": "Creación milagrosa que Yaoshi, la Abundancia, otorgó al Luofu de Xianzhou.\nSana la muerte y otorga la vida infinita, pero invocarlo puede traer consigo desdichas interminables.",
		"VersionAdded": "1.3"
	},
	"10130": {
		"Id": "10130",
		"Name": "No mires atrás",
		"Description": "Siete de Marzo, no mires atrás, sigue adelante.",
		"VersionAdded": "1.3"
	},
	"10131": {
		"Id": "10131",
		"Name": "Topaz",
		"Description": "Experta del Departamento de Inversiones Estratégicas de la Corporación para la Paz Interastral y líder del equipo especial de fiscalización de deudas.\nEs miembro de los Diez Corazones de Piedra desde muy joven y su piedra angular es el \"topacio de la recaudación de deudas\".\nViaja por el cosmos con su compañero Conti investigando diversas deudas y obligaciones que pueden afectar negativamente al desarrollo de los negocios de la Corporación.",
		"VersionAdded": "1.4"
	},
	"10132": {
		"Id": "10132",
		"Name": "Conti",
		"Description": "Un Chanchito Dimensional al que no se le escapa ninguna \"riqueza\", y que es el socio familiar y comercial de Topaz.\nIncluso puede hacer trabajos relacionados con la seguridad, el cobro de deudas y las ciencias actuariales.",
		"VersionAdded": "1.4"
	},
	"10133": {
		"Id": "10133",
		"Name": "Guinaifen",
		"Description": "Una artista que vive en el Luofu de Xianzhou. Más concretamente, una artista callejera.\nCuando no está intentando conseguir comida y un techo, persigue una nueva vida en el Luofu.",
		"VersionAdded": "1.4"
	},
	"10134": {
		"Id": "10134",
		"Name": "Guerras Etéreas",
		"Description": "Juego de batallas de cartas coleccionables basado en la tecnología de copias etéreas. Usa monedas etéreas como vehículo.\nLos jugadores pueden almacenar datos de criaturas usando las monedas etéreas y materializarlas como espíritus etéreos para luchar contra otros jugadores.",
		"VersionAdded": "1.4"
	},
	"10135": {
		"Id": "10135",
		"Name": "Espíritu etéreo",
		"Description": "En el juego Guerras Etéreas, son el resultado de imprimir datos del mundo real en criaturas.\nNo son conscientes de sí mismas y solo actúan según las instrucciones programadas por el jugador. Poseen una apariencia casi idéntica a la realidad.",
		"VersionAdded": "1.4"
	},
	"10136": {
		"Id": "10136",
		"Name": "Quinteto Nube Alta",
		"Description": "Cinco héroes legendarios que se unieron brevemente en la historia de la Alianza Xianzhou.\nLograron hazañas notables en las batallas, pero finalmente se separaron debido a su profundo anhelo por un camarada que se sacrificó.",
		"VersionAdded": "1.4"
	},
	"10137": {
		"Id": "10137",
		"Name": "Huohuo",
		"Description": "Jueza en práctica de la Comisión de los Diez Líderes del Luofu de Xianzhou. Es una joven raposiana poseída por un heliobus.\nTímida y débil. Le tiene miedo a todo tipo de cosas extrañas, pero es la encargada de someter a los espíritus malignos.",
		"VersionAdded": "1.5"
	},
	"10138": {
		"Id": "10138",
		"Name": "Argenti",
		"Description": "Un clásico caballero de los Caballeros de la Belleza que busca piadosamente a su Eón desaparecido, Idrila, la Belleza.\nEs franco y cándido y vaga por el cosmos propugnando las virtudes del buen nombre de Idrila.",
		"VersionAdded": "1.5"
	},
	"10139": {
		"Id": "10139",
		"Name": "Comisión de los Diez Líderes",
		"Description": "La institución de la Alianza Xianzhou que se encarga de supervisar la longevidad y las leyes de las razas de larga vida.\nEs responsable de guiar a los nativos de Xianzhou que están a punto de ser poseídos por Mara y atrapar a quienes cometen uno de los diez pecados capitales.",
		"VersionAdded": "1.5"
	},
	"10140": {
		"Id": "10140",
		"Name": "Heliobus",
		"Description": "Esencia de fuego estelar alienígena e informe. Se clasifica como una entidad de energía sin forma.\nLos heliobus anhelan poseer los cuerpos tangibles de todos los seres inteligentes y saborear los cambios en sus deseos y sus emociones.\nTras agotar el cuerpo de su huésped, buscan a su siguiente víctima.",
		"VersionAdded": "1.5"
	},
	"10141": {
		"Id": "10141",
		"Name": "Ruan Mei",
		"Description": "Miembro n.º <unbreak>81</unbreak> del Círculo de Genios. Colaboró junto con Herta, Tornillum y Stephen en el desarrollo del Universo Simulado.\nUna maestra en el campo de las ciencias de la vida, de carácter reservado y obsesionada por la investigación.",
		"VersionAdded": "1.6"
	},
	"10142": {
		"Id": "10142",
		"Name": "Dr. Ratio",
		"Description": "Un académico extraño y egocéntrico de la Sociedad del Conocimiento Es bastante pesimista y nunca pierde la elegancia.\nTiene un aspecto hermoso, pero suele ocultar su rostro con una extraña cabeza de escayola.",
		"VersionAdded": "1.6"
	},
	"10143": {
		"Id": "10143",
		"Name": "Rupert, el n.º <unbreak>27</unbreak>",
		"Description": "Miembro n.º <unbreak>27</unbreak> del Círculo de Genios. Autoproclamado \"Emperador\", dedujo la ecuación antiorgánica.\nDesencadenó la primera de las Guerras del Emperador, que arrasó con el universo.",
		"VersionAdded": "1.6"
	},
	"10144": {
		"Id": "10144",
		"Name": "La Plaga",
		"Description": "Tayzzyronth, que en medio del odio y la soledad, ascendió para convertirse en el Eón de la Propagación.\nLuego, un inmenso \"enjambre\" arrasó el universo.",
		"VersionAdded": "1.6"
	},
	"10145": {
		"Id": "10145",
		"Name": "Misha",
		"Description": "Un botones del hotel Fantasía, muy interesado en la Vía del Trazacaminos por la que transita el Expreso Astral.",
		"VersionAdded": "2.0"
	},
	"10146": {
		"Id": "10146",
		"Name": "Relojero",
		"Description": "Una figura legendaria conocida como el padre de Colonipenal y el fundador del paisaje onírico.\nSin embargo, su verdadera identidad sigue siendo un misterio.",
		"VersionAdded": "2.0"
	},
	"10147": {
		"Id": "10147",
		"Name": "Sunday",
		"Description": "El benévolo y venerado líder de la familia Roble y del Paraíso de los dulces sueños.\nTiene el respeto del mundo exterior y es el hermano mayor de Robin.",
		"VersionAdded": "2.0"
	},
	"10149": {
		"Id": "10149",
		"Name": "Aventurino",
		"Description": "Alto directivo del Departamento de Inversiones Estratégicas de la Corporación para la Paz Interastral y uno de los Diez Corazones de Piedra, su piedra angular es la \"aventurina de las estratagemas\".\nSiempre luce una sonrisa que oculta sus verdaderas intenciones y vive según el principio de \"cuanto mayor sea el riesgo, más grande será la recompensa\".",
		"VersionAdded": "2.0"
	},
	"10150": {
		"Id": "10150",
		"Name": "Luciérnaga",
		"Description": "Afirma ser una nueva artista de la familia Iris.\nAl principio, la familia Sabueso la acusó de ser una polizona. Después de que {NICKNAME} la ayudara, se ofreció voluntariamente a servir como guía turística.",
		"VersionAdded": "2.0"
	},
	"10151": {
		"Id": "10151",
		"Name": "Sam",
		"Description": "Miembro de los Cazadores de Estelaron. Un guerrero con una armadura formidable.\nEl traje mecánico posee el poder de desencadenar ataques ardientes y envolver el campo de batalla en llamas.",
		"VersionAdded": "2.0"
	},
	"10152": {
		"Id": "10152",
		"Name": "Acheron",
		"Description": "Una viajera reservada e introvertida, estrechamente relacionada con los Vigilantes de la Galaxia. A menudo propensa a olvidar cosas importantes.",
		"VersionAdded": "2.0"
	},
	"10153": {
		"Id": "10153",
		"Name": "Sparkle",
		"Description": "Pertenece a los Bufones Enmascarados, apasionada, pero imprevisible.\nSe mueve entre las principales facciones y le divierte poner el mundo patas arriba por su cuenta.",
		"VersionAdded": "2.0"
	},
	"10154": {
		"Id": "10154",
		"Name": "Cisne Negro",
		"Description": "Una Guardamemorias tranquila y enigmática que recopila recuerdos intrigantes.\nCree firmemente que el destino no escapa a la comprensión y que todo acabará \"sabiéndose\" en el reino eterno de los recuerdos.",
		"VersionAdded": "2.0"
	},
	"10155": {
		"Id": "10155",
		"Name": "Gallagher",
		"Description": "Un barman desaliñado y un oficial de seguridad de la familia Sabueso.\nHabitante de Colonipenal, posee una base excepcional de conocimientos, aunque rara vez se la menciona a los demás.",
		"VersionAdded": "2.0"
	},
	"10156": {
		"Id": "10156",
		"Name": "Relojito",
		"Description": "El protagonista de una popular serie de animación en Colonipenal. Relojito encarna el optimismo, el ingenio y una energía desbordante, aunque también muestra un lado temerario.\nPor razones desconocidas, Relojito aparece con frecuencia en el paisaje onírico, un reino solo visible para aquellos con alma de niño.",
		"VersionAdded": "2.0"
	},
	"10157": {
		"Id": "10157",
		"Name": "Colonipenal (Realidad)",
		"Description": "Una estructura colosal situada en el sistema Asdana, con el famoso Hotel Fantasía como emblema destacado.\nAntes era una prisión fronteriza perteneciente a la Corporación, y ahora sirve como centro de transporte interestelar y puerta de entrada al Paraíso de los dulces sueños, administrado por La Familia.",
		"VersionAdded": "2.0"
	},
	"10158": {
		"Id": "10158",
		"Name": "Colonipenal (Paisaje onírico)",
		"Description": "Una magnífica metrópolis que se caracteriza por una afluencia continua de visitantes y está bajo la meticulosa administración de La Familia en el paisaje onírico sinestésico.\nCuando los huéspedes se quedan dormidos en el Hotel Fantasía, su subconsciente se enlaza con el paisaje onírico, lo que les permite entrar en el encantador mundo onírico de Colonipenal.",
		"VersionAdded": "2.0"
	},
	"10159": {
		"Id": "10159",
		"Name": "Hotel Fantasía",
		"Description": "Un surrealista y lujoso complejo intergaláctico, que sirve de destacado punto de referencia en Colonipenal.\nSirve de refugio a los viajeros galácticos y es la puerta exclusiva al paisaje onírico, un paraíso hedonista.",
		"VersionAdded": "2.0"
	},
	"10160": {
		"Id": "10160",
		"Name": "Sueño infantil",
		"Description": "Un fragmento extraído de la memoria de alguien, presumiblemente relacionado con un profundo secreto de Colonipenal.",
		"VersionAdded": "2.0"
	},
	"10161": {
		"Id": "10161",
		"Name": "Sigonia",
		"Description": "Sector sin anexionar que se encuentra en la convergencia de Denies, Peluchia y Dorneau.\nLos objetos celestiales de este sector soportan constantemente el asalto implacable de los vientos estelares y los cuerpos celestiales extraviados, lo que provoca un clima excepcionalmente inclemente en la superficie de sus planetas.",
		"VersionAdded": "2.0"
	},
	"10162": {
		"Id": "10162",
		"Name": "Avgin",
		"Description": "Uno de los pueblos aborígenes de Sigonia-IV, que posee amplios conocimientos de la vida en los acantilados.\n\"Avgin\" significa \"miel\" en lengua sigoniana, pero aquellos que los temen sin razón distorsionan su significado original para resaltar su reputación de ser astutos, persuasivos y traicioneros.",
		"VersionAdded": "2.0"
	},
	"10163": {
		"Id": "10163",
		"Name": "Zona de los recuerdos",
		"Description": "Un reino creado por la memoria, al que no se puede acceder mediante observación directa. Solo los Andavías que siguen la Vía de la Reminiscencia o las personas versadas en métodos no convencionales pueden navegar por sus límites.\nEn el pasado, el Enigma provocó numerosas brechas en la frontera entre el espacio real y la Zona de los Recuerdos.",
		"VersionAdded": "2.0"
	},
	"10164": {
		"Id": "10164",
		"Name": "Memoria",
		"Description": "La reminiscencia sirve como recipiente para la consciencia y los recuerdos humanos. Quienes no son Guardamemorias pueden experimentar diversos grados de impacto negativo al entrar en contacto directo con una memoria no procesada.\nLa Zona de los Recuerdos y las burbujas del recuerdo están formadas por grupos de memoria que solo se diferencian por su tamaño.",
		"VersionAdded": "2.0"
	},
	"10165": {
		"Id": "10165",
		"Name": "Paisaje onírico sinestésico",
		"Description": "Una manifestación única de un trastorno mental orgánico, estrechamente vinculada a las brechas de la memoria.\nInnumerables sueños se entrecruzan y fusionan aquí, lo que permite a las personas encontrarse en el mundo de los sueños e incluso embarcarse en vidas completamente nuevas.",
		"VersionAdded": "2.0"
	},
	"10166": {
		"Id": "10166",
		"Name": "Festival Carismonía",
		"Description": "Un ritual importante en Colonipenal, que solo tiene lugar una vez en cada Era del Ámbar.\nCuando se celebra el Festival Carismonía en cualquier planeta, la encarnación de Xipe descenderá para otorgar bendiciones a creyentes y no creyentes.",
		"VersionAdded": "2.0"
	},
	"10167": {
		"Id": "10167",
		"Name": "Maestro de los sueños",
		"Description": "El maestro del paisaje onírico y verdadero líder de La Familia en Colonipenal.\nActúa entre las sombras, moviendo los hilos, y delega la mayor parte de la gestión real en la familia Roble.",
		"VersionAdded": "2.0"
	},
	"10168": {
		"Id": "10168",
		"Name": "Trucorreloj",
		"Description": "Una habilidad única otorgada a los Trazacaminos por Relojito.\nCon esta habilidad, los Trazacaminos pueden canalizar las distintas emociones que fluyen a través de los sueños hacia las almas de sus propietarios.",
		"VersionAdded": "2.0"
	},
	"10169": {
		"Id": "10169",
		"Name": "Algo Hacia la Muerte",
		"Description": "Un enigmático Meme de la Zona de los Recuerdos al que se considera una manifestación del miedo de la gente a la muerte y el asesinato.\nAltamente escurridizo, sigue patrones desconocidos de comportamiento y ha cometido numerosos asesinatos nefarios en el paisaje onírico de Colonipenal.",
		"VersionAdded": "2.0"
	},
	"10170": {
		"Id": "10170",
		"Name": "Momento Dorado",
		"Description": "Es uno de los doce paisajes oníricos de Colonipenal. Su hora coincide con la medianoche.\nAquí, el tiempo se detiene para siempre antes de las <unbreak>00</unbreak>:<unbreak>00</unbreak>. El mañana no llegará, y la fiesta de esta noche no terminará nunca...",
		"VersionAdded": "2.0"
	},
	"10171": {
		"Id": "10171",
		"Name": "Compañía Dulces Sueños",
		"Description": "Dispositivos e instalaciones configurados por La Familia para servir a los huéspedes. Influenciados por las emociones del paisaje onírico, estos objetos adquirieron su propia consciencia.\nA los que fueron afectados por emociones negativas y se convirtieron en monstruos salvajes se los conoce como la Compañía Teatral de Terrores.",
		"VersionAdded": "2.0"
	},
	"10172": {
		"Id": "10172",
		"Name": "Burbuja de ensueño",
		"Description": "Una burbuja del recuerdo afectada por fuerzas enigmáticas. Las burbujas de ensueño sin pulir suelen conllevar intensas emociones.\nTras los ajustes llevados a cabo por La Familia, pueden utilizarse con seguridad para registrar sueños personales, lo que las convierte en uno de los objetos más intrigantes de Colonipenal.",
		"VersionAdded": "2.0"
	},
	"10173": {
		"Id": "10173",
		"Name": "Meme de la Zona de los Recuerdos",
		"Description": "Una entidad imbuida de una cognición específica acumulada a partir de los fragmentos del subconsciente de la Zona de los Recuerdos.\nCarentes de inteligencia, actúan únicamente en función de las percepciones que portan, impulsadas a consumir más recuerdos.",
		"VersionAdded": "2.0"
	},
	"10174": {
		"Id": "10174",
		"Name": "Pase del paisaje onírico",
		"Description": "Un recuerdo que se entrega a todos los huéspedes que se alojan en el Hotel Fantasía.",
		"VersionAdded": "2.0"
	},
	"10175": {
		"Id": "10175",
		"Name": "Robin",
		"Description": "Una cantante famosa en todo el cosmos, considerada la superestrella del escenario estelar.\nSu cautivadora voz lleva la Armonía como serenata a públicos de todo el universo.",
		"VersionAdded": "2.3"
	},
	"10176": {
		"Id": "10176",
		"Name": "Misha",
		"Description": "El ingenuo e ignorante protagonista de los sueños de la infancia de Mikhail. Escapó de la burbuja de ensueño.\nCon la misión de guiar al Expreso Astral para descubrir la herencia del Relojero, se cree erróneamente un \"botones\" de Colonipenal.",
		"VersionAdded": "2.3"
	},
	"10177": {
		"Id": "10177",
		"Name": "Relojero",
		"Description": "El legendario magnate de Colonipenal, Mikhail Char Legwork, anteriormente un Anónimo.\nPasó su vida luchando contra los villanos que acechaban dentro de La Familia, y en su lecho de muerte, extendió una invitación a todo el cosmos, todo para cumplir con su misión inconclusa.",
		"VersionAdded": "2.3"
	},
	"10178": {
		"Id": "10178",
		"Name": "Sunday",
		"Description": "El magnánimo líder de la familia Roble.\nPara cumplir con la promesa de la infancia que le hizo a su hermana, emprendió un camino completamente distinto al de su hermana.",
		"VersionAdded": "2.3"
	},
	"10179": {
		"Id": "10179",
		"Name": "Gallagher",
		"Description": "El sabueso leal del Relojero. Una figura creada por un Historiador Espurio basándose en los hechos de Colonipenal.\nPortador del legado del Relojero, se enfrentó astutamente a La Familia hasta su último aliento.",
		"VersionAdded": "2.3"
	},
	"10180": {
		"Id": "10180",
		"Name": "Sueño infantil",
		"Description": "El sueño final de Mikhail. Contiene toda la verdad sobre el Relojero, Misha y Relojito.",
		"VersionAdded": "2.3"
	},
	"10181": {
		"Id": "10181",
		"Name": "Algo Hacia la Muerte",
		"Description": "Forma de vida memética de Letargo creada por Gallagher con el poder de \"el Enigma\". Ayuda a los habitantes del Arrecife Flujosueño a viajar hacia y desde el dulce sueño.\nA menudo se malinterpreta como una manifestación de los temores de las personas hacia la \"muerte\" o el \"asesinato\".",
		"VersionAdded": "2.3"
	},
	"10182": {
		"Id": "10182",
		"Name": "Arrecife Flujosueño",
		"Description": "El reflejo que arroja Colonipenal en la profundidad del mar. La \"pesadilla\" profesada por La Familia.\nEn realidad, esta Zona de los Recuerdos primigenia es la verdadera forma del paisaje onírico.",
		"VersionAdded": "2.3"
	},
	"10183": {
		"Id": "10183",
		"Name": "Audiciones Festivas FelizAlma™",
		"Description": "La competición de calentamiento del Festival Carismonía.\nAquellos que sueñan con hacerse famosos de la noche a la mañana se enfrentan en una feroz competición. El objetivo es conseguir el título de superestrella del festival y un asiento VIP en el Festival Carismonía.",
		"VersionAdded": "2.3"
	},
	"10184": {
		"Id": "10184",
		"Name": "Momento de la Arena Ardiente",
		"Description": "El momento en que sopla una brisa salvaje, uno de los doce paisajes oníricos de Colonipenal.\nEl ferrocarril, los ranchos, los corceles y los campos interminables fueron una vez destruidos por desastres.\nTras la reconstrucción, la Compañía FelizAlma patrocinó la creación de un recinto filial de las Audiciones Festivas.",
		"VersionAdded": "2.3"
	},
	"10185": {
		"Id": "10185",
		"Name": "Gran Teatro de Colonipenal",
		"Description": "El magnífico y opulento Gran Teatro.\nUna colosal estructura que diseñó La Familia inspirándose en las prisiones de antaño. En la actualidad, es el escenario para el Festival Carismonía.",
		"VersionAdded": "2.3"
	},
	"10186": {
		"Id": "10186",
		"Name": "Feldespato Radiante",
		"Description": "Lujosa nave aérea diseñada por La Familia que recorre el océano de la memoria. Se detuvo temporalmente por alguna razón.",
		"VersionAdded": "2.3"
	},
	"20000": {
		"Id": "20000",
		"Name": "Volviendo a la perspectiva {F#de la}{M#del} Trazacaminos...",
		"Description": "Cuando tengas la oportunidad de tomar una decisión, toma una de la que sepas que no te arrepentirás.",
		"VersionAdded": "2.1"
	},
	"20002": {
		"Id": "20002",
		"Name": "Cambiando a la perspectiva de Aventurino...",
		"Description": "Aventurino ya tiene una idea de lo que está pasando. Decide reunirse con el jefe de la familia Roble para recuperar sus objetos perdidos y el poder que le pertenece...",
		"VersionAdded": "2.1"
	},
	"20003": {
		"Id": "20003",
		"Name": "Cambiando a la perspectiva de Aventurino...",
		"Description": "Aventurino parece haberlo perdido todo, pero decide aprovechar lo que le queda y repartir dinero y joyas en la calle. ¿Cuál será su objetivo?",
		"VersionAdded": "2.1"
	},
	"20004": {
		"Id": "20004",
		"Name": "Cambiando a la perspectiva de Acheron...",
		"Description": "Acheron y Welt han llegado a un acuerdo y ambos señalan a La Familia como principal sospechosa. ¿Qué descubrirán en el Pabellón del Rocío Matutino?",
		"VersionAdded": "2.1"
	},
	"20005": {
		"Id": "20005",
		"Name": "Cambiando a la perspectiva de Aventurino...",
		"Description": "Aventurino está convencido de que tiene una pista clave y que la victoria está cerca. Pero... ¿resistirá hasta el último momento de su actuación en el escenario del parque temático de los Estudios Reloj?",
		"VersionAdded": "2.1"
	},
	"20006": {
		"Id": "20006",
		"Name": "Cambiando a la perspectiva de Topaz...",
		"Description": "Mientras tanto, Topaz sube a bordo de cierta lujosa nave en Colonipenal y espera el comienzo de una reunión importante...",
		"VersionAdded": "2.3"
	},
	"20007": {
		"Id": "20007",
		"Name": "Cambiando a la perspectiva de Jade...",
		"Description": "La reunión con Oti Alfalfa no comenzó de la mejor manera. Jade y Topaz se encuentran a bordo del Feldespato Radiante discutiendo la estrategia para la segunda mitad...",
		"VersionAdded": "2.3"
	},
	"20008": {
		"Id": "20008",
		"Name": "Cambiando a la perspectiva de Luciérnaga...",
		"Description": "En ese momento, una grácil polizona aborda el Feldespato Radiante...",
		"VersionAdded": "2.3"
	},
	"20013": {
		"Id": "20013",
		"Name": "Pidiendo ayuda al Dr. Ratio...",
		"Description": "El Dr. Ratio salió de la maqueta inmediatamente, y ni siquiera miró atrás. ¡Qué amable!",
		"VersionAdded": "2.1"
	},
	"20014": {
		"Id": "20014",
		"Name": "Jade",
		"Description": "Una directiva de alto nivel del Departamento de Inversiones Estratégicas de la Corporación para la Paz Interastral y uno de los Diez Corazones de Piedra. Su piedra angular es el jade del préstamo.",
		"VersionAdded": "2.1"
	},
	"20015": {
		"Id": "20015",
		"Name": "Pabellón del Rocío Matutino",
		"Description": "El lugar en el que los líderes de las familias debaten sobre los planes de desarrollo de Colonipenal. El edificio pertenece nominalmente a Sunday.\nLos huéspedes normales desconocen la existencia de esta mansión, y obviamente tampoco saben cómo llegar hasta ella.",
		"VersionAdded": "2.1"
	},
	"20016": {
		"Id": "20016",
		"Name": "Momento del Rocío Matutino",
		"Description": "El momento más tranquilo de los doce paisajes oníricos de Colonipenal.\nAquí está ubicado el Pabellón del Rocío Matutino, la residencia y oficina de La Familia.",
		"VersionAdded": "2.1"
	},
	"20017": {
		"Id": "20017",
		"Name": "Parque temático de los Estudios Reloj",
		"Description": "Un parque de diversiones construido por La Familia cuya temática es una famosa serie de dibujos animados de Colonipenal. \nEl lugar pertenece a Estudios Reloj, propiedad del legendario Relojero.",
		"VersionAdded": "2.1"
	},
	"20018": {
		"Id": "20018",
		"Name": "Autodestructor",
		"Description": "Alguien que se cruzó de casualidad con la sombra de IX, la Nihilidad y, desde ese momento, perdió su razón de ser.\nLos Autodestructores deprimidos viajan por el universo en soledad. La mayoría de ellos encuentra un final sin sentido.",
		"VersionAdded": "2.1"
	},
	"20019": {
		"Id": "20019",
		"Name": "Piedra angular",
		"Description": "Una piedra sagrada que contiene la autoridad de un Emanador de la Conservación. Cada miembro de los Diez Corazones de Piedra tiene una.",
		"VersionAdded": "2.1"
	},
	"20022": {
		"Id": "20022",
		"Name": "Acheron",
		"Description": "Una viajera reservada y taciturna, una Autodestructora que regresó de las sombras de IX, la Nihilidad.\nEn su lucha contra el destino, blande incansablemente su espada y trata de cortar las Vías.",
		"VersionAdded": "2.1"
	},
	"20023": {
		"Id": "20023",
		"Name": "Gallagher",
		"Description": "El descuidado barman local de Colonipenal, también oficial de seguridad de la familia Sabueso.\nSe sospecha que es un Andavías del Enigma y está estrechamente vinculado al Meme de la Zona de los Recuerdos: Algo Hacia la Muerte.",
		"VersionAdded": "2.1"
	},
	"20024": {
		"Id": "20024",
		"Name": "Relojero",
		"Description": "Una figura legendaria conocida como el padre de Colonipenal.\nSu verdadero nombre es Mikhail y ahora La Familia lo considera un traidor.",
		"VersionAdded": "2.1"
	},
	"20025": {
		"Id": "20025",
		"Name": "Luciérnaga",
		"Description": "Dice ser una nueva artista de la familia Iris, pero en realidad es miembro de los Cazadores de Estelaron.\nArriesgó su vida para asegurar \"que todo el Expreso Astral se ponga a buscar el gran legado\" y al fin \"ha resucitado\".",
		"VersionAdded": "2.1"
	},
	"20026": {
		"Id": "20026",
		"Name": "¿Cambiando a la perspectiva de Robin?...",
		"Description": "Colonipenal se sume temporalmente en el caos debido a la conmoción en el parque temático. Mientras tanto, Robin (¿?) aprovecha la oportunidad para distribuir pequeños regalos.",
		"VersionAdded": "2.3"
	},
	"20027": {
		"Id": "20027",
		"Name": "Cambiando a la perspectiva de Boothill...",
		"Description": "Boothill y Dan Heng han llegado a un acuerdo. Ahora deben encontrar la manera de infiltrarse en el dulce sueño y salvar a sus compañeros...",
		"VersionAdded": "2.3"
	},
	"20028": {
		"Id": "20028",
		"Name": "Cambiando a la perspectiva de Robin...",
		"Description": "Robin y Sunday deciden convencer a Gopher Wood, el maestro de los sueños y su antiguo benefactor. Ojalá todo salga bien...",
		"VersionAdded": "2.3"
	}
}