{
	"101": {
		"Id": "101",
		"Name": "Transeúnte de la nube pasajera",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Curación realizada +10%.",
			"Pieces4": "Al entrar en combate, el equipo recupera inmediatamente 1 pt. de habilidad básica."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Horquilla de madera rejuvenecida del transeúnte",
				"Description": "Ramita seca que se usaba como horquilla para el pelo. De un extremo brotaba una flor. Ahora el pasado ya no está y la flor tallada en el palo conmemora el inicio de una nueva vida.",
				"Backstory": "Había una vez un hombre anónimo que despertó de un largo sueño. Estaba atrapado por una tensión distante y familiar, que no se disipaba, y un dolor fantasmal, nítido y agudo. Su pasado se había hecho pedazos y no recordaba su nombre.\\n\\nEn su vagabundear sin rumbo, bebía nieve para calmar la sed y cazaba animales para comer. Una vez, partió una ramita seca para sujetar su largo cabello.\\n\\nSu melena negra manaba como un manantial de montaña; sus músculos se contraían y asomaban como carpas en el río. Unas fuerzas milagrosas esculpían su cuerpo sin descanso; los tendones se rompían y volvían a conectarse; los huesos se partían y volvían a colocarse, provocándole una dolorosa sensación. Tras innumerables tormentos, su pasado fragmentado volvía a unirse por fin. Mientras observaba su reflejo en el agua, la historia completa de su tragedia se reveló poco a poco.\\n\\nCuando el reflejo de su rostro dejó de resultarle desconocido, de pronto el hombre anónimo se dio cuenta de que la ramita seca estaba floreciendo.\\n\\nDe súbito, salió de su trance. La maldición de la inmortalidad es muy potente, y la rodean viejos resentimientos que nunca mueren. Ahora, él es la flor que nace de esta ramita muerta."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Brazal de dragón del transeúnte",
				"Description": "Brazal hecho de coralium y la piel de un animal desconocido. Solo los hábiles artesanos de la raza dracónica vidyadhara son capaces de crear una pieza tan exquisita.",
				"Backstory": "Parece haber una conexión telepática entre dos objetos que originalmente son una pareja, aunque se encuentren lejos. El hombre anónimo solo tenía uno de los brazales, pero cuando lo rozaba ligeramente, podía notar la temperatura del otro.\\n\\nCerró los ojos y se concentró con todas sus fuerzas en la débil conexión que había con el otro brazal: dónde estaba, quién era su dueño.\\n\\nEl hombre anónimo había luchado una vez contra el dueño del otro brazal. Sus manos largas y fuertes sujetaban una lanza, y cuando la blandía en la batalla, su filo relucía como una estrella fugaz. El dueño del otro brazal bebió una vez con el hombre anónimo, y juntos contemplaron la fría luna sin decir nada. Al final, el dueño del otro brazal y el hombre anónimo insistieron en seguir adelante con sus planes, pero acabaron convirtiendo a sus seres queridos en monstruos, arrojando a todos al abismo de un remordimiento sin fin.\\n\\nLos objetos creados en parejas siempre acaban reuniéndose de nuevo. El odio y los rencores mantenidos entre ellos durante largo tiempo se tienen que beber despacio, como un frío licor añejo, sorbo a sorbo, hasta que la botella del resentimiento se vacíe por completo.\\n\\n¿Sentirá lo mismo el dueño del otro brazal? El hombre anónimo no está preparado para saberlo."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Gabán bordado del transeúnte",
				"Description": "Viejo gabán estropeado y con tajos de espada en los bordados. La carne se cura rápidamente, pero la tela no, como el dolor.",
				"Backstory": "Durante su largo exilio, el hombre anónimo vagó como un fantasma hasta que una mujer con lentes oscuros y alguien que llevaba una enorme armadura le cortaron el paso. El hombre anónimo los atacó con su espada antes de que pudieran empezar a negociar, y tras la pelea, la mujer le propuso un trato que no pudo rechazar.\\n\\nAsí, el hombre anónimo aceptó la invitación, obtuvo una nueva identidad y regresó al orden y a la civilización.\\n\\nLo llevaron a la sastrería, donde le tomaron las medidas para hacerle ropa presentable a medida. Alguien le recortó las patillas, arregló su aspecto y le devolvió su antigua apariencia. Como en un trance, empezó a perder la noción del tiempo. Viejos recuerdos inundaron su mente. Recordó el momento en el que tomó la decisión de regalarle a su amiga la botella de jade que había hecho con sus propias manos, y la sorpresa que sintió al descubrir que su amiga ya no estaba allí.\\n\\nEntonces se dio cuenta de que todo lo relacionado con este viaje era prestado: su cuerpo, su vida, su amor, su odio e incluso sus ropas.\\n\\nPagaría por todo y luego exhalaría su último suspiro."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botas estigias del transeúnte",
				"Description": "Resistente par de botas que han caminado por muchos mundos y han presenciado muchas situaciones de vida o muerte.",
				"Backstory": "Un día, el hombre anónimo siguió las órdenes de un esclavo y cruzó al otro lado del cielo con los acompañantes que acababa de conocer. Caminaba con asombro y odio entre innumerables mundos, y a menudo se encontraba con graves peligros.\\n\\nHacía mucho que había olvidado la alegría de crear, y no hacía otra cosa más que ir apresuradamente de una batalla a otra.\\n\\nEn el pasado, había recibido innumerables sablazos, y su cuerpo se había destrozado y fragmentado una y otra vez. Sus oponentes siempre terminaban la batalla con un movimiento final que le atravesaba el corazón. Ahora, todos esos movimientos magistrales que le habían producido sus numerosas heridas y cicatrices quedaron grabados para siempre en su memoria. De esa forma, sus habilidades marciales mejoraron cada vez más en incontables batallas a vida o muerte. El hombre anónimo blandía su espada y acababa con los obstáculos que bloqueaban a sus aliados. Cuando caía al suelo, volvía a levantarse una y otra vez. Al danzar con la espada, parecía olvidarse de todo su odio por un momento.\\n\\nEl esclavo prometió darle a él y a todo lo que odiaba un final eterno, una sepultura para siempre. El hombre anónimo asintió con la cabeza, envainó su espada y corrió hacia el siguiente mundo.\\n\\nSi la vida es una sucesión de pasos, quiere pisotear la sangre de las personas a las que odia antes de llegar a su destino final."
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "Pistolera de la espiga silvestre",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ATQ +12%.",
			"Pieces4": "La VEL del portador aumenta en un 6% y el daño de sus ATQ básicos aumenta en un 10%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Sombrero con espiga silvestre de la pistolera",
				"Description": "Sombrero de fieltro al estilo de los vaqueros con una espiga de trigo silvestre prendida. El símbolo de la legendaria pistolera Oakley.",
				"Backstory": "Oakley heredó el sombrero de fieltro de su difunto padre. Le gustaba decorar la cinta con una espiga silvestre como símbolo para que el conjunto fuera más bonito. Los cazarrecompensas, ya fuera intencionadamente o no, siempre tenían un símbolo que los caracterizaba, con la esperanza de que un día se utilizara para marcar el inicio de una gran leyenda que pasara de generación en generación.\\n\\nLa Corporación para la Paz Interastral a menudo ofrecía botines muy generosos para atraer a expertos de primer nivel que se encargaran de capturar a piratas interestelares, pero Oakley prefería trabajar sola y siempre elegía ir a las regiones más alejadas y desoladas.\\n\\nLos días eran abrasadores y las noches heladas. Durante su periplo solitario, Oakley usaba el sombrero como almohada y dormía al lado del fuego. En realidad, todos sus sueños se derrumbaron el día que apareció un pistolero misterioso que decía ser un cazarrecompensas llegado desde muy lejos. Su delgada figura contrastaba con su mirada penetrante. El pistolero retó al padre de Oakley a un duelo a muerte al mediodía. Los disparos retumbaron, el sombrero de fieltro voló por los aires, y un instante después el padre de Oakley yacía en el suelo. Los gritos y sollozos de su madre no tardaron en inundar la escena.\\n\\nLa pequeña Oakley observaba al pistolero con estupor. Su habilidad con la pistola era tal que su padre no había tenido ni la más mínima oportunidad.\\n\\nOakley se despertó al notar algo húmedo. Como de costumbre, el sombrero que usaba como almohada estaba empapado de lágrimas. Recordaba perfectamente que de pequeña había empezado a practicar con la pistola solo para poder llevar el magnífico sombrero que su padre lucía con tanto estilo."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Guantes de piel basta de la pistolera",
				"Description": "Unos guantes de piel con grietas. La parte por donde se empuña la pistola está especialmente gastada.",
				"Backstory": "De pequeña, Oakley practicaba sin descanso. Entrenaba en el rancho desde que salía el sol hasta que se ponía. En ocasiones, su padre se sentía orgulloso y sorprendido de su talento, y otras veces se preocupaba al pensar qué vida le esperaría a su hija como pistolera.\\n\\nSolo su madre se compadecía de sus manos todavía tiernas y reprendía a su padre por enseñarle a disparar a tan corta edad.\\n\\nDesde aquel fatídico duelo hasta que completó su primera misión como cazarrecompensas y, más tarde, cuando su fama se extendió, siguió llevando aquel par de viejos guantes ajados. Los demás cazarrecompensas no entendían por qué insistía en ponérselos. Solo Oakley comprendía el torbellino de emociones que representaban: eran el regalo de despedida de su madre.\\n\\n¿A qué clase de conflictos del alma se habría enfrentado la madre de Oakley, que se había negado rotundamente a que su hija aprendiera a disparar, hasta que aceptó su elección?\\n\\nDespués de ese duelo, la madre de Oakley se refugió en sus brazos, sin poder dejar de llorar. Oakley no dijo nada; su madre ya sabía que había tomado una decisión."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Poncho de caza de la pistolera",
				"Description": "Poncho tejido de estilo étnico. El forro contiene fibras que tienen un efecto antibalas.",
				"Backstory": "Un pistolero nunca debe mostrar sus intenciones en un duelo. Oakley era capaz de meter las balas en el tambor y cerrarlo sin que su objetivo se diera cuenta. Cualquier testigo juraría que su amplio poncho no se había movido ni un milímetro antes de disparar. Nadie sabía cómo lo hacía.\\n\\n\"Los movimientos deber ser sutiles y ocultarse bajo el poncho. El duelo se decide antes de que salga la bala\", repetía su padre una y otra vez.\\n\\nUna vez, tras encontrarse accidentalmente con un grupo de forajidos armados, Oakley se quedó quieta mientras analizaba la situación. Antes de sacar la pistola, Oakley se mantuvo firme como una roca que no se hubiera movido en siglos. Terminó todos sus preparativos antes de que los forajidos tuvieran tiempo de mover un dedo. Cuando se apagó el eco de los disparos, Oakley dejó escapar a uno de los bandidos para que la banda al completo recibiera un aviso.\\n\\nNo decía nada ni mostraba ninguna expresión, y a menudo sus oponentes presentían que no tenían ninguna oportunidad de vencerla. Sus compañeros cazarrecompensas también opinaban lo mismo de Oakley.\\n\\nEn los duelos, con sus disparos rápidos y precisos y ni un movimiento de más, Oakley era como ese pistolero misterioso que se introducía en sus sueños. Cuando se dio cuenta de que cada vez se parecía más a su némesis, no pudo evitar enfadarse consigo misma."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botas de montar con tachuelas de la pistolera",
				"Description": "Botas de montar con una abertura en ángulo. Parecen muy holgadas y cómodas.",
				"Backstory": "Los viajes eran largos y pesados, pero la solitaria Oakley estaba acostumbrada. Siempre estaba lista para partir, sin apenas previo aviso, a cualquier región remota y desolada en los confines del mundo, sin importar lo insignificante que fuera la recompensa.\\n\\nTenía el presentimiento de que ese pistolero misterioso tampoco era una persona sociable, así que su encuentro, de producirse, se daría en un lugar poco frecuentado.\\n\\nDesde que tenía la armónica, solía pasar la mayoría del tiempo ensayando melodías ante un público pasajero compuesto de tarántulas, arena y plantas rodantes. Durante el viaje, a Oakley se le ocurrían todo tipo de cosas que hacer para matar el tiempo. Dicen que, una vez, el viento se detuvo a escucharla mientras tocaba la armónica, y solo siguió soplando cuando la canción terminó. La Corporación ofrecía a los cazarrecompensas muchas oportunidades para viajar por las estrellas, y a la pistolera solitaria no le importaba en absoluto el destino.\\n\\nA veces Oakley se preguntaba si no estaría persiguiendo a un fantasma, ya que el pistolero misterioso había desaparecido sin dejar rastro hacía mucho tiempo, y lo único que hacía era ir de un sitio a otro en vano.\\n\\nPero estaba segura de que, si la \"espiga silvestre\" se hacía lo suficientemente famosa, el pistolero misterioso acabaría encontrándola, igual que aquel día que se coló en su rancho para retar a un duelo a su padre."
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "Paladina de la Iglesia de la Corte Inmaculada",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DEF +15%.",
			"Pieces4": "El efecto de escudo otorgado por el portador aumenta en un 20%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Yelmo compasivo de la paladina",
				"Description": "Yelmo con máscara similar al de la estatua de la diosa de la compasión. Se utiliza para ocultar el rostro.",
				"Backstory": "Había una vez una caballera silenciosa llamada Safina que nunca se quitaba su sólido y pesado casco en presencia de otras personas. El aire solemne y religioso y el silencio de Safina producían una sensación intimidatoria ante la que costaba respirar.\\n\\nYa sea que se enfrentara a un demonio inhumano o a un clérigo vencido por la locura, lo único que mostraban era un miedo instintivo ante el peso de su solemnidad.\\n\\nSolo unos pocos religiosos de la Iglesia conocían los orígenes demoníacos de Safina que se ocultaban bajo ese yelmo tan pesado. La Iglesia temía y deseaba a la vez los poderes de los demonios, y esta contradicción fue lo que provocó la existencia de Safina. La Iglesia capturó a una recién nacida de la estirpe de los demonios, la entrenó para convertirla en una valiente caballera silenciosa, le prohibió que mostrara su auténtica apariencia y finalmente la convirtió en la caballera silenciosa de una mujer santa.\\n\\nVanira, conocida como la santa Vanira, era más o menos de su misma edad, y fue ella quien le enseñó a estudiar las escrituras. Ella todavía recuerda la visión de su semblante demoníaco a la luz de las velas.\\n\\n\"Mi querida Safina, he visto tu rostro y nunca lo olvidaré\". La santa Vanira fue perdiendo la visión gradualmente tras llegar a la edad adulta."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Anillo del juramento del silencio de la paladina",
				"Description": "Anillo de plata con motivos eclesiásticos. Tiene incrustada una piedra preciosa algo opaca.",
				"Backstory": "La solemnidad y el decoro de la Iglesia de la Corte Inmaculada se vinieron abajo gradualmente y los caballeros acabaron levantando sus espadas contra sus compañeros. Así fue como los anillos del juramento que llevaban comenzaron a ensuciarse.\\n\\nEl poder que descendía desde el cosmos otorgó a la Iglesia la fuerza para castigar a los demonios, pero a la vez propagó la locura deshumanizante.\\n\\nAtormentados por esta locura, los caballeros de la Iglesia ya no distinguían el orden y el decoro y gritaban que tenían que expulsar a todos los demonios para salvar la religión. Cuando esas amenazas llegaron hasta la santa, Safina no dudó ni un instante. No podía mostrar compasión por sus oponentes, ni aunque fueran los caballeros de la Iglesia de la Corte Inmaculada.\\n\\nUna caballera silenciosa siempre debía proteger y defender a su santa, Safina no lo había olvidado.\\n\\n\"Mi querida Safina, no te sientas culpable. Esto es lo que ocurre cuando codicias el poder de los Eones. Así debe ser\". En la Iglesia, ya solo quedaban una santa y su caballera guardiana."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Coraza solemne de la paladina",
				"Description": "Coraza muy pesada decorada con símbolos distintivos de la Iglesia de la Corte Inmaculada. Incluso las articulaciones están muy bien protegidas.",
				"Backstory": "La armadura de la caballera silenciosa recibió la bendición de la santa Vanira en la ceremonia de juramento como caballera protectora.\\n\\nEn el pasado, la Iglesia ataba las manos y pies de la pequeña demonio con cadenas. La Safina adulta había rogado que su armadura se forjara con metal de la tierra de los demonios, para que cuando muriera, la enterraran con algo procedente de su tierra natal.\\n\\nLa santa de la Iglesia de la Corte Inmaculada limpió cuidadosamente los pecados de la armadura, dedicó con reverencia su oración a los dioses, y selló un antiguo milagro en el lugar de la coraza donde estaba el corazón. La Iglesia no confiaba en la lealtad de los demonios, pero tenía fe en el poder de la doctrina, que según decían podía purificar cualquier cosa. Safina permaneció en silencio mientras contemplaba la responsabilidad que sobre ella concedía el viejo ritual.\\n\\nLa santa no creía que la ceremonia en sí misma tuviera el poder de borrar pecados que ni siquiera eran significativos.\\n\\n\"Mi querida Safina, el deber de una caballera es proteger a su santa\", dijo Vanira mientras se inclinaba sobre su armadura y oía claramente los latidos del corazón de Safina."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Grebas del orden de la paladina",
				"Description": "Grebas que utilizan todos los caballeros de la Iglesia de la Corte Inmaculada. En el talón tienen grabada la palabra \"orden\".",
				"Backstory": "Tras el colapso de la Iglesia de la Corte Inmaculada, Safina se quitó sus grebas y se embarcó con la santa Vanira en un largo viaje hacia la tierra de los demonios.\\n\\nA petición de la santa, Safina no permitió que ningún caballero de la Iglesia llevara la locura más allá de sus confines. Este secreto se mantendría para siempre oculto en sus corazones.\\n\\nNadie sabe cuándo comenzó a extenderse el rumor de que una descendiente de los demonios a la que la Iglesia había desterrado poseyó a la sagrada caballera silenciosa y provocó la destrucción de la Iglesia... Con el paso del tiempo, el rumor se convirtió en una verdad aceptada y los devotos seguidores de la Iglesia culparon de todo a la caballera silenciosa, vertieron en ella su resentimiento y su frustración, y la consideraron el origen de todos los males.\\n\\nSin un lugar en el que refugiarse, la santa sugirió que se dirigieran a su tierra natal.\\n\\n\"De ahora en adelante, yo seré una hechicera y tú volverás a ser un demonio\". Safina no pudo rechazar las palabras de Vanira."
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "Cazador del bosque glacial",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Daño de Hielo +10%.",
			"Pieces4": "Cuando el portador usa la habilidad definitiva, el Daño CRIT aumenta en un 25% durante 2 turnos."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Gorro de Artaius del cazador",
				"Description": "Gorro hecho con la cabeza de un enorme oso de las llanuras nevadas. La piel parece estar poseída por algún espíritu, lo que la hace resistente a las cuchilladas.",
				"Backstory": "La regla que los cazadores tenían para sobrevivir en las llanuras nevadas de Snowland era muy sencilla: no se iba al sur de la montaña durante la temporada de caza de Artaius, ya que al gigantesco oso blanco que hacía temblar las montañas no le gustaban los visitantes.\\n\\nHugh era el encargado de los rescates en el gremio, así que se dirigió al sur de la montaña tras recibir la llamada de socorro. Jamás hubiera imaginado que estaba cayendo en una trampa que llevaba mucho tiempo planeándose.\\n\\nTras volver en sí después de haber recibido varios disparos, Hugh se dio cuenta de que había escapado de la muerte por un pelo, pero un segundo después se asustó aún más al descubrir que su pesadilla no había terminado: Artaius estaba a su lado observándole. Aunque sus zarpas eran muy rápidas y el oso estaba muy cerca, era posible que el ataque de Artaius no acertara... Hugh esperó pacientemente una oportunidad, sacó el cuchillo de hueso impregnado de veneno y logró dar un salto y asestarle un golpe extraordinario. Era consciente de que su vida dependía de ese momento.\\n\\nTras separar la cabeza y la piel de Artaius, se las arregló para sobrevivir a su primera noche a la intemperie, a pesar de sus heridas de bala sin tratar.\\n\\nPasaron varios días hasta que los miembros del gremio de cazadores finalmente encontraron el cadáver decapitado de Artaius. En ese instante, se dieron cuenta de que el cazador que debía haber muerto seguía vivo, y que un vengador inesperado había nacido."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Guantes de petrolagarto del cazador",
				"Description": "Guantes en los que se han cosido muy juntas escamas de petrolagartos. Con ellos se puede escalar y mantenerse colgado de cualquier pared.",
				"Backstory": "Los petrolagartos de las nieves son poco ágiles y su fuerza tampoco es excesiva, así que no atacan a su presa hasta que no están completamente preparados: son unas criaturas extremadamente pacientes. Pueden estar inmóviles sobre una roca durante medio mes y aprovechar el instante en el que su presa baja la guardia y revela su punto débil para asestar un golpe mortal.\\n\\nPero los cazadores no podían esperar tanto. Estaban completamente determinados a marchar hacia las montañas nevadas para atrapar a Hugh y neutralizar la amenaza de una vez por todas.\\n\\nAunque había muchos talentos sobresalientes en el gremio, no eran auténticos compañeros. Solo se habían unido a causa de la cuantiosa recompensa, y se traicionarían los unos a los otros por un precio adecuado. Al fin y al cabo, en esos páramos desolados podía pasar cualquier cosa... Siempre y cuando se encargaran de Hugh, el viejo cazador, todos ellos ganarían una bonita suma de dinero. Ese era su consenso, y por él pagarían un alto precio.\\n\\nHugh se preparó a conciencia. Cazar a los mejores cazadores no era más fácil que cazar monstruos. Tenía que ser más paciente que nunca, ya que la paciencia es la cualidad más importante de un cazador.\\n\\nPoco tiempo después, las solicitudes para unirse al gremio de cazadores mermaron en gran medida, puesto que el horror conocido como \"Hugh el no muerto\" se estaba extendiendo y los cazadores se estaban convirtiendo en presas."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Manto del dragón de hielo del cazador",
				"Description": "Manto hecho con escamas del dragón de hielo. El reflejo de la luz lo vuelve casi invisible.",
				"Backstory": "El cuerpo del Señor del Lago Helado está completamente cubierto de unas escamas especiales que reflejan una luz deslumbrante bajo el sol, y que le ayudan a volverse invisible al sumergirse en el agua. Pocos cazadores veteranos eran capaces de luchar contra una presa enorme a la que no podían ver.\\n\\nUnos días después, los cazadores del gremio encontraron el cadáver del dragón de hielo, ya sin escamas. Se sintieron más horrorizados que sorprendidos.\\n\\nHugh ya había cazado miles de bestias, cada una de ellas única. Para un cazador, la caza solo se completaba cuando se conocían al completo las características y costumbres de la presa. Para Hugh, el Señor del Lago Helado era la última pieza del puzle de las llanuras nevadas. Tenía que darle caza sí o sí para completar su alma cazadora.\\n\\nEl primer nombre en la lista de las presas recompensadas con un mayor botín del gremio pasó a ser el de Hugh el cazador, y así comenzó otra terrible cacería a gran escala.\\n\\nTodos los participantes debían ser conscientes de que tenían muchas posibilidades de convertirse en la presa. Hugh también, y los traidores aún más."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botas de piel de ciervo del cazador",
				"Description": "Botas de potencia mejorada recubiertas de suave piel de ciervo. Sus suelas solo dejan una leve marca en la superficie de la nieve.",
				"Backstory": "Aunque estuviera gravemente herido y demasiado débil para mantener una temperatura corporal que derritiera la nieve, un ciervo de astas de antorcha moribundo seguía siendo lo bastante peligroso como para considerarlo una bestia letal.\\n\\nHugh levantó su escopeta y apuntó directamente al ciervo agonizante. Los ojos observadores del animal le recordaban a los suyos propios.\\n\\nDesde la emboscada que le habían tendido los del gremio, la fuerza vital de Hugh había ido desapareciendo, como si fuera una vela expuesta al viento. Era consciente de que el único motivo por el que había sobrevivido a su largo calvario era su firme deseo de venganza. Cuando se cumpliera, su vida se la llevaría la tormenta como si fuera un simple copo de nieve. Aunque caminaba pesadamente, las suaves botas de piel de ciervo de Hugh no dejaban ninguna huella en el suelo. Tenía que mantenerse alerta para la última cacería de su vida.\\n\\nEn medio del pánico y la histeria, el gremio de cazadores empezó a desmoronarse y sus miembros no tuvieron más remedio que empezar a purgar a los traidores a toda prisa, con la esperanza de obtener piedad por parte de Hugh. Pero lo único que lograron fue acelerar su propia destrucción, motivada por la falta de confianza mutua.\\n\\nHugh cayó por última vez en la nieve antes de haber podido saborear el placer de la venganza completa."
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "Campeona de boxeo callejero",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Daño Físico +10%.",
			"Pieces4": "Cuando el portador ataca o recibe un ataque, su ATQ aumenta en un 5% durante la batalla actual. Puede acumularse hasta 5 veces."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Casco de la campeona",
				"Description": "Casco de boxeo que protege muy bien y se ajusta perfectamente a la cabeza de su dueña.",
				"Backstory": "Lindsay había crecido en la calle y era una auténtica luchadora callejera. Nunca se le había ocurrido pelear en combates oficiales porque pensaba que nadie podría vencerla, y mucho menos una vieja que parecía estar con un pie en la tumba.\\n\\nLa mujer decía ser entrenadora de boxeo, y le ofreció un juego completo de protectores antes de desafiarla a una pelea. Si la vieja ganaba, Lindsay tendría que convertirse en su alumna.\\n\\nLindsay era demasiado orgullosa como para usar protectores y los tiró a un lado. Pensaba que ganaría fácilmente gracias a su velocidad de reacción, pero, para su sorpresa, la anciana esquivó todos sus contraataques y la golpeó directamente en la cara. Cuando Lindsay recobró el conocimiento, recogió el casco de boxeo que había tirado, se lo puso y descubrió un nuevo mundo por el estrecho campo de visión que le ofrecía.\\n\\n\"Así que esas son las tácticas de una auténtica boxeadora, ¿eh? Si de verdad quieres entrenarme, ayúdame a convertirme en la luchadora más fuerte que haya existido jamás\".\\n\\nA regañadientes, Lindsay aceptó su derrota. Ahora que llevaba el equipo de protección por primera vez, entró oficialmente en el mundo del boxeo."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Guantes pesados de la campeona",
				"Description": "Guantes de boxeo bastante bien conservados. Las pequeñas grietas que hay en su superficie no afectan a su uso normal.",
				"Backstory": "Cuando Lindsay pisó el ring por primera vez, su estilo de pelea no era equilibrado: solo sabía atacar, no defenderse.\\n\\nTodos sus años de peleas callejeras no servían de nada al subirse al ring. Tal y como Ekaterina había planeado, el combate que organizó para Lindsay la puso en su lugar.\\n\\nTras perder varias peleas, su orgullo rebosante y su gran confianza en sí misma desaparecieron, y tuvo que empezar a considerar el ritmo de ataque y defensa que le había enseñado Ekaterina. Fue como si a la testaruda de Lindsay, quien al principio solo sabía lanzar puñetazos, la hubiera bendecido la diosa del combate: finalmente aprendió a apreciar la esencia y la diversión de alternar entre ataque y defensa. Cuando salió del trance, vio que los protectores de los dedos se habían roto y que los guantes estaban empapados de sudor y sangre.\\n\\n\"Tienes que encontrar tu propio ritmo y no caer en las trampas del oponente\".\\n\\nAl fin, Lindsay fue capaz de entender las palabras de Ekat y su mirada emocionada. Ekat, que normalmente era muy estricta, la había querido desde el primer momento como si fuera su hija."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Protector de torso de la campeona",
				"Description": "Protector de torso profesional para boxeadores. La cubierta y el relleno están diseñados para garantizar la seguridad sin impedir los movimientos.",
				"Backstory": "La noche anterior al combate por el título, la situación en el gimnasio era como la de cualquier otro día. Los puñetazos fuertes y rápidos golpeaban sin cesar el saco.\\n\\nSu protector de torso estaba empapado de sudor, y el vapor caliente hacía que Lindsay se desconectara de la realidad y tuviera aún más ganas de escapar de todo.\\n\\nLindsay se esforzó por contener sus emociones mientras las lágrimas y el sudor de su rostro reflejaban la luz. Más tarde, se quitó el protector de torso y en su interior escribió el nombre de Ekat: quería prometerle que obtendría la victoria. Era la pelea clave para ganar el campeonato y también la primera en la que Lindsay no tendría a su lado a su entrenadora. Antes de entrar en el ring, Lindsay sacó pecho y miró a la cámara con orgullo.\\n\\n\"Lindsay... te llamas igual que mi hija. Cuando ella se fue, pensé que en el mundo ya no había nada para mí... hasta que te conocí. Gracias, Lindsay\".\\n\\n\"Cuida de mí, Ekat\". Llevaba el nombre más importante al lado del corazón."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botas flexibles de la campeona",
				"Description": "Botas con una combinación ingeniosa de cuero y tejido de red para que la plantilla sea gruesa y la suela fina, lo que garantiza la agilidad del juego de pies.",
				"Backstory": "Lindsay era bastante menuda y se la conocía por sus puñetazos rápidos y ágiles y un juego de pies que le permitía bailar por el ring como una mariposa revoloteando entre las flores.\\n\\nNo importaba lo rápido que pegara su oponente, sus golpes nunca alcanzaban a Lindsay. La famosa danza de Lindsay era muy poderosa.\\n\\nPara practicar sus pasos especiales, Ekaterina la llevó a un elegante salón de baile donde dieron vueltas y más vueltas agarradas de la mano. Poco a poco, la chica de la calle dejó de tropezarse y empezó a moverse con seguridad. En ese momento, también comenzó a comprender que la anciana que se autodenominaba entrenadora de boxeo era mucho más que eso. En esa pista de baile, una maravillosa sensación se adueñó de repente del corazón de Lindsay.\\n\\n\"¿Me concedes otro baile?\".\\n\\nSu vida en las calles no la había preparado para estas experiencias. Al ver el brillo en los ojos de Ekaterina, Lindsay no pudo negarse."
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "Guardia de la nieve borrascosa",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Daño recibido -8%.",
			"Pieces4": "Al comienzo del turno, si el portador tiene un porcentaje de PV igual o inferior al 50%, regenera una cantidad de PV equivalente al 8% de sus PV máx. y recupera 5 pts. de energía."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Casco de hierro forjado del guardia",
				"Description": "Casco revestido que cubre la cara y la cabeza. El interior está forrado para ayudar a mantener la temperatura corporal.",
				"Backstory": "No es fácil estar siempre preparados para el combate en medio del Hielo Eterno, pero los Guardias Crinargenta de Jarilo-VI ya estaban acostumbrados. El viento helado se colaba por la rendija del casco y cortaba la piel como una cuchilla.\\n\\nLos monstruos que descendían desde más allá del cielo se reagruparon. Los soldados, armados hasta los dientes, se mantenían firmes esperando las órdenes de la Guardiana Suprema.\\n\\nLos soldados de la avanzadilla a menudo tienen que quedarse acurrucados en la nieve durante varios días para espiar los movimientos de los monstruos. La exposición prolongada al frío provoca que la piel, el sudor y el tejido de relleno del casco de los soldados se congelen y se queden pegados, por lo que muchas veces tienen que emplear agua caliente para poder quitárselo. Para reducir la resistencia que ofrecían al gélido viento los pesados cascos de hierro forjado, los herreros de los Arquitectos modificaron la curvatura de las placas metálicas.\\n\\nLa resistencia, la calidez y la majestuosidad son las características de los cascos de la Guardia Crinargenta, que han pasado de generación en generación.\\n\\n\"Pero ¿cómo ven por dónde van con eso puesto?\". A todos y cada uno de los Guardias Crinargenta les han hecho esa pregunta."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Guanteletes brillantes del guardia",
				"Description": "Relucientes guanteletes metálicos que ocultan en su interior una compleja estructura mecánica.",
				"Backstory": "Cuando los invasores con el emblema de la Destrucción bloquearon el paso de los escoltas, Laszlo Landau ordenó a sus hombres que protegieran a la Guardiana y escaparan mientras él entretenía a los enemigos.\\n\\nSalir ileso de un ataque de los monstruos no era tarea fácil ni para uno de los capitanes más valientes de la Guardia Crinargenta.\\n\\nLas monstruosas criaturas, feroces y salvajes, no dejaban de proferir alaridos, y sus ataques se sucedían como la lluvia en una tormenta, pero ninguna de ellas logró atravesar la solitaria línea de defensa de Landau por mucho que lo intentaran sin descanso. La encarnizada batalla fue agotando a Laszlo, pero logró resistir hasta que llegaron los refuerzos. En ese momento cayó al suelo, completamente exhausto, y los soldados descubrieron que había perdido las dos manos en el combate.\\n\\nLos mejores herreros de los Arquitectos forjaron unos guanteletes exquisitos y se los ofrecieron al héroe para que pudiera, al fin, reincorporarse a su ejército.\\n\\n\"Son una obra de arte\", murmuró Laszlo mientras miraba las manos de hierro, \"pero no podré notar la vibración del arco\"."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Uniforme antiguo del guardia",
				"Description": "Viejo uniforme de la Guardia Crinargenta, muy bien planchado. La hilera de sólidos botones forma leves arrugas en la tela.",
				"Backstory": "Este viejo uniforme militar de un antepasado de la familia Goethe lleva mucho tiempo guardado en el fondo de un baúl, y solo el honor de pertenecer a un soldado puede traerlo de vuelta al mundo.\\n\\nAl enfrentarse a la marcha bárbara de los soldados de la Destrucción, la Guardia Crinargenta juró defender la última barrera sin echarse atrás.\\n\\nDurante la defensa de Vevalo, Horace Goethe lideró a su escuadrón en la complicada defensa de un paso de montaña. Pasaron meses hasta que al fin las cornetas de los refuerzos resonaron en el valle y se descubrió que los héroes ya no eran más que huesos y polvo. La Guardiana Suprema, Alisa, colocó personalmente la Medalla de Honor en el pecho del hijito de Horace Goethe en la ceremonia de reconocimiento. El niño, que representaba a los héroes caídos, hinchó el pecho dentro del viejo uniforme militar.\\n\\nPara el joven Goethe no eran más que uniformes y medallas, pero la Guardiana Suprema veía mucho más: un legado dejado por quienes les precedieron pero se fueron demasiado pronto, un legado que era el futuro de Belobog.\\n\\n\"Horace Goethe fue un auténtico guerrero. Tienes que estar orgulloso de tu apellido\". Esas palabras eran lo único que el pequeño Goethe recordaba sobre la Guardiana Suprema."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Grebas plateadas del guardia",
				"Description": "Grebas muy resistentes de metal blanco. Además de proteger, son muy ligeras y conservan el calor.",
				"Backstory": "Debido a necesidades tácticas, los batallones de campaña de la Guardia Crinargenta a menudo se veían obligados a marchar durante kilómetros con la nieve hasta la cintura. El agotamiento producido por los asaltos a gran distancia se unía a la congelación que los pies de los soldados tenían que soportar.\\n\\nA veces, durante las largas caminatas por la nieve, se encontraban con viejos amigos.\\n\\nLos Guardias Crinargenta encargados de patrullar las llanuras nevadas a menudo oían desde el campamento los aullidos de los huargos. Estas pobres criaturas también habían sido expulsadas de su territorio por los invasores. El sargento Jaeger, del pelotón de operaciones, provenía de una familia de cazadores y sabía hacer prendas de piel de huargo, pero tras la llegada del Hielo Eterno cada vez veía a menos de estos fieros animales. En ocasiones, durante las noches heladas, un huargo desesperado se acercaba al campamento y se tumbaba silenciosamente al lado de Jaeger para dormir junto al fuego. No obstante, cuando se acercaba el alba, ya no volvía a despertar.\\n\\nCon frecuencia, el sargento Jaeger metía el pelo de huargo ya tratado dentro de las grebas de los soldados para aliviar la incomodidad durante sus largas marchas a pie.\\n\\n\"Los huargos aún no han perdido del todo su territorio, igual que nosotros\". Así expresaba el sargento Jaeger su compasión por esos animales."
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "Forjador de lava",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Daño de Fuego +10%.",
			"Pieces4": "El daño de la habilidad básica del portador aumenta en un 12%. Además, tras usar la habilidad definitiva, el Daño de Fuego que inflija en el siguiente ataque aumenta en un 12%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Lentes de obsidiana del forjador",
				"Description": "Lentes protectores hechos con un cristal ígneo de color negro. Al llevarlos puestos, las violentas chispas no son más que sombras apagadas.",
				"Backstory": "Para el clan de los forjadores, la capacidad de fabricar el arma definitiva era su propósito nato, pero también una maldición que los acompañaba.\\n\\nDesde que el clan liberado llegó al mundo de la Fragua Bélica, sus talentos, aunque extremos, comenzaron a contaminarse del aura de la Destrucción.\\n\\nEl fulgor y las chispas de la fragua deslumbraban los ojos. En el proceso de forjado, el material en bruto pasaba a ser un arma, pero el herrero podía perder la visión. Una vez, Foy encontró una veta de una extraña obsidiana ígnea al pie de un volcán y pulió cuidadosamente el cristal hasta crear unos lentes protectores, transformando así las chispas intensas en pálidas siluetas. Pero el avaricioso herrero no pudo escapar a su destino maldito, y todo ardió en un incendio descomunal.\\n\\nFoy consideraba a la Legión Antimateria de la Fragua Bélica como su materia prima, y a él mismo la llama que se elevaba.\\n\\n\"¿Sería posible lograr una reacción termonuclear en mi fragua?\". El ansia de Foy por encontrar el fuego definitivo terminó con una fusión termonuclear descontrolada."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Anillo de fuego del forjador",
				"Description": "Anillo con el símbolo del fuego. Es el mayor honor que puede recibir alguien del clan de los forjadores.",
				"Backstory": "Un horno a <unbreak>900</unbreak> grados transforma el barro en cerámica; una fragua a miles de grados derrite cobre y estaño... Cuanto más pura vaya a ser la creación, mayor tendrá que ser la temperatura.\\n\\nLas criaturas de la Legión ansiaban separarse de la existencia material y anhelaban las mutaciones fundamentales que solo podían lograrse por medio de las olas abrasadoras de la Destrucción.\\n\\nUn buen maestro forjador es capaz de subir el fuego hasta límites inconcebibles: la radiación oscura de las llamas toma un tinte azulado muy parecido al de una estrella moribunda. Todos los forjadores son genios que controlan las llamas, pero solo a los mejores de ellos se les entrega el anillo del fuego, un símbolo de maestría.\\n\\nHacía mucho tiempo que la Fragua Bélica había dejado de diferenciar entre el forjador y los materiales. Todos esos maestros forjadores que habían estado fundiendo y forjando las criaturas antimateria también se habían convertido en parte del arma de la Destrucción.\\n\\n\"La calidad del producto la decide la temperatura de la fragua, y la temperatura de la fragua la decide el forjador\". Para los forjadores que dominan las altas temperaturas, esto es algo obvio."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Delantal ignífugo del forjador",
				"Description": "Delantal de herrero poco ornamentado. La textura del cuero y el emblema del clan son su única decoración.",
				"Backstory": "La Legión Antimateria regaló el planeta de la Fragua Bélica a los forjadores, para que pudieran forjar a sus anchas en el mundo incandescente.\\n\\nEn ese mundo de lava que quemaba la vista, mientras que el fuego y el martillo nunca se detuvieran, la creación y la destrucción ya no eran polos opuestos.\\n\\nSurtur se especializaba en utilizar la lava de los volcanes activos para infundir una violenta aura de destrucción a las criaturas de la Legión. Ni el burbujeo de los gases tóxicos ni el borboteo de la lava candente podían interrumpir su concentración. Aunque las salpicaduras al rojo vivo aterrizaban en su delantal, que estaba hecho con un tejido ignífugo a base de piel de pirolagarto, al limpiarlas, el delantal seguía como nuevo.\\n\\nUna gran parte de las fuerzas combativas de la Legión se fundieron y martillaron, hasta que su carne y sus armas se unificaron con ayuda de los forjadores para convertirse en armas de la Destrucción.\\n\\n\"Un poder de destrucción inigualable...\". Los herreros que controlan el fuego nunca han ocultado el tenebroso deseo que insuflan en sus armas.La Legión Antimateria regaló el planeta de la Fragua Bélica a los forjadores, para que pudieran forjar a sus anchas en el mundo incandescente.\\n\\nEn ese mundo de lava que quemaba la vista, mientras que el fuego y el martillo nunca se detuvieran, la creación y la destrucción ya no eran polos opuestos.\\n\\nSurtur se especializaba en utilizar la lava de los volcanes activos para infundir una violenta aura de destrucción a las criaturas de la Legión. Ni el burbujeo de los gases tóxicos ni el borboteo de la lava candente podían interrumpir su concentración. Aunque las salpicaduras al rojo vivo aterrizaban en su delantal, que estaba hecho con un tejido ignífugo a base de piel de pirolagarto, al limpiarlas, el delantal seguía como nuevo.\\n\\nUna gran parte de las fuerzas combativas de la Legión se fundieron y martillaron, hasta que su carne y sus armas se unificaron con ayuda de los forjadores para convertirse en armas de la Destrucción.\\n\\n\"Un poder de destrucción inigualable...\". Los herreros que controlan el fuego nunca han ocultado el tenebroso deseo que insuflan en sus armas."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Pierna metálica del forjador",
				"Description": "Extremidad ortopédica hecha de una aleación metálica. En su superficie hay grabadas unas llamas en relieve.",
				"Backstory": "En la antigüedad, los carceleros tenían miedo de quedarse sin las artes extraordinarias de los forjadores, así que utilizaron las artimañas más despreciables para asegurar que el clan no pudiera ir muy lejos. Durante los años que permanecieron en prisión, todos los jefes del clan sufrieron deformidades en las piernas.\\n\\nFue el maestro de la Destrucción quien liberó al clan de los forjadores y les concedió la marca de la Destrucción, que les otorgaba un poder ilimitado.\\n\\nAunque no podía moverse con la misma facilidad que alguien que conservara todas sus extremidades, el jefe del clan logró la libertad: al fin dejó de estar preso por su extraordinaria habilidad y talento en el arte de la forja. Después, vertió todo su resentimiento y humillación en la forja. El jefe nunca se cansaba, ni siquiera tras días de martillar sin descanso. Bajo los golpes, las criaturas antimateria, testarudas y orgullosas, tuvieron que cambiar de forma y aceptar la remodelación infligida por el Destructor.\\n\\nAunque no los encerrasen barrotes físicos, la obsesión de los forjadores por su trabajo se había convertido en otro tipo de prisión.\\n\\n\"El cuerpo humano es una carga, y forjar también es destruir\", se lamentaba el jefe mirando al grupo cada vez más numeroso de forjadores deformados."
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "Genio de las estrellas relucientes",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Daño Cuántico +10%.",
			"Pieces4": "Cuando el portador inflige daño a un objetivo enemigo, ignora el 10% de su DEF. Si el objetivo tiene Debilidad Cuántica, ignora un 10% adicional de su DEF."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Lentes de teledetección de ultraalcance del genio",
				"Description": "Dispositivo ocular de comunicación basado en la teledetección de ultraalcance, que rompe las barreras del medio de propagación y las grandes distancias.",
				"Backstory": "Todos saben que la mayoría de los miembros del Círculo de Genios son bastante excéntricos y no se comunican mucho.\\n\\nLa interacción social es una carga superflua para ellos, pero ¿acaso no lo es también para la gente normal?\\n\\nElías Salas, el miembro n.º <unbreak>56</unbreak> y segundo presidente del Círculo, intentó una vez solucionar este problema. Preparó para los miembros de aquel entonces unos lentes de comunicación con funciones de teledetección de ultraalcance. Lamentablemente, aunque se había creado un puente entre estrellas distantes, muy pocos estaban dispuestos a cruzarlo, y nunca se aprovechó el potencial del mejor dispositivo de comunicación de la galaxia.\\n\\n\"«El número al que llama no tiene cobertura». Vamos, ¿es que ni siquiera puedes esforzarte un poco más cuando finges ser un contestador automático?\".\\n\\nElías Salas suspiró y comprendió que era pedir demasiado. Pero tenía que intentarlo porque estaba convencido de que, algún día, esta tecnología sería de utilidad."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Capturador de variaciones de amplitud del genio",
				"Description": "Guantes equipados con capturadores de variaciones de amplitud capaces de manipular de forma intuitiva las vibraciones del sonido y de la luz.",
				"Backstory": "\"Cómo holgazanear sin ser descubierto\" se convirtió en una pregunta recurrente para Stephen Lloyd, el miembro n.º <unbreak>84</unbreak> del Círculo de Genios, que creció haciendo trabajillos en la frutería de su padre adoptivo.\\n\\nPara ello, fabricó unos guantes que capturaban bandas de frecuencias concretas y fugas de luz y sonido, e investigó hasta la saciedad instrumentos de cuerda que iban más allá de los límites de frecuencia conocidos.\\n\\nEsta tecnología podía capturar y aislar todas las luces y sonidos de un área específica, y su funcionamiento no podía explicarse dentro de los límites actuales de las ciencias aidenéticas clásicas. Sin duda, hubiese sido un invento muy importante que podría haber revolucionado completamente la ciencia, pero a Stephen ni siquiera se le pasó por la cabeza presentarla en público. Al fin y al cabo, no era más que un juguetito que había hecho para poder holgazanear.\\n\\n\"Stephen, no sé qué hiciste exactamente, pero seguro que estás vagueando, ¿a que sí?\".\\n\\nAunque Stephen Lloyd era considerado un genio entre los genios, para su padre adoptivo no era más que un niño al que le gustaba fantasear y hacer el vago."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Traje del metaespacio del genio",
				"Description": "Traje parecido a un mono de buceo que, tras activarse, envuelve todo el cuerpo y transmite las señales neuronales al metaespacio en tiempo real.",
				"Backstory": "El metaespacio, creado por Sserkal, la miembro n.º <unbreak>29</unbreak>, trascendía las razas biológicas y las dimensiones múltiples. Cualquier ser vivo podía sincronizar sus señales neuronales con la red de consciencia ayudándose simplemente de una especie de traje de buceo.\\n\\nPara las criaturas que no podían viajar entre mundos, este dominio onírico colectivo les daba la oportunidad de conectar con los demás y buscar la paz y la tranquilidad que no existían en el mundo real.\\n\\nEn ese metaespacio basado en datos, multitud de seres cósmicos originaron infinidad de productos culturales, y un nuevo orden empezó a establecerse sigilosamente. Justo en el momento en el que empezó a predecirse que el nuevo paraíso emergente reemplazaría por completo a la realidad, Sserkal, \"la Tejedora de la Creación\", desconectó el cable de la red de consciencia. Como si todo se hubiera tratado de una broma, el metaespacio se sumergió en un silencio absoluto.\\n\\n\"Esos inversores que no dejaban de parlotear sobre el metaespacio se habrán vuelto locos. Ahora que la industria se había fortalecido como nunca, el metaespacio ha dejado de existir\".\\n\\nLa gente tiende a hacer suposiciones cuando desaparece algo. Es posible que el metaespacio se hubiera diseñado para ser una placa de Petri de almas. Tal vez invitar a criaturas de varios tipos a probarlo no fuera más que una treta para conseguir muestras gratuitas de almas."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Patines de la gravedad del genio",
				"Description": "Dispositivo portátil en forma de patines de hielo que captura la gravedad. Al deslizarse rápidamente, refleja la luz de las estrellas.",
				"Backstory": "El miembro n.º <unbreak>64</unbreak> del Círculo, el infame Dr. Primitivo, llevaba toda su vida escapando de persecuciones interestelares motivadas por sus terribles crímenes.\\n\\nParecía que disfrutase de la emoción de ser perseguido. Siempre mantenía una distancia cuidadosamente calculada respecto a sus perseguidores. Nunca se acercaba lo suficiente como para que lo atraparan, ni se alejaba para evitar que lo perdieran de vista.\\n\\nUtilizaba algún tipo de tecnología de captura gravitacional en sus huidas, y podía andar a su antojo por el espacio empleando simplemente la gravedad. Los astrofísicos de la Sociedad del Conocimiento eran incapaces de descubrir qué principios estaban involucrados. Su principal hipótesis era que la diferencia entre las fuerzas gravitacionales de las distintas estrellas desempeñaba un papel clave. Como sus perseguidores utilizaban medios de transporte de la era de la gravedad, no eran capaces de alcanzar su velocidad. Pese a todo, no cejaban en su empeño de atrapar al criminal.\\n\\n\"Ver a alguien paseando por el espacio es una experiencia increíble\", dijo un Vigilante de la Galaxia, \"pero es una pena que se trate del Dr. Primitivo\".\\n\\nCuando el Dr. Primitivo desapareció sin dejar rastro, los Vigilantes de la Galaxia nunca creyeron que hubiera muerto, así que siguieron buscándolo sin descanso."
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "Banda del trueno crepitante",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Daño de Rayo +10%.",
			"Pieces4": "Cuando el portador utiliza la habilidad básica, su ATQ aumenta en un 20% durante 1 turno."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Lentes polarizados de la banda",
				"Description": "Lentes de sol que llevaba Janis, una de los vocalistas. Los cristales cromados reflejan un brillo azul.",
				"Backstory": "La estrella comenzaba a apagarse. Antes de que la gigante roja explotara, los habitantes de Emerald-III huyeron de su estrella natal.\\n\\nAl enfrentarse a un futuro incierto, las élites huyeron llevándose la esperanza con ellas, fingiendo que no oían los gritos de desesperación.\\n\\nLos padres de Janis pagaron una enorme cantidad de créditos para subir a la nave, rezando desesperadamente por la salvación interestelar. Muchos planetas se destruirían cuando explotara la gigante roja, la estrella colapsaría y se convertiría en una enana blanca... Escapar era la única opción antes de que llegara ese desastre asegurado. Sin embargo, Janis, la Doctora del Caos, decidió enfrentarse con todos los medios a su alcance a la aniquilación de su galaxia natal, para demostrar que los restos de la existencia no pueden simplemente desaparecer.\\n\\nMientras la estrella agonizante brillaba más y más intensamente, Janis tomó las lentes de sol de su madre y regresó a su estrella natal con otros jóvenes que pensaban lo mismo que ella.\\n\\n\"Los cobardes huyen en masa mientras no dejan de invocar el nombre de la salvación\". Frase extraída de «Redención barata», el single del primer disco de la banda Trueno Crepitante. La letra la escribió Janis tras pelearse con sus padres."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Pulsera de la gira de la banda",
				"Description": "Pulsera del bajista Sid. Está hecha con los brazaletes de toda la gira y tiene escritas las letras de varias canciones.",
				"Backstory": "Gracias a varios temas potentes y vanguardistas, el grupo Trueno Crepitante, de Emerald-III, entusiasmó al planeta entero.\\n\\nLas chispas que salían cuando Dave, el guitarrista rítmico, rasgaba las cuerdas con fiereza, marcaban el comienzo de los conciertos de la gira, y los fans las consideraban como la única luz que quedaba en sus vidas.\\n\\nEn todos los conciertos había seguidores que se encargaban de mantener el orden voluntariamente y repartían brazaletes a todos los que entraban. La mayoría de los fans no podían permitirse el precio que costaba escapar, así que su única opción era aceptar su destino y aguardar la llegada de la explosión electromagnética. Pero, al presenciar el regreso de los jóvenes rebeldes al planeta, sintieron que su alma volvía a la vida. En estos brazaletes escribían las letras de las canciones y el horario de actuaciones, así como todos sus gritos sin voz.\\n\\nSid, el bajista, coleccionaba los brazaletes de todas las giras y su novia, Nancy, tejió con ellos una pulsera gruesa que Sid nunca se quitaba.\\n\\n\"Sin sentido, sin dirección, sin ningún lugar al que ir, no tenemos futuro\". De «A nuestra manera», un tema del segundo disco de la banda Trueno Crepitante y una declaración de intenciones de Sid."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Chaqueta con tachuelas de la banda",
				"Description": "David, uno de los vocalistas, pintó una estrella blanca en la espalda de su chaqueta de cuero y convirtió esa imagen en la portada de su último disco.",
				"Backstory": "El rock de la banda Trueno Crepitante resonaba por toda la galaxia, y los jóvenes que no querían seguir huyendo regresaron a presenciar la destrucción inminente de Emerald-III.\\n\\nJimmy, el guitarrista principal, llevó a la banda bajo tierra, desde donde cantaron y transmitieron a todo el universo la tragedia de una destrucción planetaria.\\n\\nAntes de la actuación, David pintó en la parte trasera de su chaqueta de cuero una enana blanca. Concretamente, la enana blanca en la que se convertiría su estrella tras el colapso, como prueba de que efectivamente había existido. Tanto quienes escaparon de la galaxia como los que se quedaron a ver el cataclismo escucharon el mismo rock atronador y ondearon juntos el mismo símbolo llamativo.\\n\\nAunque el grupo ya había dejado de existir, su presencia se había grabado para siempre en esas canciones y en la eternidad.\\n\\n\"Arderemos con nuestra vida y prenderemos la solitaria enana blanca\". «Estrella blanca», la canción que daba título al último disco de Trueno Crepitante. La escribió y compuso David."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botas con remaches de la banda",
				"Description": "Botas de Bonham, el baterista. Están llenas de remaches que reflejan las luces del escenario.",
				"Backstory": "La banda Trueno Crepitante cambió la actitud de la gente hacia su fatídico final, pero no pudo hacer nada por cambiar su destino.\\n\\nEn la superficie del planeta condenado no había más que desolación y desesperación. Como escaseaban los recursos, la banda grabó todos sus álbumes en radiografías viejas.\\n\\nCuando se acercaba la larga noche de Emerald-III, la temperatura de la superficie del planeta descendió de forma notable, y el aire sofocante refrescó bastante. Mucha gente salió de los refugios subterráneos y buscó el lugar donde tocaba la banda. En el último concierto de la gira Tronada, el aire estaba envuelto del presagio de una tormenta electromagnética y los andamios metálicos condujeron los rayos que caían del cielo hasta el escenario. Las chispas saltaban bajo las botas de Bonham, y la banda se fundió entre los rayos y la tormenta. Tras el bis, un rayo globular envolvió el escenario y dio por finalizada la actuación de Trueno Crepitante.\\n\\nTras la noche de su última actuación, Trueno Crepitante se terminó para siempre, como en sus letras.\\n\\n\"Los truenos ahogan nuestra voz, los rayos recorren nuestras venas. ¡Moriremos con nuestra música y nuestra estrella!\". «La canción del trueno», tema extraído del último disco de Trueno Crepitante, y la obra maestra de Bonham."
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "Águila del crepúsculo",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Daño de Viento +10%.",
			"Pieces4": "Cuando el portador utiliza la habilidad definitiva, su acción se adelanta un 25%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Casco en forma de pico del águila",
				"Description": "Casco que se utiliza para volar a grandes velocidades. Su forma recuerda al pico de un águila pescadora.",
				"Backstory": "Los pescadores aéreos de Salsotto salían cada amanecer desde el puerto espacial de la ciudad móvil y volaban con sus trajes alados mientras cazaban las medusas flogísticas que salían disparadas de la arena.\\n\\nEl flogisto, un componente esencial de la llama de fase, era lo que alimentaba a la enorme ciudad móvil. Había que capturar y reunir la cantidad suficiente para garantizar que la ciudad siempre pudiera mantenerse por delante de la zona de penumbra que dividía el día y la noche.\\n\\nSi algún pescador aéreo moría de agotamiento o sufría el ataque de un pájaro gigante, los habitantes de Salsotto hacían todo lo posible por recuperar sus restos y enterrarlos en la tierra oscura junto a su traje alado y su casco de águila. En el ritual tradicional, \"aterrizar\" significaba morir, descansar para toda la eternidad.\\n\\nEl vuelo nunca se puede detener, igual que la ciudad nunca puede dejar de moverse.\\n\\nEste casco de águila tiene una breve elegía grabada: \"El yugo de las águilas no es la tierra, sino las alas, porque ellas nos obligan a volar\"."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Anillo del vuelo del águila",
				"Description": "Anillo en el que dos alas de un águila pescadora abrazan el dedo. Lo llevan los grandes maestros de los pescadores aéreos.",
				"Backstory": "Solo los pescadores aéreos más sobresalientes, más respetables y más fiables recibían el anillo del vuelo. Cuando estaban en el aire, soplaban sus silbatos y se coordinaban sin esfuerzo unos con otros como si fueran águilas cazadoras.\\n\\nDurante el vuelo, cada miembro del equipo estaba solo y era vulnerable. Dependían únicamente de los <unbreak>124</unbreak> tipos de silbidos que su capitán podía hacer.\\n\\nPor eso, en Salsotto se decía que los pescadores aéreos confiaban una tercera parte de su vida a la tecnología desarrollada con rigor; otra tercera parte a su equipamiento, que modificaban con ingenio; y la última tercera parte dependía del capitán del equipo.\\n\\nEl capitán sentía constantemente la presión que conllevaba el anillo, porque muchas familias le pedían personalmente que cuidara de sus hijos pescadores.\\n\\nEl grabado de este anillo del vuelo está manchado y en la cara interior se puede leer la palabra \"responsabilidad\"."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Arnés del traje alado del águila",
				"Description": "Cinturón que conecta el traje alado con unos soportes metálicos ocultos en un grueso cordón de lino para un ajuste más suave y ceñido.",
				"Backstory": "Atrapar a las medusas flogísticas que salían volando de la arena no era una tarea fácil para los pescadores aéreos de Salsotto. Usaban unos arneses de seguridad que no parecían muy resistentes, pero eran la cuerda que ataba a la vida a los pescadores aéreos cuando se enfrentaban a los fuertes vientos que soplaban fuera de la ciudad.\\n\\nCapturar a las medusas flogísticas nunca había sido fácil. Amagar, repeler, interceptar y capturar exigía que varios pescadores se coordinaran perfectamente entre ellos para evitar un movimiento equivocado que tuviera consecuencias mortales.\\n\\nLos pescadores menores de edad tenían que arrancar un cabello a su padre y a su madre y atarlo en el arnés junto al soporte metálico, y los pescadores casados tenían que poner uno de su pareja, para que el arnés recibiera la bendición de su hogar y los protegiera hasta que regresaran a casa.\\n\\nEn este mundo cruel donde todos luchaban por su supervivencia, el hogar era el único sitio que ofrecía comodidad y apoyo a los pescadores aéreos.\\n\\nEl cabello de este arnés sigue intacto. Es de mujer y está parcialmente blanco en la raíz."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Polainas con plumas del águila",
				"Description": "Polainas que mantienen la temperatura de las piernas durante el vuelo. Están decoradas con plumas de águila pescadora.",
				"Backstory": "La captura de medusas flogísticas por parte de los pescadores aéreos de Salsotto era en realidad una larga lucha por la supervivencia. Las piernas, tan separadas del corazón, solo podían mantener su temperatura cuando estaban firmemente envueltas en gruesas polainas de plumas.\\n\\nEl cuerpo llevado al extremo solo mostraba signos de dolor y agotamiento después de una cacería prolongada y estresante.\\n\\nLos pescadores aéreos que no se preparaban a conciencia notaban demasiado tarde los efectos de la necrosis causada por la congelación. Por eso, antes de despegar comprobaban varias veces que sus polainas estuvieran bien puestas: durante el vuelo a una velocidad de vértigo no tendrían oportunidad de ajustarlas de nuevo.\\n\\nSabían que el viento se las llevaría en el momento en que alzaran el vuelo.\\n\\nLa coraza metálica de estas polainas tiene restos de cal y polvo de aluminio, que parecía utilizarse como forma de calentamiento de emergencia."
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "Ladrón del rastro meteórico",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Efecto de Ruptura +16%.",
			"Pieces4": "El efecto de Ruptura del portador aumenta en un 16%. Cuando rompe la Debilidad del enemigo, recupera 3 pts. de energía."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Máscara de las mil caras del ladrón",
				"Description": "Máscara que se utiliza para cambiar la apariencia. Si se combina con unas buenas habilidades de interpretación, puede engañar a cualquiera.",
				"Backstory": "Para Leblanc, el ladrón meteórico, robar era como ir a un baile de disfraces; ocultar su identidad era parte del ritual.\\n\\n\"¿Que cómo puede una máscara modificar la altura y la voz de una persona? Ja, ja, ja, es un secreto patentado y totalmente confidencial\".\\n\\nLeblanc utilizó una máscara para disfrazarse de empleado y se infiltró en las reuniones de seguridad de la Corporación para dar consejos sobre medidas de prevención de robos. El equipo de seguridad no se dio cuenta hasta medio mes después del robo de que nunca habían visto a aquel \"compañero\".\\n\\nLos ladrones llevan una doble vida, lo que requiere disponer de varios tipos de camuflaje. Eso dicta la tradición del mundo del crimen.\\n\\n\"A ver si a los guionistas se les ocurre alguna forma de que el ladrón lleve puesta la máscara durante toda la película\", pidió el equipo de mercadotecnia del Departamento de Radio, Cine y TV de la Corporación a los productores. \"Vuelvo a repetir, necesitamos esa máscara como merchandising. La venderemos a bajo precio y será muy popular\"."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Guantes con huellas dactilares del ladrón",
				"Description": "Guantes especiales tejidos con un material de nanopartículas que pueden cambiar al instante las huellas que dejan.",
				"Backstory": "Leblanc, el ladrón meteórico, no era un fanático de la limpieza y no le preocupaba dejar huellas. Siempre colocaba pistas falsas para provocar en su justa medida.\\n\\n\"¿Cómo es que la gente de esta empresa se deja engañar tantas veces? Es culpa suya, no mía\".\\n\\nSus guantes podían generar todo tipo de huellas dactilares, lo que no solo dejaba la tecnología de detección de huellas de la Corporación a la altura del betún, sino que además les daba un montón de pistas que no llevaban a ninguna parte. En la sala secreta donde se guardaban los tesoros, los guardias de seguridad encontraron más de cien huellas: de dinosaurio, de mariquita interestelar, de perro... Por supuesto, ninguna de ellas era de Leblanc.\\n\\nDesaparecer sin dejar ningún rastro sería demasiado aburrido y solo serviría para que lo metieran en el mismo saco que esos ladrones mediocres sin estilo.\\n\\n\"Pero qué tontería, ¿quién utiliza un sistema de huellas dactilares a estas alturas?\", se quejó el equipo de seguridad de la Corporación. \"¿Es que los guionistas no usan el sentido común?\"."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Gancho de acero del ladrón",
				"Description": "Cable de acero camuflado en un cinturón de tela. En la hebilla se ocultan varios ganchos y poleas.",
				"Backstory": "Un ladrón bien preparado siempre puede escapar de cualquier situación desesperada si lleva un gancho debajo del cinturón.\\n\\n\"¿Cómo se lanza el gancho para que llegue al lugar correcto? ¿Puedes explicar cómo se hacen esos movimientos?\".\\n\\nEn la sala secreta donde se guardaban los tesoros había dispuestos muchos mecanismos peligrosos, pero el ladrón volaba sobre ellos gracias al gancho que le suspendía desde la cintura, como si estuviera bailando un vals en el aire. Leblanc lanzó el gancho a la pared de varios metros de alto y la polea se recogió al instante, enviando al ladrón hasta la Estrella de Leo en una décima de segundo.\\n\\nPoder ir a cualquier sitio que se desee con solo un gancho de acero escondido bajo el cinturón es una cualificación básica para cualquier ladrón que se precie.\\n\\n\"En la secuela podemos dejar actuar al doble, así ahorraremos dinero\", se burló el coreógrafo de escenas de acción. \"De todas formas, el público no sabrá quién se oculta tras la máscara\"."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botas meteóricas del ladrón",
				"Description": "Botas que mejoran el rendimiento del cuerpo y permiten al ladrón saltar entre los edificios.",
				"Backstory": "El apodo \"meteórico\" provenía del rastro brillante que dejaba a propósito el ladrón cuando saltaba a gran velocidad de un tejado a otro.\\n\\n\"Si no hubiera rascacielos, ¿cómo se podría escapar? Ja, ja, ja, no hagas más preguntas ignorantes como esa\".\\n\\nYa había escapado sin peligro innumerables veces, así que era un maestro de la huida. Nadie en la ciudad podía atrapar al ladrón de botas meteóricas, a menos que encontrara su escondrijo. Para la sorpresa de Leblanc, un día un detective despeinado estaba sentado en su silla mientras sostenía una taza de café; ya llevaba mucho tiempo esperándolo.\\n\\nAsí terminó la historia del ladrón, y así comenzó la leyenda del detective.\\n\\n\"Mucha gente no cree que vayamos a atrevernos a escribir eso, y por eso mismo lo haremos\". Un guionista que no quiso dar su nombre explicaba el polémico final del ladrón."
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "Habitante del yermo de los bandidos",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Daño Imaginario +10%.",
			"Pieces4": "Al infligir daño a enemigos afectados por estados negativos, la Prob. CRIT del portador aumenta en un 10%. Si el objetivo está afectado por Prisión, el Daño CRIT aumenta en un 20%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Máscara para respirar del habitante del yermo",
				"Description": "Máscara que filtra la arena y la radiación y que parece estar hecha con piezas de respiradores desechados.",
				"Backstory": "Los habitantes del yermo de Talia siempre debían llevar puestas sus máscaras para protegerse de la radiación residual y de las tormentas de arena. Nadie sabía si se había tenido en cuenta algún principio científico al modificar de forma tan radical la máscara; tal vez llevarla no fuera más que un placebo.\\n\\n\"¿No te has enterado? ¡Ese viejo bobo del valle conectó tuberías de agua a su máscara! Yo no lo soportaría\".\\n\\nLos habitantes del yermo casi nunca se quejaban del clima extremo de Talia. Primero, porque no había forma de cambiarlo, ese lugar siempre había estado lleno de polvo y arena desde la explosión nuclear. Y segundo, porque suponía una buena oportunidad. Cuando la arena rojiza cubría el cielo, se ponían las máscaras hechas por ellos mismos e irrumpían en la guarida de otros bandidos en medio del viento y el polvo, como apariciones del infierno.\\n\\nGrupos de bandidos bien preparados que saquean a otros que han pillado desprevenidos: esa es la ley de la supervivencia en Talia.\\n\\nEsta máscara antiarena parece complicada de poner y quitar y luce el símbolo contra las falsificaciones de Villaclavo."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Terminal del desierto del habitante del yermo",
				"Description": "Basura multifuncional que detecta la radiación ionizante y que no para de proferir insultos.",
				"Backstory": "Antes de que Talia se convirtiera en el paraíso de los forajidos, el lugar era conocido como el vertedero de la galaxia porque allí se acumulaban los desechos tecnológicos de varios planetas.\\n\\n\"No vuelvas a preguntarme si me gusta llevar en la mano un dispositivo que pesa más que unos grilletes. Me resultó útil y era más fuerte que un martillo en los momentos decisivos\".\\n\\nTras la fundación de Villaclavo, los ingenieros de residuos menos convencionales al fin pudieron mostrar sus dotes y crearon la tecnología de los sentidos única de Talia. Al combinar un contador de polvo de cesio y un dispositivo móvil de IA bastante soez, inventaron la terminal del desierto, un aparato multifuncional fabricado con desechos.\\n\\nLa idea central de la tecnología de los sentidos es: no preguntes cómo, no preguntes por qué, a nadie le importa.\\n\\n\"¿Cómo se atreven a combinarme con restos de basura? ¡Apestosas ratas de alcantarilla!\". La voz de la IA sonaba seria y sincera."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Hábito monástico del habitante del yermo",
				"Description": "Hábito holgado adaptado a partir del que usan los misioneros.",
				"Backstory": "La mayoría de los matones de Talia no esperaban la redención ni sabían lo que era un monje, pero sus hábitos parecían útiles si se usaban como trapos para limpiar.\\n\\n\"¿«El tiempo de la ignorancia aún no ha pasado»? ¿Qué clase de tontería es esa?\".\\n\\nLos habitantes del yermo encontraron un monasterio que llevaba mucho tiempo deshabitado, e incluso hallaron unos libros de una antigua civilización. Parecieron percibir de forma intuitiva el enorme valor de esos documentos, pero tras fingir aprecio de forma hipócrita, los quemaron. Lo único que se llevaron fueron los viejos hábitos de los monjes, ya que todas las demás cosas no servían para nada en Villaclavo.\\n\\nLa mayoría de los habitantes del yermo eran analfabetos y los registros de una civilización no les servían para nada. Lo que necesitaban era una comida caliente. No era culpa suya.\\n\\nAl menos conservaron los hábitos de los monjes, que también formaban parte de esa civilización."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Grebas propulsadas del habitante del yermo",
				"Description": "Grebas propulsadas hechas con chatarra y cables viejos.",
				"Backstory": "Los forajidos de Villaclavo necesitaban una forma de defender el suministro de agua y la chatarra que tanto les había costado conseguir. Así fue como surgió su tecnología. Su armadura propulsada era demasiado ostentosa, y las piernas eran la única parte que se podía mover.\\n\\n\"Yo quería una armadura propulsada completa, ¿y me dices que la parte de arriba salió volando por los aires? ¿Acaso tú te pondrías esta parte de abajo?\".\\n\\nLas frecuentes escaramuzas de defensa de Villaclavo permitieron mejorar el desarrollo bélico de la tecnología de los sentidos. Una vez, unos herreros hicieron una armadura propulsada con materiales de origen desconocido y procesos de fabricación inventados sobre la marcha. Lamentablemente, de la primera generación de esas armaduras, solo las grebas resistieron el paso del tiempo. Incluso tras una simplificación radical, las grebas seguían permitiendo a su portador despegar como un cohete sin que los ingenieros actuales lograran comprender su mecanismo de funcionamiento.\\n\\nSegún los ingenieros, el diseño parecía haberse hecho medio en sueños y era una ingeniosa obra maestra, única e irrepetible.\\n\\nUna pieza de chatarra útil siempre es una buena chatarra."
			}
		},
		"VersionAdded": "1.0"
	},
	"113": {
		"Id": "113",
		"Name": "Discípula longeva",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "PV máx. +12%.",
			"Pieces4": "Cuando el portador recibe un ataque o un aliado (incluyendo el portador) consume PV del portador, la Prob. CRIT aumenta en un 8% durante 2 turnos. Este efecto se puede acumular hasta 2 veces."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Ojo prostético de la discípula",
				"Description": "Prótesis ocular que perteneció a alguien. Una vez fuera del cuerpo de su dueña, ya no sirve para nada.",
				"Backstory": "A menudo soñaba con la luz que había visto aquellos días en medio de la oscuridad y el caos de sus sueños. Miles de árboles se mecían suavemente y los pétalos de las flores bailaban con la brisa. Las olas añiles golpeaban las rocas, convirtiéndose en jade blanco disperso. Los pájaros desplegaban sus alas plateadas y desaparecían entre el verde del bosque de bambú.\\n\\nSiempre buscaba a otra persona en sus sueños, alguien con quien disfrutar tanta belleza.\\n\\nPero lo único que veía era una figura borrosa. Recordaba con claridad el pelo corto y sedoso de aquella persona y sus ojos como piedras de jade negro, pero sus recuerdos eran como un laberinto construido por su sistema nervioso, y siempre despertaba de repente justo antes de ver el rostro con claridad. Aturdida, se frotaba el ojo prostético que tanto dolor le causaba. Con estos ojos ya no necesitaba valerse de los sonidos, los olores y las yemas de sus dedos para darle sentido a una figura borrosa.\\n\\n\"Ya no sirve\", dijo la Emanadora del Autor de la Ruina. Oyó el sonido del abanico que se agitaba y la risa de la Emanadora. \"Pronto podrás ver todo lo que quieras con tus propios ojos\".\\n\\n\"Este es mi propio ojo\", se rio suavemente, \"además, nunca podré ver otra vez esas hermosas vistas\"."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Brazo ortopédico de la discípula",
				"Description": "Prótesis fabricada especialmente para las razas de larga vida. Su uso no requiere de ningún procedimiento invasivo.",
				"Backstory": "Aplicar un gel protector en el extremo subdesarrollado del brazo para que el receptor de señales neuroeléctricas se ajuste firmemente a la piel. Luego, ajustar la tensión para fijar la mano y el antebrazo de madera al cuerpo... Durante siglos, esta ha sido su rutina de cada mañana. Esa mano de madera ha llamado la atención de muchos, pero ella no quiere causar problemas ni busca la compasión de nadie.\\n\\nComo persona rota que es, ni su talento poco común ni el hecho de que ocupe un puesto importante han cambiado esa sensación de alienación en las actitudes de los demás. Al fin y al cabo, a los matones tarde o temprano se los lleva el viento, pero los hipócritas que dicen sentir compasión se juntan a su alrededor como moscas, colmándola de falsos elogios. \"Es una persona increíble, aunque sea una incompleta ciega y manca\".\\n\\nYa ha escuchado esa frase cientos de veces y siempre le da asco. Pero ahora se siente peor porque puede ver con sus propios ojos la mirada suplicante de quienes buscan su atención.\\n\\nSin darse cuenta, pone la mano izquierda en el caldero hirviendo y siente un dolor agudo que la devuelve a la realidad. Rápidamente, retira la mano y la quemadura desaparece en un instante.\\n\\n\"A veces pienso que el brazo de madera que tenía antes era mucho más útil\"."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Traje de plumas de la discípula",
				"Description": "Atuendo de plumas confeccionado según textos antiguos. Pertenecía a un antiguo demonio o a la salvadora de la humanidad.",
				"Backstory": "Buscar información en los vestigios escritos de la historia es especialmente difícil para una persona ciega. Sus compañeros solían leerle una gran cantidad de textos antiguos y ella extraía y compilaba frases para indagar los secretos que escondían.\\n\\nEra tan inteligente que podía recordar la mayoría de los textos con solo escucharlos una vez. Pero desde que encontró la historia de la bruja del traje de plumas entre una pila de libros antiguos, la escuchó una y otra vez sin parar.\\n\\nSegún la leyenda, la dueña de un dominio transformó a su compañero en pájaro para salvarlo concediéndole la inmortalidad. Pero no pudo resistirse a su llamado y terminó adoptando la misma forma para volar con él. Con el paso del tiempo, la dueña del dominio comenzó a perder su identidad y se convirtió en un monstruo mitad pájaro, mitad humano. Cuando sus súbditos arrasaron el lugar, los atravesaron a ambos con lanzas y flechas de fuego. Los dos pájaros cantaron su último lamento y se convirtieron juntos en cenizas.\\n\\nA ella le encantaba esta historia, así que tomó la esencia de los pájaros para refinarla en el caldero y mandó tejer un lujoso traje de plumas. Aunque no podía ver lo hermoso que era, le gustaba ponérselo y pasear por toda la casa: estaba destinada a ser vista por una persona que ya no existía.\\n\\nCuando el traje se movía, sentía que el alma de un pájaro volaba entre sus dedos y sus hombros, y nunca se iba."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botas de seda celestial de la discípula",
				"Description": "Un par de botas de seda y de suela fina. Su dueña no debe de haber caminado sobre sus pies desde hace mucho tiempo.",
				"Backstory": "Cada vez que se desprendía de la gravedad y flotaba en el aire para que los fieles presenciaran una muestra de divinidad, no podía evitar recordar una antigua historia.\\n\\n\"Había una vez un monje que había tenido cierto éxito en su búsqueda de la inmortalidad. Caminaba absorbiendo el poder de las venas de la tierra para realizar cientos de técnicas milagrosas y alcanzar la inmortalidad. Un día, el monje intentó caminar sobre los cielos y entre las estrellas, pero se alejó demasiado de las venas de la tierra y terminó cayendo en el abismo de la muerte\".\\n\\nPero ahora la situación es diferente, piensa. Xianzhou no tiene raíces, pero el Árbol de la Ambrosía manifestó sus raíces en él para que pudiera coexistir con la Señora de la Abundancia y estar conectado con el reino infinito prometido por Yaoshi. Sin embargo, los traidores han cortado la conexión con el camino de la inmortalidad, haciendo que Xianzhou vuelva a ser una isla precaria.\\n\\nEl falso suelo de Xianzhou no puede darle fuerzas. Las raíces que ella busca no están bajo sus pies, sino entre las profundidades del cielo. Ella guiará a los discípulos para que devuelvan la vida al Árbol de la Ambrosía y abracen la gracia suprema de la Abundancia.\\n\\nMientras flota por encima de miles de personas con unas ligeras botas de seda, proclama con una voz potente: \"Cuando me miran, lo que están mirando no soy yo, sino el lugar que les corresponde en el cielo\"."
			}
		},
		"VersionAdded": "1.2"
	},
	"114": {
		"Id": "114",
		"Name": "Mensajero del espacio hackeado",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "VEL +6%.",
			"Pieces4": "Cuando el portador usa su habilidad definitiva sobre un aliado, la VEL de todos los aliados aumenta en un 12% durante 1 turno. Este efecto no se puede acumular."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Visor holográfico del mensajero",
				"Description": "Tiene forma de lentes de esquí. Es antirreflejante y también se usa para ver transmisiones en vivo.",
				"Backstory": "Los mensajeros de la Capital de la Pasión suelen moverse por la ciudad usando las vías aéreas menos vigiladas para evitar a las patrullas de seguridad contratadas por la plutocracia.\\n\\nLes gusta masticar goma de mascar barata y llevan visores holográficos especialmente modificados para escanear toda la ciberciudad.\\n\\nEl visor proyecta en la retina información en tiempo real sobre la ciudad, convirtiendo rutas imposibles en un corredor aéreo para los mensajeros: azoteas de edificios, cajas de aire acondicionado, paneles publicitarios, brazos de grúas... incluso los drones de mensajería pueden formar parte del corredor. Por ello, los mensajeros deben estar suficientemente cualificados para evitar caídas accidentales con la más mínima desviación.\\n\\n\"Un idiota apagó todos los visores a la vez mientras yo me encontraba en el aire. Ese accidente fue el peor que he tenido\".\\n\\nEste visor Patito Amarillo es un modelo antiguo y descatalogado. Se dice que vale mucho dinero entre los aficionados."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Brazo cambiante del mensajero",
				"Description": "Brazo prostético cibernético desmontable capaz de disparar los nudillos como si fueran balas.",
				"Backstory": "No todos los mensajeros tienen prótesis cibernéticas, pero los que las tienen suelen ser grandes apasionados de la modificación. Al fin y al cabo, nadie puede aceptar tener una prótesis idéntica a las de los demás.\\n\\nLos residentes de la Capital de la Pasión están obsesionados con las prótesis cibernéticas, y las limitadas normas de la ciudad solo pueden desaconsejar el frenesí de la modificación excesiva.\\n\\nLas normas de registro y presentación de modificaciones en la Capital de la Pasión solo tienen tres categorías, con un total de dieciocho tipos. Evidentemente, esto no es suficiente para los mensajeros rebeldes que invierten grandes cantidades de sus salarios en sus diseños imaginativos. Crean bocetos que permiten a su maquinaria de conversión electrónica lanzar rayos o transformar sus prótesis en misiles. A medida que se disparan las tarifas para contratar mensajeros, los diseños se vuelven cada vez más escandalosos.\\n\\n\"¿Estos mensajeros trabajan para proteger la información o para financiar sus exorbitantes aficiones?\".\\n\\nEsta prótesis de brazo Patito Amarillo ha sido objeto de modificaciones especiales. Cada articulación de sus dedos se puede girar a gran velocidad y disparar como una bala."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Bolso secreto del mensajero",
				"Description": "Bolso de moda adornado con varios accesorios que le dan un aspecto muy lindo.",
				"Backstory": "Los magnates financieros de la Capital de la Pasión controlan todo el flujo de información de la ciudad y utilizan habitualmente el monopolio informativo para mantener su posición dominante. Cualquiera que intente alterarlo será sometido al Reglamento de Seguridad Pública.\\n\\nLa gente protestó, así que los magnates financieros les prometieron comodidad. Y pronto, la gente renunció a su privacidad.\\n\\nYa se trate de situaciones reales o virtuales, de información importante o trivial, los magnates financieros la recopilan toda con avaricia. En consecuencia, los bolsos de los mensajeros se convirtieron en la última línea de defensa de la privacidad. Estos bolsos son pequeños, ligeros y solo pueden llevar fichas o documentos. Sin embargo, son precisamente estos pequeños puntos ciegos de información los que garantizan la \"independencia informativa\" que queda en la Capital de la Pasión.\\n\\n\"¿Por qué la gente sigue transmitiendo información a través de canales ajenos a la red en la próspera Capital de la Pasión? Los mensajeros también quieren saberlo\".\\n\\nPuede que este bolso de mensajero Patito Amarillo de edición limitada sea un poco antiguo, pero sus diversos accesorios hacen que siga estando de moda."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Zapatillas para parkour del mensajero",
				"Description": "Un par de zapatillas para las actividades de parkour. Son cómodas y eso es todo lo que tienen que ser.",
				"Backstory": "Los antiguos mensajeros de la Capital de la Pasión arrojaron sus zapatillas a un lado y se marcharon en silencio. La mayoría de los mensajeros no dejaban su nombre ni rastro en la ciudad, como una coda autocomplaciente.\\n\\nEs difícil para los mensajeros precisar cuándo cambió la \"naturaleza del mensajero\" y se convirtieron en las personas que más odiaban.\\n\\nSin darse cuenta, la independencia informativa que protegían los mensajeros se fue monopolizando. Sin darse cuenta, los riesgos que corrían los mensajeros se convirtieron en moneda de cambio. Sin darse cuenta, los mensajeros se convirtieron en cómplices de los conspiradores... La plutocracia no logró destruirlos, fue el idealismo inmaduro de los mensajeros lo que los traicionó. Antes de que todo se descontrolara, los mensajeros se reunieron y se despidieron de sus vidas apresuradas.\\n\\n\"Quizá los mensajeros deban detenerse en este punto y dejar que todo el mundo vea cómo es esta ciudad, y hacer un llamamiento a los verdaderos reformistas para que pasen a la acción\".\\n\\nEstas son unas zapatillas Patito Amarillo que se abandonaron al lado de un camino. Los mensajeros de la Capital de la Pasión se han convertido en una leyenda del pasado."
			}
		},
		"VersionAdded": "1.2"
	},
	"115": {
		"Id": "115",
		"Name": "Gran duque incinerador",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Daño de los ataques adicionales +20%.",
			"Pieces4": "Cuando el portador lanza un ataque adicional, el ATQ del portador aumenta en un 6% por cada vez que haya infligido daño con el ataque adicional. Se puede acumular hasta 8 veces y dura 3 turnos. Este efecto se disipa la siguiente vez que el portador lance un ataque adicional."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Corona de llamas infernales del gran duque",
				"Description": "Una corona de llamas que no cesan, con una ambición ardiente como fuente de combustible inagotable.",
				"Backstory": "El elegante demonio del fuego nació en el más ardiente de todos los fuegos y cree que la Destrucción es la gloria suprema otorgada a Fetora.\\n\\n\"Yo, nacido en vísperas de la destrucción, soy la fe pecadora de Fetora. Soy la ira de Nanook\".\\n\\nNanook destruyó a Fetora con sus propias manos. Así, las llamas de la estrella blanca se fusionaron con el poder de la Destrucción para dar origen a una forma de vida plasmática. El elegante demonio de fuego vio su nacimiento como una revelación: \"Hoy, el Señor de la Destrucción derrotó a Fetora. Lo honraron con llamas ardientes. Los honores frívolos y sin sentido se evaporan con las llamas abrasadoras. Los honores sólidos y pesados marcarán mi coronación\". Ifrit está obsesionado con la destrucción y la matanza desde su nacimiento.\\n\\n\"Los laureles del honor en este mundo están tejidos con espinas. El único laurel que supera estas espinas es mi corona de llamas infernales\".\\n\\nIfrit recogió las ascuas de la estrella destruida por el Eón de la Destrucción y le dio forma a la corona de Fetora, la cual usa hasta el día de hoy."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Guantes llameantes de terciopelo del gran duque",
				"Description": "Guantes de un blanco puro con llamas en lugar de piel. Ocultan su brutalidad bajo una suave seda.",
				"Backstory": "Ifrit ha orquestado innumerables crisis empeñadas en aniquilar vidas. El gran duque se imaginaba como un director de orquesta y debía usar guantes para sujetar la batuta cubierta de espinas.\\n\\n\"Vengo con la revelación de la Destrucción. Una mano da, y la otra quita\".\\n\\nCon la creencia firme de que \"el valor de algo solo puede apreciarse en su extinción\", el Gran Duque del Infierno prendió fuego a la historia y a la cultura del planeta Lisalit, y redujo a cenizas las brillantes sedas de la aristocracia, los largos pergaminos de los poetas y los vívidos murales de los pintores... \"La civilización es como una larva. Solo renacerá en una ejecución ardiente, cuando se convierta en una mariposa negra que revolotea en el viento\". Como un sepulturero que agacha la cabeza para vigilar el horno del crematorio, Ifrit guía a las civilizaciones hacia su canción de despedida.\\n\\n\"Gracias a mi esfuerzo, imaginación y dirección, los encajes entre las distintas catástrofes, el orden en que se reproducen, los tonos y el tempo... se funden en un brillante espectáculo de destrucción\".\\n\\nDespués de finalizar una destrucción satisfactoria, Ifrit se limpia la sangre de las manos y se pone los impecables guantes blancos nuevamente, como si fuera un aristócrata asistiendo a un banquete."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Túnica de gracia del gran duque",
				"Description": "Una hermosa túnica que enfatiza la dignidad y la elegancia de quien la lleva puesta.",
				"Backstory": "El elegante demonio de fuego admira su imagen en el espejo del tocador tras una masacre inhumana. Una audiencia con el monarca siempre requiere un atuendo apropiado.\\n\\n\"El propósito de la ropa no es adornar la apariencia, sino mostrar la verdadera esencia de uno mismo, así como la esencia de las llamas es la destrucción\".\\n\\nLos demonios de fuego siempre ardientes consideran a Nanook su emperador y salvador, pero el Eón nunca los ha mirado. La destrucción de Ifrit estaba plagada de ego, poder, conquista y motivación, y la rivalidad entre la Mansión del Fuego Eterno y la Hermandad de Jepella era aún más sórdida. \"La destrucción impura mancha las prendas más magníficas con mayor facilidad que la suciedad\". En cuanto a la pureza, Ifrit nunca pudo captar su esencia desde el principio.\\n\\n\"El valor de la destrucción radica en el valor de la cosa destruida. Nuestro valor radica en la práctica de la Destrucción hasta que el emperador se dé cuenta\".\\n\\nIfrit, con piedad en su corazón, viste prendas de brocado tejidas con llamas de terciopelo rojo y espera el llamado de la Destrucción."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botas elegantes del gran duque",
				"Description": "Un par de botas clásicas, cómodas y bien cuidadas, de buena forma y un estilo favorecedor.",
				"Backstory": "Por donde pasara el elegante rastro del demonio del fuego, sollozaban las civilizaciones humeantes en silencio. Ifrit nunca les prestó atención...\\n\\n\"A quienes no les quedan caminos por andar no necesitan botas. ¿Por qué estas civilizaciones al final se quejan de mí?\".\\n\\nEl Gran Duque del Infierno, con la corona de fuego en la cabeza, es considerado por muchas civilizaciones como un demonio de otro mundo, aunque recibe una invitación del planeta de las celebraciones. Ifrit está feliz de asistir con su atuendo ceremonial completo. \"Prepararé una destrucción cortés y reflexiva, y no quedará ni un solo hueso\". El elegante demonio del fuego reúne un grupo malévolo y planea la grandiosa escena de ofrecer una montaña de cadáveres y un mar de sangre en un banquete... Esas civilizaciones destruidas son simples paradas en el peregrinaje hacia la Destrucción, y Colonipenal será una más.\\n\\n \"Su destrucción no es nada personal. Es solo con el propósito de atraer su mirada\".\\n\\nAl sonido del distante banquete que iniciaba, Ifrit se embarcó alegremente en el largo viaje hacia la fiesta."
			}
		},
		"VersionAdded": "1.5"
	},
	"116": {
		"Id": "116",
		"Name": "Prisionero aislado",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ATQ +12%.",
			"Pieces4": "Por cada estado de Daño con el tiempo que tenga el objetivo, el portador ignora un 6% de su DEF cuando le inflige daño, hasta un máximo de 3 estados de Daño con el tiempo."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Bozal cerrado del prisionero",
				"Description": "Un bozal que se ajusta firmemente alrededor de la cara del prisionero con rostro de bestia. Es importante evitar que este demonio muestre sus colmillos y lastime a alguien.",
				"Backstory": "El olfato era lo que daba sentido al mundo de los Señores de la Guerra borisin. Lluvia, polvo, fogata, sangre, medicinas... Desde lo más profundo del campo de batalla, llegó temblando y flotando un torrente de olores que inundó cada centímetro de sus neuronas.\\n\\nAhora solo olía la pesada robustez del dispositivo de tortura y el miedo acobardado de los jurados llenando el aire.\\n\\nÉl sabía que estos jueces de carne débil tenían miedo de sus colmillos afilados... Él se había parado en el precipicio de un acantilado escarpado, bañado por la luz de la luna de la locura, y había sentido el impulso instintivo en sus venas. Había seguido el laberinto de olores, se había adentrado en el campamento enemigo en la oscuridad de la noche y había aplastado los cráneos de sus presas uno por uno... Los Señores de la Guerra borisin admiran el concepto de colmillos pulidos, los consideran espadas y lanzas, símbolos del poder y seguridad para destrozar cualquier cosa.\\n\\n\"El Alfa borisin desgarró y devoró la carne y bebió la sangre de los inocentes. Lo sentenciamos a pasar toda la vida en una jaula con el rostro cubierto por un bozal, condenado por los diez pecados capitales\".\\n\\nEl Señor de la Guerra mira despectivamente a su alrededor. La espadachina que envolvió todo como un mar helado de furia no está allí... No le interesa esta tediosa sentencia."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Esposas de plomo y piedra del prisionero",
				"Description": "Esposas pesadas que sujetan con fuerza las manos del malhechor. Sus agujas de acero inmovilizan las muñecas para evitar que sus feroces garras vuelvan a causar daño.",
				"Backstory": "Cuando las nubes se separaron, la luz sombría de la luna se derramó sobre el cuerpo lleno de cicatrices del Señor de la Guerra. La enorme garra que cortó la espadachina de cabello plateado quedó a un lado, y los vasos sanguíneos del desesperado Señor de la Guerra palpitaron con furia. Con un largo y doloroso aullido, sus afiladas garras volvieron a crecer.\\n\\nCatalizado por la locura lunar, el Señor de la Guerra apenas si pudo con los golpes de espada que parecían rayos de luna. Oró en silencio al poder de la Abundancia, decidido a terminar la pelea final como una bestia atrapada.\\n\\nYa había olvidado cuántas veces el ejército borisin hizo incursiones. Recordaba las veces que sus hombres usaron las garras para abrir brechas en su avance, solo para que se volvieran a cerrar. Los exhaustos borisin confiaron en su regeneración casi indestructible y lucharon por derribar los obstáculos que se encontraban. La sangre del Señor de la Guerra empapó sus garras y se sumió en un trance para, de repente, darse cuenta de que no tenía adónde correr y que ya nadie lo seguía.\\n\\n\"Alfa borisin, tomaste innumerables vidas con tus propias manos. Las ataremos con plomo y piedra, y estarán bajo estricto control\".\\n\\nEl Señor de la Guerra al fin se derrumbó, impotente, frente a la espadachina. Por primera vez, sintió esa agotadora experiencia cercana a la muerte. \"Qué espada tan incomparable\", pensó, \"¡Qué emoción tan incomparable!\"."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Sujeciones selladas del prisionero",
				"Description": "Uniforme de contención para prisioneros que sujeta a criminales peligrosos, con articulaciones contrapuestas que limitan la metamorfosis del cuerpo del prisionero.",
				"Backstory": "Los borisin son guerreros por naturaleza. Su estructura ósea es ancha y delgada, con poderosas mandíbulas y músculos del cuello. Tienen dientes caninos bien desarrollados, orejas de bestia en la parte superior de la cabeza y garras afiladas en las manos y los pies. Los borisin adoran el concepto de un cuerpo fuerte y ven el físico poderoso como una bendición de los dioses.\\n\\nEl Señor de la Guerra es a la vez el líder espiritual y el guerrero más fuerte de la tribu, comanda su ejército parecido a una marea y domina la vida y la muerte en el campo de batalla.\\n\\nLas temibles naves bestiales que partieron cubrieron el cielo, y él miró a los inquietos guerreros en el campo de batalla. El Señor de la Guerra borisin sintió el llamado de la locura lunar. Los huesos afilados atravesaron su cuerpo, y su sangre negra como boca de lobo desapareció en el viento igual que si fuera niebla. Estiró sus brazos como un mártir: la lupitoxina de los borisin, la feromona que induce el miedo, se dispersó con la niebla de sangre y estimuló los sentidos de los guerreros borisin, lo que les dio la apariencia de estar poseídos por el poder de dioses y demonios.\\n\\n\"Oh, Alfa, concédenos músculos de hierro y huesos de acero. Oh, Alfa, concédenos el poder de los dioses\".\\n\\nRecordó los días en que la carne y la sangre no estaban restringidas. Los hijos de los borisin, que heredaron la locura lunar, habían superado las limitaciones de la carne y la sangre. Sus cuerpos estallaban y se deformaban, pero ya no sentían dolor ni miedo. Guiarlos era un privilegio y una responsabilidad reservados solo para los fuertes."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Grilletes de detención del prisionero",
				"Description": "Grilletes de metal que atan las patas de las bestias, confinan los males desesperados y les impiden escapar y causar caos.",
				"Backstory": "Los borisin deambulan por la galaxia con un profundo desprecio por las civilizaciones asentadas. Se llevan la paz y la tranquilidad, y traen consigo la guerra. Sus duras creencias en la supervivencia los obligan a luchar incesantemente, siempre dedicados al derramamiento de sangre.\\n\\nTienen sus propias creencias y costumbres: dondequiera que los borisin pongan un pie, el lugar se convierte en su territorio.\\n\\nEl Señor de la Guerra borisin se enorgullece de haber encendido una tras otra las llamas de la guerra, aplastado la dignidad de los protectores, bebido las lágrimas de los desplazados y pisoteado la confianza de sus seres queridos. Permitió que crecieran espinas y que se destruyeran tierras fértiles, esclavizó a la gente y disfrutó de una vida extravagante... Para superar a los líderes anteriores, el nuevo Señor de la Guerra tuvo que dejar de lado la paz y liderar a sus soldados en una expedición al mundo exterior para hacerse un nombre y afirmar su posición en la tribu.\\n\\n\"Alfa borisin, contigo viene la guerra y un azote sobre todos los mundos. Te sentencio a ser detenido y encarcelado eternamente, para nunca renacer\".\\n\\nEl Señor de la Guerra está desconcertado por la frase. Mira a su alrededor, confundido ante las pruebas de los débiles. Esos supuestos crímenes son solo leyes de supervivencia."
			}
		},
		"VersionAdded": "1.5"
	},
	"117": {
		"Id": "117",
		"Name": "Buceadora pionera del agua muerta",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "El daño infligido a los enemigos afectados por estados negativos aumenta en un 12%.",
			"Pieces4": "La Prob. CRIT aumenta en un 4%. El Daño CRIT que el portador inflige a los enemigos que tengan al menos 2/3 estados negativos aumenta en un 8%/12%. Cuando el portador aplica un estado negativo a un enemigo, los efectos mencionados aumentan en un 100% durante 1 turno."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Casco térmico de la pionera",
				"Description": "Un pesado casco de submarinismo, con un estilo común en Orkron. A través del pequeño visor solo se puede observar la oscuridad infinita e insoportable.",
				"Backstory": "Las nubes se acumulan sobre el cielo nocturno de Orkron, y los relucientes anillos planetarios se ocultan entre ellas. Copos de nieve color fucsia caen sobre el pesado casco y rellenan silenciosamente las grietas de hierro oxidado, cubriendo las marcas de la erosión. Las dos chicas están sentadas en el bosque de cedros, una parada momentánea en su viaje.\\n\\n\"¡Mira! El aire de Orkron huele a frambuesas\". Los copos de nieve color fucsia caen sobre los suaves y esponjosos hilos de azúcar y desaparecen rápidamente. La pequeña Anónima de Toyro se ríe tanto que se dobla por la mitad y se agarra el estómago. Se ríe de las palabras que ha pronunciado... ¿Cómo se va a poder ver un olor? Tras unas carcajadas compartidas, el silencio se vuelve tan afilado como un cuchillo, y el aire parece congelarse en un instante.\\n\\n\"Frebas, ¿sigues queriendo ir a las profundidades de IX?\". Quien pregunta es su compañera de viaje, que siempre lleva una espada larga. Es una buena compañera, pero nadie sabe de dónde viene.\\n\\nLa pequeña Anónima se esconde dentro de su pesado traje de buzo. Tras una larga pausa, y con los ojos entrecerrados, le da a su compañera un malvavisco ligeramente requemado:\\n\\n\"Por supuesto... Porque mi camino llegará más lejos y más profundo que el de Akivili\"."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Brújula del vacío de la pionera",
				"Description": "Una brújula que se lleva como un reloj de pulsera. Se ha quitado la aguja magnética y ya no apunta a ninguna dirección.",
				"Backstory": "\"La corriente submarina susurra y picotea sus huesos con las subidas y bajadas del tiempo.\\nElla vivió las etapas de la vejez y la juventud y entró en el remolino\".\\n\\nLa chica había oído esta historia. En ella, el mundo en el que habitan las personas se describe como un árbol muy alto compuesto de una energía sin dueño. \"Este tipo de energía es invisible, intangible, incomprensible y no tiene significado\", pensó, \"igual que IX no tiene significado\".\\n\\nLa pequeña Anónima se siente algo melancólica y le preocupa cómo orientarse una vez que haya entrado en las profundidades de la Nihilidad. Pero, poco después, le llega la inspiración. En su decimocuarto cumpleaños, su madre le dejó un último regalo... una pequeña brújula.\\n\\n\"Si ese es el caso, solo hace falta que lo que perciba la brújula no sea el campo magnético, sino la energía. Así se resolvería el problema, ¿no?\".\\n\\nLa pequeña Anónima quitó la aguja magnética de la brújula, pero cuando descendió hacia la oscuridad, se dio cuenta de que la única dirección de la brújula era hacia abajo."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Traje de plomo de la pionera",
				"Description": "Un pesado traje de buzo hecho de metal desechado. Es hermético e impenetrable. Incluso quien lo lleva puesto a veces bromea diciendo que parece más un ataúd del fondo del mar.",
				"Backstory": "\"Frebas, esa Anónima de Toyro, murió durante catorce días y catorce noches.\\nOlvidó los graznidos de las gaviotas, el rugido del abismo, las ganancias y las pérdidas\".\\n\\nLa pequeña Anónima miró el anillo planetario, más ancho que las avenidas de Toyro, y decidió lanzarse hacia la singularidad del agujero negro.\\n\\n\"Ni siquiera Akivili llegó hasta aquí\". La chica siempre oía el sonido distante de las olas que resonaba en su corazón. \"Mi camino llegará más lejos y más profundo que el de Akivili\". Se preparó a conciencia: placas de hierro oxidado de quién sabe dónde, tanques de oxígeno usados, dispositivos giroscópicos de control de la postura desechados, un sistema autónomo de soporte vital y un rectificador... Soldó todos los materiales y se aseguró de que el traje fuera hermético. Creía que eso la protegería del daño de la Nihilidad.\\n\\nRecogió el casco de buzo que había pertenecido a su padre y se puso una medalla de honor que había hecho ella misma. Antes de partir, su compañera y ella fueron una vez más al bosque de cedros para asar malvaviscos por última vez.\\n\\nMás tarde, cuando la nave de Frebas se acercaba al borde del agujero negro, eso era lo único que recordaba de Orkron."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botas de ancla de la pionera",
				"Description": "Unas botas muy pesadas con forma de ancla. Su dueña está preparada para no regresar jamás a la superficie.",
				"Backstory": "\"Oh, ustedes que manejan el timón y observan la dirección del viento...\\nPiensen en Frebas, ella también fue tan alta y hermosa como ustedes\".\\n\\nLas botas de plomo, como anclas de hierro, arrastran a la chica cada vez más abajo. Están cumpliendo fielmente la misión que se les asignó cuando fueron diseñadas.\\n\\nLa chica no cierra los ojos ni un momento y lucha valientemente contra la fría y solitaria oscuridad. Recuerda la primera vez que escuchó las historias sobre Akivili, el primer día de su viaje y la medalla de honor que se hizo. Recuerda los treinta días que pasó viajando con su compañera. Recuerda el claro del bosque en el que se reunieron por primera y última vez, y que el aire olía a frambuesas. Recuerda silbidos, una guitarra y una flauta, y las canciones que cantaron juntas. Recuerda los copos de nieve de color fucsia cayendo en los malvaviscos ligeramente requemados y desapareciendo.\\n\\nAl final de esos recuerdos vívidos, aguarda un gigantesco vacío. De repente, ve un rayo escarlata que parpadea brevemente en el centro de la negrura.\\n\\nEn ese momento, la pequeña Anónima recuerda la sonrisa que le salió de lo más hondo cuando la chica de la espada tomó el último malvavisco.\\n\\n\"Nunca pensé que conocería a alguien como yo. Tú has andado mucho más que yo por este camino.\\nEntonces, seguro que vendrás conmigo hasta el final, ¿verdad?\".\\n\"Claro. Nuestro final se predeterminó hace mucho tiempo, pero, como tú dijiste...\\nAunque al final me convierta en un charco de agua muerta, hay mucho que aún puedo hacer hasta llegar a ese momento. Por eso, no importa cómo, tengo que intentarlo...\\n¡Porque mi camino llegará más lejos y más profundo que el de Akivili!\"."
			}
		},
		"VersionAdded": "2.0"
	},
	"118": {
		"Id": "118",
		"Name": "Relojero de maquinaciones oníricas",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Efecto de Ruptura +16%.",
			"Pieces4": "Cuando el portador usa su habilidad definitiva sobre un aliado, el efecto de Ruptura de todos los aliados aumenta en un 30% durante 2 turnos. Este efecto no se puede acumular."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeza",
				"Name": "Lente telescópica del Relojero",
				"Description": "Una lente chapada en oro. Refleja las maravillas lejanas para ayudar a su dueño a ver a través de las ilusiones.",
				"Backstory": "En las historias sobre el Relojero que corren por Colonipenal, este siempre tiene un buen olfato para los negocios que le permite ver claramente las oportunidades detrás de las burbujas y crear franquicias inmensas que no se le habían ocurrido a nadie.\\n\\nLa prisión fronteriza se ganó su libertad en medio del Cáncer de todos los mundos y dio la bienvenida a la paz y la prosperidad de la mano de La Familia. Se dice que fue en ese momento cuando el Relojero entró en escena. Su lente reflejaba la esencia de este paisaje onírico: en el Momento del Ocaso, la gente gastaba dinero como si no hubiera un mañana con el único objetivo de encontrar lo imposible en los sueños. A partir de entonces, en los sueños de Colonipenal empezaron a aparecer muchos objetos increíbles: teteras que contaban chistes, autos de carreras que corrían y giraban a la vez, mansiones que cambiaban de ubicación cada día... La mayoría no servían para nada, pero se vendían a precios astronómicos, y los visitantes que venían desde lejos estaban dispuestos a pagar montañas de dinero por ellos.\\n\\nEste es un paisaje onírico fantástico, así que... ¿por qué no dar rienda suelta a la locura? Las palabras \"exclusivo, solo en sueños\" bastan para redefinir el valor del lujo en el paisaje onírico.\\n\\nLa familia Alfalfa y los viejos buscasueños del mundo comercial se arrepienten de esto y lamentan no haber visto antes esas oportunidades. Pero el Relojero simplemente vio un poco más allá que ellos... siempre un poco más allá."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Manos",
				"Name": "Reloj de la fortuna del Relojero",
				"Description": "Un reloj de fabricación exquisita con una esfera y unas agujas muy particulares. Se dice que es el símbolo de la buena suerte en el paisaje onírico.",
				"Backstory": "El motivo por el que al Relojero se le llama \"Relojero\" es el mayor misterio de esta historia.\\n\\nAlgunos dicen que antes era el técnico de reparación del reloj de una torre. Otros aseguran que era un vendedor de relojes. Incluso hay quienes afirman que su cabeza tiene forma de dial de reloj, igual que la de Relojito, su creación.\\n\\nA medida que los rumores se extendían, los relojes de pulsera de los sueños se popularizaron gracias a la fama del Relojero. Los buscasueños saben que no tienen nada que ver con ese hombre ilustre, pero los siguen considerando como una forma de mostrar su respeto por él, y como símbolo de buena suerte. Gracias a las actividades comerciales promocionales, la imagen del reloj se convirtió en algo omnipresente en Colonipenal: ropa, accesorios, comida... La influencia de este magnate legendario se puede ver en cualquier parte, desde los grafitis de las callejuelas hasta los enormes relojes de los vestíbulos de los hoteles.\\n\\n\"¿A quién no le gustan los relojes en Colonipenal?\".\\n\\nEl auténtico Relojero parece haber aceptado esto y nunca dijo nada en contra del lanzamiento del modelo original del reloj de pulsera, hasta que el símbolo del reloj se convirtió en algo habitual en Colonipenal, hasta que ya nadie preguntaba sobre el origen del Relojero."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Torso",
				"Name": "Chaqueta ilusoria del Relojero",
				"Description": "Una chaqueta espléndida y lujosa, con cuello de piel. Es exquisita y elegante y normalmente se reserva para ocasiones formales, como banquetes.",
				"Backstory": "En las numerosas leyendas de Colonipenal, el Relojero tiene diversas identidades y apariencias.\\n\\nEn estas historias inventadas y sin base alguna, en ocasiones es un amable anciano, una dama elegante o incluso un gigante de varios metros de altura... Pero lo que no varía es que, en todas las historias, siempre va vestido de una forma impecable.\\n\\nLas leyendas cuentan que el Relojero revelará su secreto a su pareja de baile en el paisaje onírico en el que se entrelazan el alba y el crepúsculo. Al oír esto, la gente empezó a llenar las salas de baile e invitaba a todos los visitantes misteriosos que se escondían entre la multitud elegantemente vestida. De esta forma, más y más buscasueños se conocieron entre ellos y el baile se convirtió gradualmente en un lugar de socialización en el que encontrar amistad y amor. Los boletos, bastante caros, siempre se agotaban rápidamente. Aunque el caballero de vestimenta distinguida de las leyendas nunca haya hecho acto de presencia, el entusiasmo con el que lo buscan no se ha enfriado.\\n\\n\"Esa ropa... ¿es usted el célebre Relojero?\". Esa pregunta pasó de ser en sus inicios una duda genuina a convertirse en una expresión de elogio, hasta terminar siendo una invitación a bailar.\\n\\nEl Relojero montó un nuevo negocio celebrando bailes, y el paisaje onírico ganó en romance y pasión."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Piernas",
				"Name": "Botines ocultasueños del Relojero",
				"Description": "Un par de elegantes botines de piel. Su dueño caminó una vez sobre los sueños de una forma misteriosa.",
				"Backstory": "El Relojero ha recorrido todos los rincones del paisaje onírico y ha explorado todos los registros históricos de Colonipenal. Su nombre lleva siglos circulando por la tierra de los sueños, y los buscasueños de hoy en día siguen oyendo sobre sus movimientos.\\n\\nLa gente empezó a preguntarse si el Relojero en realidad era una persona, un grupo de personas o una mentira creada por La Familia.\\n\\nAlgunos buscasueños se empeñaron en descubrir la verdad sobre el Relojero y fueron a varios paisajes oníricos para buscar el rastro del misterioso magnate. No encontraron nada más que espejismos: un invitado misterioso en cierta negociación comercial, una marca sin dueño que logró un éxito inesperado, una gran inversión de origen desconocido... Cada vez que intentan concluir que el Relojero no existe, están demostrando que en realidad está en todas partes en el sueño.\\n\\nLos libros sobre el Relojero llenan las estanterías de la Biblioteca del Primer Despertar. Su nombre siempre está envolviendo Colonipenal.\\n\\nCuanto más quieren descubrir la verdad las personas, más las ciegan las mentiras... En medio de los miles de leyendas y rumores, esta superestrella solo deja su rastro, pero nunca revela su auténtica apariencia."
			}
		},
		"VersionAdded": "2.0"
	},
	"301": {
		"Id": "301",
		"Name": "Estación sellaespacios",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "El ATQ del portador aumenta en un 12%. Cuando su VEL es igual o superior a 120, el ATQ aumenta en un 12% adicional."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Estación Espacial de Herta",
				"Description": "En su interior se encuentra la Estación Espacial Herta flotando sobre el Azul y moviéndose muy lentamente alrededor de su órbita. La pacífica galaxia del fondo parece un libro esperando a que alguien lo lea.",
				"Backstory": "La señora Herta estaba muy preocupada por la vasta colección de objetos desperdigada por toda la galaxia. Almacenarlos era complicado y no quería tomarse la molestia de ocuparse de ellos por sí misma.\\n\\nLa amable y generosa Corporación para la Paz Interastral propuso una solución, y así nació la Estación Espacial Herta, conocida por ser un lugar donde se guardan conocimientos y secretos. Se tomaron amplias medidas en cada rincón para adaptarlos a todos los propósitos de la colección, con la intención de ofrecer una recopilación inclusiva de todo en absoluto, con orden y claridad. Los fenómenos se guardaban en recipientes especiales y la colección de objetos raros estaba catalogada en el archivo. Una innumerable cantidad de artículos se categorizó y clasificó y se guardó en la Estación para investigarla.\\n\\nPoco después, la Corporación sugirió que todo el mundo pudiera unirse a la búsqueda común de los secretos de las estrellas, lo que atrajo a la Estación a toda clase de estudiosos e investigadores.\\n\\nMuchos de esos investigadores eran admiradores de la señora Herta y se comprometieron a no abandonar nunca sus aspiraciones etéreas y a explorar los secretos susurrados entre las estrellas. Estudiaban las fronteras de la vida estelar, debatían sobre la auténtica justicia en discursos éticos y filosóficos, dibujaban el paisaje de la galaxia, descifraban los secretos que se ocultaban tras rituales y ceremonias religiosas, se mantenían firmes en la búsqueda de la verdad a través de la práctica... Eran auténticos creyentes de la transmisión del conocimiento y llevaban a cabo investigaciones abiertas y libres.\\n\\nLa Estación Espacial iba por el buen camino y comenzó a funcionar de forma independiente, pero la señora Herta nunca aparecía por allí. La Corporación no tardó en darse cuenta de que los investigadores y sus actividades diarias inundaban la Estación, pero la genio nunca formaba parte de ellas.\\n\\nLa luz de las distintas cabinas hacía que la gente no notara el paso del tiempo, que solo se podía detectar ligeramente en la agotadora forma de vida de la Estación. A menudo, dos o tres investigadores discutían incansablemente sobre un objeto específico de la colección e incluso se peleaban. En ocasiones, el personal de seguridad se ausentaba de sus patrullas diarias por estar durmiendo la siesta en sus literas de estilo militar. A veces, los investigadores veteranos compartían con sus discípulos los detalles de sus antiguas relaciones amorosas. Incluso podía ocurrir que alguien importante se hiciera pasar por un trabajador temporal mientras esperaba a que llegase su gran oportunidad... Además de investigar, aquí también se vivía, y para darse cuenta solo había que contemplar la vista desde la Estación, donde las estrellas eran sus compañeras de viaje.\\n\\nAunque el espacio físico era limitado, los investigadores hablaban sobre la vida en la Estación Espacial de una forma romántica: la galaxia era como un poema eterno y la Estación Espacial estaba pasando lentamente las páginas de ese libro."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Trayectoria errante de Herta",
				"Description": "La señora Herta perdió el interés en la Estación Espacial justo en el momento en el que se fundó. La Estación orbita sobre el Azul a una velocidad constante y va dejando un rastro de su movimiento circular en el planeta.",
				"Backstory": "La Estación Espacial Herta ha soportado y sobrevivido muchas crisis debido a su auténtica dueña, la señora Herta.\\n\\nLa Estación Espacial, cargada con los tesoros más raros y valiosos del universo, era como un festín expuesto a la vista de viajeros hambrientos, así que nunca se libraba de amenazas o algún tipo de atención no deseada. Solamente con el Departamento de Seguridad contratado por la Corporación y el sistema de defensa moderadamente avanzado, la Estación no podía protegerse completamente de las hostilidades procedentes de las estrellas. La señora Herta previó lo que iba a pasar y se anticipó para conducir a la Estación hasta otro lugar antes de que comenzaran los intentos conspirativos para asaltarla.\\n\\nEn cuanto a su maestría inigualable en el arte de la recopilación de información, describió a la Estación Espacial despreocupadamente como \"pasar el tiempo haciendo café mientras otros leen libros\".\\n\\nMás que los ladrones que querían robar sus colecciones o los misteriosos grupos con intenciones desconocidas, la amenaza principal a la que se enfrentaba la Estación Espacial provenía de su propia dueña. Si a Herta se le ocurría una de sus ideas raras, la Estación sufría algún tipo de desgracia al instante. Objetos raros que imitaban una aniquilación planetaria, un campo gravitatorio distorsionado causado por la colisión de galaxias oscuras... La señora Herta los coleccionaba todos, pero perdía el interés en cuanto los conseguía.\\n\\nPor eso, a pesar de parecer un lugar pacífico y silencioso en el espacio profundo, en la Estación Espacial Herta se sucedían toda clase de problemas que pendían sobre ella como cuchillos bien afilados.\\n\\nLos investigadores de alto nivel ya estaban acostumbrados a los peligros a los que se enfrentaban y eran plenamente conscientes de que en el riesgo se esconden los secretos. Estaban comprometidos con las reglas de confidencialidad y siempre seguían los procedimientos de recolección estándar, logrando así enterrar el peligro. En la cafetería eran amigos que gastaban bromas; en la zona de almacenamiento eran profesionales muy cualificados. Aquí, los secretos siempre seguirían siendo secretos.\\n\\nEn la órbita del Azul, la Estación Espacial continuaba funcionando como siempre. Se movía despacio y sin pausa, en completo silencio, como una piedrecita encima de un lago helado."
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "Flota de los eternos",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Los PV máx. del portador aumentan en un 12%. Cuando su VEL es igual o superior a 120, el ATQ de todos los aliados aumenta en un 8%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Arca celestial del Luofu de Xianzhou",
				"Description": "En su interior se encuentra el Luofu de Xianzhou, flotando sobre océanos de estrellas. Los esquifes entran y salen por la Puerta de Jade, como los movimientos celestes. Muchas personas fueron a este lugar para buscar el secreto de la inmortalidad y regresaron decepcionadas.",
				"Backstory": "Hace miles de años, el Luofu de Xianzhou partió de la nación antigua y navegó por el espacio con la intención de tener una audiencia con su diosa y obtener el elixir de la inmortalidad.\\n\\nLa enorme nave que contenía todo un ecosistema avanzaba lentamente por el cielo estrellado como una luna desplazándose en la noche. Por delante aguardaba un largo viaje sin una dirección concreta. Durante el periplo solitario, la gente se dormía y volvía a despertar, y después volvía a dormirse otra vez, en un ciclo sin fin... Ballenas que perseguían estrellas caían de la bóveda celeste y la estructura cristalina subdimensional se extendía durante años luz sin interrupción. Los Buscadores de Elixires fueron testigos de la existencia de seres de gran trascendencia y se regocijaron al reforzar su determinación por obtener la inmortalidad.\\n\\nDespués de un viaje de miles de años, el Luofu de Xianzhou empezó a detenerse al encontrar al Ama de la Abundancia en el limbo entre la verdad y el vacío. Yaoshi descendió a la nave y el Árbol de la Ambrosía se manifestó inmediatamente. Su sombra era tan grande como el mar de nubes y tapaba el cielo y el sol. Sus raíces llegaban tan lejos que cubrieron toda la nave de Xianzhou. El Luofu parecía haber cobrado vida.\\n\\nQuienes ansiaban obtener la inmortalidad se tragaron el fruto del Árbol de la Ambrosía y al fin obtuvieron la vida infinita con la que tanto habían soñado. Esas gentes de Xianzhou, que clamaban ser seres celestiales, comenzaron a disfrutar de sus vidas interminables y utilizaron el Árbol de la Ambrosía para desarrollar las formas de la inmortalidad, creando para ello numerosas maravillas inhumanas.\\n\\nLo que prospera está destinado a decaer, el sol da paso a la luna, lo que una vez causa alegría finalmente deviene en suplicio. Cuando llegó la era de los Tres Tormentos, en la que la humanidad casi resultó extinguida, la gente de Xianzhou por fin descubrió el verdadero rostro del milagro, que era la calamidad insoportable.\\n\\nEn medio de esa calamidad, apareció un héroe con su arco y de un solo disparo partió en dos el Árbol de la Ambrosía. Xianzhou recuperó al fin sus propias raíces de humanidad y juró \"conservar la mortalidad y acabar con la perdición perpetua\". En los años que siguieron, Xianzhou comenzó a navegar por la galaxia y a encargarse de acabar con lo que no podía morir. Los raposianos recuperaron la libertad y el control del cielo; los vidyadhara sellaron la contaminación y cualquier otro desastre que quedara. Las tres razas se unieron en una coalición y así nació la Alianza Xianzhou.\\n\\nLa prosperidad y la calamidad se alternaron durante el viaje. Héroes y leyendas aparecieron uno tras otro a medida que la historia avanzaba. Ahora, el Luofu de Xianzhou está sanando y reconstruyéndose en paz: el libre comercio y las mentes abiertas lo devolvieron a la vida.\\n\\nLa inmortalidad dejó marcado para siempre al Luofu de Xianzhou. Con sus subidas y bajadas, acumuló su aura única que combinaba la tradición y la modernidad. Los comerciantes que recorrían el universo solo tardaban unos segundos en darse cuenta de lo que el paso del tiempo había dejado en esta nave."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Lianas del Árbol de la Ambrosía del Luofu de Xianzhou",
				"Description": "En el pasado, el Árbol de la Ambrosía propulsó al Luofu, que era la nave principal de la flota de Xianzhou. Más tarde, debido a la maldición del fruto de la inmortalidad, la calamidad sobrevino al Luofu de Xianzhou. Las lianas del Árbol de la Ambrosía envolvían al Luofu con firmeza, formando una simbiosis imposible de separar.",
				"Backstory": "El Ama de la Abundancia enterró la semilla del karma en el centro del Luofu de Xianzhou y regaló a los Buscadores de Elixires un milagro llamado Árbol de la Ambrosía. Era un milagro porque, cuando se manifestaba delante de la gente, se interpretaba inmediatamente.\\n\\nEn el Árbol de la Ambrosía crecían frutos divinos, llenos de vida y vitalidad, en cuyo interior se ocultaba la vida infinita que anhelaban los Buscadores de Elixires. Desde entonces, los tabúes y las normas heredados desde la antigüedad se volvieron inútiles, y el dictado de la naturaleza sobre el envejecimiento y la muerte se convirtió en historia irrelevante. La gente siguió la vía de la inmortalidad y el Árbol se explotó a conciencia, lo que produjo una cantidad ilimitada de tierra de barbecho y el don de la palabra y el pensamiento incluso en los animales. Una cantidad increíble de logros tecnológicos se hicieron realidad bajo las ramas del Árbol de la Ambrosía.\\n\\nNo obstante, con el paso del tiempo, el Árbol se quitó la máscara, reveló su rostro espantoso y comenzó a infligir la agonía de la inmortalidad a los inmortales.\\n\\nLos inmortales se reproducían continuamente y nunca moría ni uno solo de ellos. Pronto la nave se vio amenazada por un exceso de población que sufría hambrunas con frecuencia. En esta sociedad de vida infinita, los jóvenes nunca tenían ocasión de emplear su talento y los viejos se aferraban al poder por mucho más tiempo del que deberían. El orden social se tambaleaba y el colapso estaba cerca... La rebelión de los aurúmatas y la invasión inminente marcaron la ruina de un milenio; por fin, las personas descubrieron el mal que se ocultaba en la sangre inmortal. Lo que llamaban \"cuerpo celestial\" no era más que una tecnología ligeramente más avanzada que el intelecto humano normal. La propensión a ser poseído por Mara era una advertencia a toda la gente de Xianzhou, un recordatorio de que solo estaban a un paso de convertirse en abominaciones.\\n\\nEn medio de la desesperación, un héroe agrietó el cielo con un poderoso disparo de su arco y partió en dos el Árbol de la Ambrosía... Aunque solo quedaba un tocón, el destino de la nave de Xianzhou nunca se separó del Árbol de la Ambrosía.\\n\\nEl tocón atrajo de forma activa a fuerzas externas para que llevaran a cabo asaltos e invasiones, lo que causó varios ataques de las abominaciones de la Abundancia. Por su culpa, los cuerpos se deformaban, la sangre se derramaba y el pueblo de Xianzhou quedaba condenado a extinguirse casi totalmente. También tentaba a la gente de Xianzhou a romper los tabúes de los Discípulos de Sanctus Medicus, aventurarse en los secretos de la Abundancia que había dentro del Árbol de la Ambrosía y reforjar el antiguo imperio de la inmortalidad... En los largos días de conflictos externos y domésticos, lo que quedaba del Árbol de la Ambrosía acechaba entre las sombras, como ramas infinitas extendiéndose en la oscuridad, esperando una oportunidad para volver a sembrar el caos.\\n\\nPor suerte, el Luofu de Xianzhou nunca bajó la guardia y juró acabar con el origen de todas las abominaciones, hasta que todo terminara."
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "Entidad comercial pangaláctica",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "El acierto de efecto del portador aumenta en un 10% y su ATQ aumenta en una cantidad equivalente al 25% del acierto de efecto actual, hasta un máximo de un 25%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Megasede de la Corporación",
				"Description": "En su interior se encuentra la sede de la Corporación, ubicada en Pier Point. Ningún planeta puede quedar fuera de las ambiciones comerciales de la Corporación para la Paz Interastral, que viaja por el espacio para reunir las fuerzas de todo el universo.",
				"Backstory": "El impacto subespacial sacudió el cielo e hizo temblar la tierra. El gigante silencioso forjaba en solitario la muralla horizontal de la galaxia. Quienes aseguraban ser oráculos comenzaron a moverse para ayudar al Eón Qlipoth a construir su muro.\\n\\nEl universo se enfrentaba a un peligro inminente y la construcción del muro era, cada vez más, un asunto de extrema urgencia. Los insignificantes humanos no tenían intención de imitar las hazañas de los dioses, sino que se reunían en grupos para ser el \"equipo de apoyo\" del Eón. Estaban dispuestos a darlo todo por el Señor del Ámbar. Ayudándose del poder de la Conservación, el equipo de apoyo dirigía sus naves a distintas galaxias para comprar piedra, madera, oro, supernio y otros materiales de construcción, los transportaba sin descanso a la barrera subespacial y los apilaba en el páramo planetario.\\n\\nCuando terminó el breve periodo de desarrollo, el equipo de apoyo se asentó en Pier Point y fundó la Corporación para la Paz Interastral. Con el objetivo de implementar su visión con total devoción, dirigieron la mirada hacia el espacio profundo.\\n\\nLouis Fleming hizo un llamamiento a la acción y la flota de comercio abandonó el sistema estelar del Eón Qlipoth. Su enorme cantidad de productos ya no se limitaba a los materiales de construcción... Planeaban conectar la galaxia y comprarlo todo. Poco después, Dongfang Qixing implementó unas normas comerciales para toda la galaxia y estableció un sistema de créditos que fuera el estándar para los negocios en todo el universo. Bajo la megaestructura de Pier Point se almacenaron trillones de activos, como un silencioso agujero negro que devoraba el concepto que se tenía sobre los límites de la riqueza.\\n\\nHoy en día, las naves de la Corporación para la Paz Interastral están por toda la galaxia y continúan su expansión, a pesar de las críticas que comparan la Corporación con una dictadura comercial. No les importa lo que piensen y no han olvidado su misión original.\\n\\nLos métodos de formación de los empleados nuevos que se unen a la Corporación cambian a menudo, pero hay una costumbre que nunca ha cambiado en casi ocho siglos de la Era del Ámbar. Una vez, Louis Fleming, el fundador de la Corporación, se puso delante del equipo de apoyo y dio un discurso apasionado en el que expresó su aspiración de unir el universo y asistir al Eón en su ideal de protegerlo. Cuando terminó su discurso, resonó un impacto fuerte y distante, lo que infundió de grandeza una ocasión tan solemne. En ese momento, se dieron cuenta de que su fe era firme.\\n\\n\"Todo por el Señor del Ámbar\"."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Ruta comercial de la Corporación",
				"Description": "El comercio interestelar se estableció con la ayuda práctica del sistema de créditos. La Corporación para la Paz Interastral conectó las estrellas con su actividad económica y amplió los límites del comercio.",
				"Backstory": "El equipo de apoyo viajaba apresuradamente por el sistema estelar cercano al Eón Qlipoth, y la trayectoria de su vieja nave se convirtió en la primera ruta.\\n\\nComo creían firmemente en el sentido de las acciones del Eón, el equipo de apoyo dio el primer paso y estableció relaciones comerciales con una galaxia vecina, para lo que prepararon una flota adecuada con productos poco comunes y valiosos. Gracias a unas condiciones que eran difíciles de rechazar, hicieron una gran cantidad de intercambios por todo el sistema estelar. A partir de ese momento, el equipo de apoyo controló la ruta comercial y la información, obtuvo derechos de negociación exclusivos y se puso al mando de la formulación de las normas comerciales de la galaxia.\\n\\nLas naves cargadas de madera, piedra, acero y supernio pasaban junto al Eón Qlipoth como un enjambre de moscas. El Señor del Ámbar se mantenía en silencio y ni siquiera les dirigía la mirada.\\n\\nCon el paso del tiempo, las cosas cambiaron y el comercio con los sistemas estelares cercanos ya no era suficiente para el boyante equipo de apoyo. Los dos sabios estaban determinados a adentrarse en la galaxia, y así se fundó la Corporación para la Paz Interastral. La Corporación ofrecía cualquier cosa que los demás planetas pudieran necesitar, a precios justos fijados en créditos. A partir de entonces quedó establecida la ruta comercial de la galaxia, y todos los planetas que se unían a la red de negocios de la Corporación compartían la misma divisa, compraban los mismos productos y disfrutaban de los mismos servicios.\\n\\nLas naves comerciantes que se regían por el sistema de créditos volaban de un lado a otro por las estrellas y las rutas comerciales se fusionaban y se separaban, formando una red intergaláctica. Las naves llenas de tesoros de planetas distantes pasaban innumerables veces al lado del Eón Qlipoth, como insectos atraídos por la luz, pero el Eón se mantenía mudo, igual que siempre.\\n\\nDesde que el equipo de apoyo comenzó a apilar materiales de construcción en los planetas que rodeaban al Eón, las cantidades almacenadas no dejaban de aumentar, y seguirían haciéndolo. El Eón Qlipoth no tenía intención de aceptar esos regalos bienintencionados y se centraba en las crisis que se cernían sobre los incautos mortales y que le obligaban a erigir barreras colosales que se medían en años luz. La pequeña organización que solía comprar materiales se había convertido en una enorme influencia en la galaxia. Miraban hacia arriba, al gigante sin cabeza, y no sintieron ni una vez que sus esfuerzos eran en vano.\\n\\n\"Todos nuestros esfuerzos y el crecimiento de nuestros bienes son para Qlipoth, para ejecutar la voluntad del Eón cuando llegue el momento\"."
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "La Belobog de los Arquitectos",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "La DEF del portador aumenta en un 15%. Cuando su acierto de efecto es igual o superior al 50%, la DEF aumenta en un 15% adicional."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Fortaleza de la Conservación de Belobog",
				"Description": "En su interior se encuentra la vista más popular del distrito administrativo de Belobog: el Monumento del Siempreinvierno. Los transeúntes que pasan por allí pueden notar la mirada cálida y lejana que los protege en todo momento.",
				"Backstory": "Hace varios milenios, Jarilo-VI aún tenía un clima favorable durante todo el año y un entorno oceánico envidiable.\\n\\nEn los bosques crecían frutas jugosas, las mareas traían una calidez húmeda y el vino de ambrosía corría como el agua de manantial para quien lo quisiera beber. Sus habitantes eran energéticos y estaban llenos de inspiración. Construían carreteras, ciudades, mansiones al lado del mar y palacios grandiosos. Cada día comenzaban la mañana con una taza de café al amanecer y terminaban el día con una jarra de malta.\\n\\nPronto, los raíles estelares conectaron el mundo de Jarilo-VI y trajeron el comercio interestelar y tecnologías de más allá del cielo.\\n\\nAl principio, los visitantes de otros mundos venían por la geomédula, un mineral transparente que contenía la sangre que proporcionaba energía a las industrias y cuyos reflejos de color ámbar reflejaban el brillo de la Conservación. Más tarde, viajeros de otros mundos se establecieron allí para vivir una vida tranquila. En Jarilo-VI no faltaban bahías pintorescas, altas palmeras y melodías alegres, lo que lo convertía en un destino perfecto para los viajeros cansados. La gente creía que, con el tiempo, este planeta de clima tropical se haría muy famoso en toda la galaxia.\\n\\nHace unos mil años, un Estelaron cruzó el cielo y cayó en Jarilo-VI.\\n\\nEl planeta se vio envuelto en el caos, como una farsa absurda. Las violentas legiones de la Destrucción descendieron desde las alturas y las llamas de la guerra se extendieron por todas partes. Los Arquitectos construyeron muros y demarcaciones defensivas y erigieron estatuas de cientos de metros de altura para luchar contra la monstruosidad con forma de dragón. Pero, poco después, el Hielo Eterno los tomó por sorpresa y se tragó todo, ya fuera amigo o enemigo. El planeta entero se sumergió en un silencio absoluto. Una enorme barrera espacial invisible cubría la ciudad amurallada, como la luz de una vela que se protege con las manos durante una noche de viento. Así sobrevivió la civilización.\\n\\nMás tarde, esa ciudad se llamó Belobog."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Defensa de hierro de Belobog",
				"Description": "Los Guardias Crinargenta de Belobog se mantenían firmes frente al helado viento invernal. Formaban una línea y esperaban el asalto de los invasores procedentes de más allá del cielo. La voluntad de la Guardia Crinargenta era inquebrantable y su línea de defensa nunca retrocedería.",
				"Backstory": "Antes de que llegara el desastre, los Arquitectos tenían muchos planes para Jarilo-VI.\\n\\nImitando la majestad de Qlipoth, los Arquitectos fabricaron unas máquinas que podían remodelar el planeta. Cientos de Motores de la Creación respiraban fuego y llamas y se desplazaban por la tierra como gigantescos jardineros que cultivaran flores en campos abandonados. Unas pocas décadas después, los cañones y las colinas se habían convertido en llanuras y bosques y se habían construido ciudades en la costa.\\n\\nTras la llegada del presagio de la Destrucción, los Arquitectos enviaron las máquinas a la guerra y constituyeron la primera generación de la defensa de hierro.\\n\\nCuando llegó el Estelaron, los soldados de la Destrucción marcharon como polillas que volaban hacia el fuego, y dejaron marcas de desolación en la superficie del planeta. Las máquinas que se habían utilizado para crear ahora se veían forzadas a convertirse en armas bélicas y golpeaban con sus puños de hierro en campos de batalla que no eran su lugar. Finalmente, los jardineros gigantes se derrumbaron tras consumir toda su energía y quedaron en el suelo como si fueran las lápidas de la civilización, marcando el retroceso gradual de la línea de defensa.\\n\\nCuando ya no hubo más espacio para retroceder, los Guardias Crinargenta se aferraron a sus armas, porque su hogar solo estaba unos cuantos pasos por detrás.\\n\\nLa llegada del Hielo Eterno sorprendió a todo el mundo. Los monstruos que descendían del cielo y los soldados del frente estaban intercambiando golpes letales cuando el campo de batalla se llenó de nieve y hielo. En medio del caos, Belobog se convirtió en la única luz que quedaba en el mundo y los dos bandos luchaban por ella, uno por destruirla y otro por protegerla. Gritando el nombre de Alisa Rand, los guardias marcharon hacia la ventisca y nunca más regresaron.\\n\\nLos residentes de Belobog solo se atrevieron a subir a la muralla y echar una ojeada cuando la ventisca se detuvo.\\n\\nAsí, contemplaron la última defensa de hierro."
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "Diferenciador celestial",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "El Daño CRIT del portador aumenta en un 16%. Cuando su Daño CRIT es igual o superior al 120%, tras entrar en combate su Prob. CRIT aumenta en un 60% hasta que termine su primer ataque."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Sol mecánico del planeta Tornillia",
				"Description": "En su interior se encuentra el núcleo del planeta Tornillia, aprisionado en una jaula compuesta por innumerables palancas, pistones y engranajes. Los habitantes de Tornillia lo llaman eufemísticamente \"sol de acero\".",
				"Backstory": "Los estudiosos del carbono de la Sociedad del Conocimiento tienen una interesante hipótesis acerca del origen de la vida mecánica: un grupo de electrones nacido por casualidad.\\n\\nLa corriente eléctrica fluye por la atmósfera y el suelo. Se separa en formas secundarias de diferentes magnitudes bajo las innumerables acciones de la gravedad y las fuerzas de repulsión. Según la hipótesis de los estudiosos, esta acción equivale a la división celular en la vida basada en el carbono. Posteriormente, innumerables corrientes emiten aleatoriamente diferentes potenciales a través de la estructura de transistores formada naturalmente en la superficie del planeta, creando el programa más primitivo. Los orgullosos eruditos argumentaron que, de este modo, las máquinas tienen \"pensamientos\" comparables a los de las formas de vida basadas en el carbono.\\n\\nUn científico mecánico se opuso a ello: la vida basada en el carbono, que ni siquiera ha sido capaz de comprender el origen de su propio ser, ¿tiene el descaro de soltar semejantes falacias? En cuanto surgieron estas declaraciones, el mundo académico del universo se vio sacudido hasta la médula. La vida mecánica comenzó a reexaminar el arrogante \"centrismo basado en el carbono\" y a examinar su propio origen.\\n\\nSin embargo, los tornillianos del planeta Tornillia no tuvieron más remedio que detener su avance, ya que la energía de su planeta se estaba agotando más rápido que sus circuitos de inspiración. Tenían que encontrar primero una manera de que sus habitantes sobrevivieran.\\n\\nAl final, decidieron llevar a cabo un plan extremo que trascendió varias Eras del Ámbar: utilizaron el planeta moribundo como combustible para alimentar el Diferenciador celestial. El asombroso y gigantesco equipo procesaba incansablemente la cinta grabada, repitiendo metódicamente los cálculos. Con su suministro de energía planetaria, la enorme máquina simuló un superecosistema auténtico y estable. Entonces construyeron su nuevo hogar alrededor de esta estrella madre.\\n\\nUna vez superada su crisis planetaria, los tornillianos pudieron descansar. Siempre racionales, optimistas y elegantes, se empeñaron en explorar la respuesta a sus orígenes de forma puramente racional.\\n\\nEl enorme sistema se llenó con el sonido de los rodamientos rechinando unos contra otros, y los densos dientes de los engranajes impulsaban la cinta grabada para producir datos. Una rama derivaba en múltiples ramas, y las innumerables ramas llevaban a trillones de engranajes a rugir... Estas ramas colapsaban, una y otra vez, cayendo en el horno, y volviendo al silencio en el núcleo borboteante. Durante un largo periodo, el superecosistema programado se convirtió gradualmente en uno maravilloso y relativamente estable. Y con el tiempo, las especulaciones sobre el origen de las máquinas empezaron a hacer volar la imaginación de los tornillianos.\\n\\nEl conjunto de acero que impulsaba a la estrella moribunda volvió a activar sus circuitos de pensamiento inteligente. Seguirán reflexionando y explorando su origen hasta que el siempre ardiente sol mecánico se apague por completo."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Anillos del planeta Tornillia",
				"Description": "Los anillos sostienen el planeta Tornillia al completo. ¿Cuántas personas saben que esa formación rectangular, densa y porosa refleja la verdad sobre el sistema planetario?",
				"Backstory": "La gran mayoría de los tornillianos no saben que el planeta Tornillia surgió como un intento grandioso por parte de la vida inorgánica para responder a la incógnita sobre su origen.\\n\\nTornillum se sentía vacío. El hecho de haber comprendido la lógica operativa del planeta Tornillia no causó ni una fluctuación excepcional en su onda pulsar inteligente.\\n\\nSe quedó parado en la amplia terraza de su mansión y dirigió la mirada hacia arriba, al motor planetario que nunca se detenía. El anillo planetario, con sus agujeros cuadrados y densos, perforaba la parte de atrás del planeta. Todo lo que sostenía al planeta estaba situado en esa banda y giraba silenciosamente con el motor como eje, día tras día. Tornillum había visto la naturaleza absurda del planeta: un conjunto elegante de ecuaciones de transferencia de estado, un cilindro gigantesco y helado. Eso era Tornillia, nada más.\\n\\nSegún su interpretación de las ecuaciones, en el nacimiento del Diferenciador celestial, su creador principal había intentado explicar el origen del universo como un autómata celular y su recurrencia, y el planeta Tornillia en sí mismo era un resultado práctico del juego de la vida.\\n\\nLos tornillianos y las demás formas de vida inorgánica del planeta eran las \"células\" de este autómata, además de ser a la vez autómatas celulares a pequeña escala. Los autómatas siempre se componen de muchos autómatas más pequeños, hasta llegar a los componentes más básicos que forman los cimientos del universo. ¿Y cuál es el componente más básico? Nadie lo sabe, ni Tornillum ni el académico que propuso en primer lugar la construcción del Diferenciador celestial.\\n\\nPor eso Tornillum se sentía vacío.\\n\\n¿Había fracasado ese intento del académico? Pero el Diferenciador celestial llevaba funcionando sin problemas durante muchas Eras del Ámbar. ¿No significaba eso que el origen de los tornillianos, su planeta e incluso el universo entero podían atribuirse a ese elegante conjunto de ecuaciones? En realidad, no. Hasta que el superecosistema no colapsara por completo, no se podrían rebatir esas ecuaciones.\\n\\nTornillum hizo girar la exquisita copa medio llena de aceite lubricante, sin apartar los ojos del anillo que registraba la verdad del planeta. La banda perforada, gigantesca como una pantalla, nunca se cansaba, y la formación rectangular filtraba la luz de la luna. Tornillum no podía dejar de pensar. ¿Acaso las recurrencias tienen un final?, pensó. ¿Cuál es la naturaleza de la vida inorgánica? O, más aún, ¿cuál es el origen del universo?\\n\\n¿Es que estaba dispuesto a no ser más que un testigo de las ideas de sus predecesores?\\n\\n\"No\", concluyó Tornillum, y decidió buscar respuestas."
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "Salsotto inerte",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "La Prob. CRIT del portador aumenta en un 8%. Cuando su Prob. CRIT es igual o superior al 50%, el daño que infligen su habilidad definitiva y sus ataques adicionales aumenta en un 15%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Ciudad móvil de Salsotto",
				"Description": "En su interior se encuentra Estepicursor, una de las últimas ciudades móviles de Salsotto. Esta ciudad nunca se detenía y se libró por un pelo de ser devorada por la noche oscura o el sol de medianoche.",
				"Backstory": "Si se mira desde la perspectiva del universo, el planeta Salsotto al completo reluce con un tono dorado deslumbrante gracias a sus vastos océanos de arena. En su superficie también se distinguen claramente impactos de meteoritos.\\n\\nEn cierto momento fatídico, una tromba de extraños meteoritos cayó sin tregua sobre Salsotto. La larga lluvia de gigantescas rocas, que caía sin descanso sobre el planeta en un ángulo específico, provocó que se ralentizara su rotación. Fue como si se hubiera presionado un botón para desactivar el planeta. Los días y las noches de Salsotto se volvieron cada vez más largos, hasta que cada amanecer y cada atardecer duraba una eternidad, hasta que nadie pudo soportarlo más, hasta que la rotación del planeta se detuvo por completo...\\n\\nLos veranos sofocantes bajo el sol abrasador y las noches oscuras y heladas duraban medio año. Lo único que quedaba en pie de Salsotto eran las dos últimas ciudades que se movían sin parar, siempre corriendo justo detrás del terminador.\\n\\nLa colosal fortaleza flotaba en el aire como una nube gigantesca y se movía por el cielo que cubría el desierto dorado acompañada de un ruido atronador, ya que dondequiera que fuese se sucedían las tormentas de arena. En la ciudad móvil gigante, los salsottianos volaban entre los edificios con sus trajes alados. Habían sobrevivido a la catástrofe por casualidad y ahora el cielo era su hogar y también su prisión.\\n\\nPor la mañana, los pescadores aéreos salían del puerto, se lanzaban de cabeza hacia la arena para cazar medusas flogísticas y volvían al caer la noche. Gracias al poder de las misteriosas criaturas, la ciudad lograba a duras penas seguir adelante.\\n\\nAunque su supervivencia dependía únicamente de dos alas muy frágiles, los salsottianos eran optimistas por naturaleza y no dejaban que la pesada carga de su destino los desanimara. Siempre tenían un momento para tocar música con sus familias, con unos instrumentos de cristal en los que parecía que las notas se tallaban. También les gustaba tener amigos por correspondencia y a menudo depositaban sus cartas en el buzón diente de león, cuyo destino era la ciudad móvil al otro extremo de la línea del terminador.\\n\\nPoco a poco, el campo magnético del planeta se debilitó y la atmósfera se hizo cada vez más fina. Aunque su final estaba cerca, la chispa de la vida aún no se había extinguido y las águilas seguían volando."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Terminador de Salsotto",
				"Description": "La rotación del planeta Salsotto se detuvo y cada ciclo de día y noche parecía eterno. Para tener un espacio mínimo para sobrevivir, era necesario estar migrando constantemente siguiendo la línea del terminador.",
				"Backstory": "Desde la paralización que había causado la lluvia de meteoritos, el terminador se había convertido en la línea que mantenía la vida de los salsottianos.\\n\\nCuando todo comenzó, la gente todavía daba por hecho el cambio entre la luz y la oscuridad. La línea que separaba el día de la noche avanzaba por la tierra, escalaba montañas y desfiladeros, llevaba el amanecer a quien aún no había despertado y la noche a quienes se disponían a dormir. Pero cuando el ritmo de alternancia entre la luz y la oscuridad se ralentizó, el día y la noche ya no se sentían familiares. El calor sofocante y el frío helador parecían eternos y enterraban lentamente a todas las vidas que atrapaban, como si fuera una ciénaga infernal. Este fue el motivo por el que los salsottianos, que sobrevivían a duras penas, se embarcaron en la ciudad móvil voladora y comenzaron su persecución del alba y el ocaso.\\n\\nEn la dirección en que se avanzaba, desde la plataforma de observación de Estepicursor, la ciudad móvil, se veía la luz del día por delante y la noche oscura por detrás.\\n\\nLa migración de Estepicursor no buscaba la mera supervivencia, sino también conseguir una vida más digna. Si se moviera un poco más rápido que la línea del terminador, la mañana llegaría por la tarde; si se moviera un poco más despacio, el ocaso tendría lugar en mitad de la noche. De esta forma, los salsottianos, optimistas por naturaleza, lograron devolver a cada día su estado original. Su estirpe romántica les otorgaba un carácter relajado que les permitía canturrear ociosamente en tardes pacíficas y dormir profundamente bajo la noche estrellada.\\n\\nSin embargo, este viaje de tenacidad y perseverancia acabaría teniendo un final. Las ruinas de la ciudad móvil se encontraron mucho más atrás de la línea del terminador, siempre en movimiento.\\n\\nAños después, las dos ciudades móviles que nunca se habían encontrado estuvieron finalmente frente a frente, con sus torretas sobresaliendo de los escombros y apuntándose mutuamente. Una de las dos ciudades debió recorrer medio planeta hasta llegar a donde estaba la otra y le declaró la guerra. Algunas señales de la brutalidad eran visibles entre las dunas, y también el odio innombrable que se fusionaba con las ruinas.\\n\\nEl planeta Salsotto se sumergió en el silencio. Desde hace algún tiempo, la duración de los ciclos de su rotación ha disminuido y parece que se dirige hacia su recuperación, esta vez en un futuro sin personas."
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "Talia, paraíso de los forajidos",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "El efecto de Ruptura del portador aumenta en un 16%. Cuando su VEL es igual o superior a 145, el efecto especial de Ruptura aumenta en un 20% adicional."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Aldea Villaclavo de Talia",
				"Description": "En su interior se encuentra Villaclavo, una aldea miserable y desolada de Talia. Durante un breve periodo de paz, los forajidos eligieron este lugar por sus reservas de agua y construyeron una aldea con madera, barras de acero y trapos.",
				"Backstory": "Fue por pura casualidad que los bandidos interestelares llegaran a Talia durante su huida apresurada de los Vigilantes de la Galaxia.\\n\\nAl principio, Talia no era más que un lugar desolado conocido como el \"vertedero de la galaxia\". Las guerras que destruyeron el planeta provocaron montañas y montañas de ruinas y escombros que cubrían toda la superficie del planeta y causaron una radiación que no se disipaba nunca, borrando así toda esperanza de que algún ser vivo pudiera sobrevivir allí. Los forajidos no tenían otro lugar al que ir y cayeron en una cueva que había bajo la superficie del planeta, que resultó ser un túnel excavado por la raza de los roedores... Finalmente lograron escapar de sus perseguidores y su sueño de fundar un paraíso de los forajidos se hizo realidad en este lugar perdido.\\n\\nMuchas criptas estaban conectadas entre ellas, formando un laberinto muy extenso. Este supuesto edén atrajo a más grupos de ladrones y bandidos, que llegaron para acumular riquezas e intercambiar tecnología, estableciendo así los cimientos del reino.\\n\\nMás forajidos siguieron asentándose aquí y el planeta, antes desolado, ahora rebosaba de vida. Los ladrones más famosos describían su \"paraíso de los forajidos\" ideal y prometían que el capital se usaría para construir una nación de igualdad y justicia. Pero, a medida que la riqueza acumulada iba aumentando, esos mismos ladrones no tardaron nada en romper sus promesas e intentaron quedarse con todo el dinero. Mercenarios, motines, traiciones... El caos nunca terminaba. Probablemente, los iniciadores nunca habían creído en su propia idea de igualdad ni por un solo momento.\\n\\nA partir de entonces, los bandidos, que rechazaban esos ideales sofisticados, se encontraron de vuelta en una época caótica en la que se glorificaba la ignorancia. Ocuparon los lugares en los que había agua para fundar ciudades y se burlaron de los conceptos de igualdad y justicia.\\n\\nTodos los que vivían en Villaclavo eran forajidos. Conducían unos vehículos todoterreno muy destructivos y se disputaban los recursos con otras hordas de bandidos. También fabricaban armas y armaduras mecánicas con chatarra y cables viejos. Cuanto más árido era el páramo, más libertad conseguían, como un frenesí final antes del día del juicio. Esos dulces ideales no eran más que volutas sin sentido en una ola de calor radiante y no quedaba ni rastro de ellas.\\n\\nDe forma semiconsciente, los forajidos finalmente se dieron cuenta de que el paraíso de los forajidos nunca trató de la creación, sino de la destrucción."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Cable pelado de Talia",
				"Description": "Cable recogido del vertedero. Solo queda la mitad de su capa aislante, pero se sigue utilizando. En las aldeas de bandidos de Talia siempre se aprovecha todo.",
				"Backstory": "Este cable pelado es muy viejo. Antes formaba parte de una nave, hasta que esa nave intentó escapar apresuradamente y un enorme impacto expuso el cable a la humedad del aire.\\n\\nLa nave al completo acabó en un laberinto de pasadizos subterráneos. A bordo de la nave de los bandidos, las placas de acero se quitaron una a una, los cables se arrancaron con brusquedad y todos los materiales se utilizaron para construir el primer mercado de la alianza. Después los bandidos empezaron a acumular riqueza y, a la vez, a hablar de sus ideales... Entonces comenzó una larga guerra entre rivales que sospechaban y se traicionaban los unos a los otros, hasta que la chispa de la batalla que libraban el dictador y sus detractores acabó extendiéndose desde el túnel subterráneo hasta el desierto de la superficie.\\n\\nEste cable seguía siendo viejo. Los bandidos lo habían desenterrado y luego lo habían conectado a un todoterreno enorme modificado en el que el viento se colaba por todas partes y que usaban para ir a un manantial lejano.\\n\\nLa prioridad absoluta de los supervivientes de la guerra de traiciones era encontrar los recursos hídricos de Talia, para lo que recorrían miles de kilómetros al día por desiertos llenos de fragmentos de vidrio en vehículos rudimentarios que construían ellos mismos. En ocasiones, las caravanas de bandidos se perseguían las unas a las otras y levantaban polvo y un montón de humo; otras veces tiraban a gente a los autos en marcha o a otros lugares. La presión de la supervivencia era tal que no se les ocurrían otras ideas, solo pensaban en seguir adelante.\\n\\nEste cable siempre había sido viejo. Lo sacaron del vehículo y lo colocaron en el semáforo de la aldea, en el que las luces parpadeaban a menudo debido a un mal contacto.\\n\\nEl matón que se nombró policía a sí mismo fundó la Villaclavo original. Con mano de hierro y un gran carisma personal, se las arregló para mantener el vertedero en orden y convirtió el asentamiento en un lugar cada vez más animado. Los ingenieros excéntricos creaban accidentalmente máquinas a partir de chatarra y a los desesperados habitantes del yermo les gustaba pelear en el ring subterráneo. Por la noche, en el bar, bebían jugo de uva que apestaba a gasolina y celebraban haber sobrevivido un día más.\\n\\nEn Talia nunca había nada nuevo, solo cosas viejas que se usaban de forma diferente cuando los tiempos cambiaban."
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "Vonwacq el vivaz",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "La recuperación de energía del portador aumenta en un 5%. Cuando su VEL es igual o superior a 120, su acción se adelanta un 40% al entrar en combate."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Isla del nacimiento de Vonwacq",
				"Description": "En su interior se encuentra la isla Wacq, el lugar más famoso del planeta Vonwacq. La isla es muy frondosa y en ella se encuentra un árbol enorme llamado Thestang cuyas frutas engendran a los animales de la isla.",
				"Backstory": "Vonwacq es un planeta pequeño y abarrotado que está cubierto casi en su totalidad por islas y selvas tropicales. Su fauna y flora exuberantes son su característica más notable.\\n\\nLa vitalidad de Vonwacq hizo que las selvas cercanas al ecuador crecieran muchísimo. Los árboles eran muy altos y frondosos y no dejaban pasar la luz, por lo que el suelo estaba lleno de hongos y plantas adaptadas a la oscuridad. Aquí vivían criaturas inteligentes que se alimentaban de las frutas y verduras que se encontraban por todas partes y podían recogerse en cualquier momento, ya que las plantas de todo tipo crecían de forma natural.\\n\\nPero tanto los humanos que migraron aquí como los wacqwacq nativos sentían una reverencia casi religiosa por las frutas animales que crecían en el gran árbol Thestang.\\n\\nEse árbol nunca dejaba de dar fruto. Con el tiempo, esas frutas amarillas y traslúcidas de forma ovalada se volvían grandes y pesadas y colgaban de las ramas hasta que no soportaban más su propio peso. Cuando llegaba el momento, las frutas caían al suelo con un ruido sordo, la piel se agrietaba y del interior salían todo tipo de criaturas. Toda la fauna de Vonwacq nacía de este modo, ya fueran peces, aves u osos polares. En este planeta, todas las criaturas compartían una misma madre.\\n\\nEl enemigo conocido como rey demonio también nacía de una fruta del árbol Thestang. Desde el momento de su nacimiento, ya sabía por instinto cómo blandir sus pinzas gigantes y declaraba la guerra a toda la biosfera de Vonwacq.\\n\\nCada sesenta años naturales, el árbol Thestang daba luz a un nuevo rey demonio y el ciclo comenzaba de nuevo. La gente de Vonwacq ya estaba acostumbrada y preparada para esos desastres periódicos. Cada vez que se aproximaba el nacimiento de un rey demonio, dejaban a un lado sus disputas y cooperaban para reunir a sus guerreros más fuertes y enviarlos a la isla Wacq. Un ciclo de sesenta años tras otro, estas cruzadas aparentemente sin sentido se seguían realizando siglo tras siglo en los estrechos paisajes de este pequeño planeta. Los reyes demonio eran la catástrofe permanente de Vonwacq y los restos de la civilización eran aniquilados periódicamente.\\n\\nPor este motivo, podría decirse que el planeta Vonwacq era como un estanque de agua inerte, aunque estaba repleto de criaturas que luchaban sin cesar unas contra otras y aparentemente tenían muchas posibilidades de cambiar."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Costa insular de Vonwacq",
				"Description": "En la costa de la isla Wacq, las mareas subían y bajaban... Este paisaje permanecía igual desde hacía milenios y había sido testigo del auge y caída de numerosas civilizaciones.",
				"Backstory": "Cuando las frutas del árbol Thestang maduraban y caían al suelo, nacían criaturas de todo tipo que se despertaban, lloraban y después abandonaban la isla Wacq para buscar su propio hábitat en el planeta Vonwacq.\\n\\nAl principio, los forasteros que venían de las estrellas fueron considerados como ladrones temerarios que, tras recibir una \"afectuosa\" bienvenida tribal, comenzaron a entender el dilema de la civilización de Vonwacq. Poco después, los forasteros tomaron los botes de los nativos y navegaron hasta la isla Wacq para comprobar cómo un rey demonio podía nacer de una fruta. Los guerreros tribales esperaban nerviosos en la playa mientras agarraban firmemente sus armas de la Edad de Piedra. Estaban decididos a obtener sesenta años de paz mediante un sacrificio definitivo por el que tal vez nunca regresarían a casa.\\n\\nMientras la guerra continuaba, los forasteros descubrieron la verdad sobre el rey demonio: era un tipo de gusano interestelar que se creía extinguido. Nadie hubiera imaginado que aparecería de esta forma en un rincón tan remoto del universo.\\n\\nCuando la brutal cruzada terminó al fin, los pocos nativos supervivientes se hicieron a la mar con la noticia de la victoria, mientras que los forasteros curiosos se quedaron en la isla. Apartaron las ramas que colgaban del árbol gigante y se metieron hasta la cintura en las ciénagas. En una zona hundida de la selva encontraron una cabina de control. Así fue como se reveló finalmente el secreto de Vonwacq: el árbol Thestang resultó ser el sistema de ecorrecuperación de una civilización mucho más avanzada que descodificaba y dejaba en libertad numerosas formas de vida para regenerar la biosfera del planeta.\\n\\nEl rey demonio que lo devastaba todo a intervalos regulares no era más que una entrada de la inmensa base de datos biológica. Los forasteros la borraron y se marcharon de Vonwacq sin esperar la recompensa o el agradecimiento de los nativos.\\n\\nLas olas que chocaban contra la orilla eran lo único que se oía en la costa de la isla Wacq. Las fuerzas de coalición indígenas estaban en fila, convencidas de que el rey demonio no volvería a aparecer nunca más. Entonces gritaron de alegría, bailaron, cantaron y hablaron durante toda la noche de un futuro sin reyes demonio. Sin embargo, poco después de que las dos tribus se despidieran y volvieran a sus zonas de residencia, empezaron a maquinar batallas para conquistar el planeta al completo. Sin una amenaza común como el rey demonio, su alianza no era más que papel mojado. El pequeño planeta no estaba diseñado para resistir un conflicto entre las dos tribus, y la frágil paz había desaparecido.\\n\\nLa costa de la isla Wacq seguía en calma, como si en esas orillas nunca hubiera pasado nada. Con los humanos y los wacqwacqs fuera de la ecuación, Vonwacq al fin había recuperado la paz y completado su restauración ecológica."
			}
		},
		"VersionAdded": "1.0"
	},
	"309": {
		"Id": "309",
		"Name": "Arena rutilante",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "La Prob. CRIT del portador aumenta en un 8%. Cuando su Prob. CRIT es igual o superior al 70%, el daño que infligen su ATQ básico y su habilidad básica aumenta en un 20%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Estadio láser de Taikiyan",
				"Description": "En su interior se encuentra el estadio de más alto nivel del planeta Taikiyan: el Estadio Taikiyan. El ambiente es animado tanto dentro como fuera de la cúpula, con banderas ondeando en el aire. Un emocionante partido de robobola está a punto de comenzar y todas las miradas están puestas en el estadio.",
				"Backstory": "El planeta Taikiyan fue en su día un planeta puerto de naufragios de la Corporación, a donde se enviaban liquidadores para limpiar los restos de naves antiguas y extraer cualquier cosa de valor restante.\\n\\nLos liquidadores consideraban la asignación al planeta Taikiyan como un exilio del que nunca podrían regresar. En este minúsculo planeta, montañas de fibra de carbono y acero inoxidable trazaban el contorno de naves gigantescas antes de ser desmanteladas, proyectando una sombra de vacío sobre las ruinas de acero que hacía que el deseo de retirarse se intensificara. Durante muchos años, los liquidadores se arrebataron entre sí piezas de alta calidad bajo la cubierta, persiguiéndose y huyendo con equipos de propulsión en el canal hacia las cabinas hundidas, lo que originó todo un conjunto de normas clandestinas... Aun así, ninguna de las bestias atrapadas logró sus deseos, ya que nadie pudo regresar.\\n\\nLas normas clandestinas dictadas por los liquidadores atrapados no escaparon a la vigilancia de la Corporación. Transmitían sus videos y los altos mandos los utilizaban como chistes y bromas. El Departamento de Proyectos Tradicionales lo pensó detenidamente y vio una oportunidad para la industria del entretenimiento.\\n\\nSegún el plan, en Taikiyan se crearía la primera competición de robobola de la galaxia. Llevaron varias máquinas de terraformación de planetas para deshacerse por completo de las naves desmanteladas, sin dejar atrás ni un solo rastro. El antes oscuro planeta se transformó en torno al deporte de la robobola y se convirtió en un deslumbrante centro atlético en un abrir y cerrar de ojos. \"Para entonces, a nadie le importarán sus humildes comienzos, solo quedará la deportividad pura y los acuerdos comerciales de alto valor\".\\n\\nAtletas con equipos de propulsión y armaduras, pistas de carreras tridimensionales, choques de cuerpos... El anuncio de la competición de robobola captó la atención de toda la galaxia. Desde entonces, el planeta envuelto en la oscuridad conocido como Taikiyan nunca ha visto un momento de sombra.\\n\\nEn el enorme estadio, tanto el equipo local como el visitante estaban igualados, y el vociferante público se componía de aficionados que no paraban de gritar los nombres de los equipos y de los jugadores. En el exterior, al planeta tampoco le faltaba movimiento. En el mercado se disputaban las licencias de radiodifusión y patrocinio y los contratos publicitarios. Las apuestas clandestinas eran frecuentes, y la emoción y la decepción compartían a menudo el mismo espacio... Hacía tiempo que la oscuridad de la noche se había transformado en telón de fondo, dando fuerza a los espectáculos de luces del estadio.\\n\\nDesde su inauguración, el Estadio Taikiyan había inundado las noches oscuras con luces brillantes, y nadie recordaba dónde se escondían aquellos días de aborrecidas sombras."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Pista de luz de Taikiyan",
				"Description": "Una pista de carreras estándar del Estadio Taikiyan suele hacerse con una estructura metálica cubierta de hormigón liso y suelos de madera en bruto. Para satisfacer al máximo las necesidades del público, en la construcción del estadio se utilizó una gran cantidad de material de policarbonato transparente para evitar obstáculos visuales durante los partidos.",
				"Backstory": "El Departamento de Proyectos Tradicionales invitó a expertos en atletismo de Espectáculos para la Paz Interastral y les pidió que eliminaran todos los elementos salvajes de las normas clandestinas de Taikiyan y lo transformaran en un deporte de competición lucrativo.\\n\\nLos expertos en materiales diseñaron una robobola de <unbreak>35</unbreak> centímetros de diámetro y <unbreak>30</unbreak> kilogramos de peso para satisfacer la petición. Se trataba de un balón tecnológico fabricado con fibra de carbono y acero inoxidable que reaccionaba constantemente a la llama de fase, cuyos movimientos irregulares aumentaban la imprevisibilidad del juego. A continuación, los expertos en equipamiento deportivo desarrollaron un dispositivo protector de propulsión para los partidos de robobola, que permitía a las principales organizaciones deportivas y médicas demostrar su calidad y garantizaba la sostenibilidad de ingresos y una competición segura.\\n\\nAsí se estableció formalmente la Federación de Robobola de Taikiyan y se formuló la versión inicial de las reglas de robobola de Taikiyan. A partir de entonces también se estableció el sistema de juego compuesto por dos equipos de siete jugadores cada uno.\\n\\nLos diseñadores de pistas de la Sociedad del Conocimiento adaptaron el concepto de \"carrera\" en una pista circular tridimensional cuya longitud estándar era de <unbreak>2.91</unbreak> kilómetros. La zona central plana de la pista tiene 5 metros de ancho, y las zonas curvas a ambos lados oscilan entre 2 y <unbreak>14</unbreak> metros de ancho. Los jugadores de robobola vuelan en la misma dirección durante varias vueltas en la espaciosa y luminosa pista, acompañados por el sonido de los silbidos y las colisiones hasta que completan todo el juego. Según las pruebas reales, durante el desplazamiento a alta velocidad por la pista, las fuentes de luz puntuales desconectadas se conectan formando líneas con la perspectiva visual de los atletas, y varios flujos de luz poco visibles forman una pista exclusiva. Entretenimiento para la Paz Interastral invitó a personas adineradas a participar en la liga, prometiéndoles que su deporte favorito tendría la visibilidad que se merecía. Posteriormente, se crearon los clubes de la liga y se reunieron los jugadores de más talento, listos para jugar.\\n\\nEntretenimiento para la Paz Interastral se hizo con los derechos exclusivos de retransmisión del acontecimiento y, con ayuda de la tecnología de teledetección de ultraalcance, retransmitía la competición en directo a todas partes. La experiencia sensorial de los mejores atletas también se grababa durante todo el evento, lo que permitía a los espectadores vivir también la velocidad, los choques, los silbidos y los arcos de luz de la competición desde la comodidad de sus hogares. El viejo puerto de naufragios se llenaba de barcos turísticos, y la bulliciosa multitud se congregaba en las calles, iluminadas por luces y anuncios, mientras avanzaban poco a poco hacia el estadio. Confirmaron sus asientos, miraron a su alrededor y fueron recibidos con pancartas, banderas y espuma de malta en el aire. La brillante pista permanecía en silencio bajo los focos.\\n\\nEn medio del clamor de la multitud, comenzó el primer partido."
			}
		},
		"VersionAdded": "1.2"
	},
	"310": {
		"Id": "310",
		"Name": "Quilla rota",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "La RES a efecto del portador aumenta en un 10%. Cuando su RES a efecto es igual o superior al 30%, el Daño CRIT de todos los aliados aumenta en un 10%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Barco ballenero de Insumousu",
				"Description": "En su interior se encuentra la región autónoma Insumousu de Thalassa. El Daiyu de Xianzhou se estrelló aquí e inspiró a la civilización de Insumousu.",
				"Backstory": "\"Hace mucho tiempo, el palacio de los dioses cayó de los cielos\".\\n\\nAl principio, era una sombra más allá de la atmósfera. Luego, un resplandor ardiente al encontrarse con la fricción del aire, hasta que, por fin, se reveló su forma completa: un gran palacio, una maravilla más allá de la habilidad de los mayores artesanos de Insumousu. Su descenso fue lento y majestuoso, como si se hubiera condensado desde los mismos cielos. El océano de Insumousu era inmenso, pero ¿podría contener realmente este palacio celestial? Nadie lo sabía con certeza.\\n\\n\"En medio del caos, algunos se dispersaron y huyeron en todas direcciones, mientras que otros permanecieron en las aldeas en tierra y bajo el mar, anticipando el descenso de la Caída Divina\".\\n\\nEl Daiyu de Xianzhou se estrelló contra la superficie de Thalassa, dejando un profundo cráter sumergido en el corazón del mar de Insumousu. Durante siete días planetarios, el mundo tembló de asombro y dolor. Las magníficas ruinas se yerguen ahora silenciosas en el fondo del mar, como los restos de un dios, lúgubres y magníficas. Los supervivientes de Insumousu siempre han vivido bajo las olas. Con asombro y tristeza, vieron su amado hogar destrozado por el palacio celestial del más allá. Sin embargo, con alegría y júbilo, encontraron una nueva morada en los restos del Daiyu, después de la Caída Divina.\\n\\nLa mejora de las condiciones de vida dio a los habitantes de Insumousu más tiempo y energía para reflexionar. Mientras contemplaban las magníficas ruinas que habían descendido desde los cielos, tuvieron por fin la oportunidad de formular las preguntas más importantes: ¿Quiénes eran \"ellos\"? ¿Y de dónde venían?\\n\\nAntiguamente, el pueblo de Insumousu no conocía el arte de la metalurgia ni había inventado aún el lenguaje escrito. Así, recurrieron a la imaginación para complementar sus conocimientos y trataron de comprenderlo todo a través de la narración de historias. Y así, de labios de los narradores, nacieron las leyendas, transmitidas de generación en generación, hasta que los propios mitos se entretejieron en el tejido de su entendimiento. Estos mitos dieron forma a su conocimiento y de ellos nació la civilización. Cuando las estrellas se movieron en el cielo y pasaron siglos, Thalassa se convirtió en socio comercial de la Alianza Xianzhou, y el pueblo acuático de Insumousu pisó por primera vez el palacio celestial. Allí contemplaron la grandeza del Daiyu de Xianzhou y por fin conocieron la verdad que se ocultaba tras la Caída Divina.\\n\\nLos nativos de Insumousu bien educados siempre se consideraron una continuación del Daiyu. \"Lo que seguía el Daiyu, deberíamos seguirlo nosotros. Deberíamos luchar contra lo que el Daiyu combatía\", decían. Cuando hablan de historias del pasado, siguen empezando con estas palabras:\\n\\n\"Hace mucho tiempo, el palacio de los dioses cayó de los cielos\"."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Amarra deshilachada de Insumousu",
				"Description": "El Daiyu, la nave caída de Xianzhou, está anclado para siempre en una tierra extranjera. Tal vez haya llegado el momento de desatar sus amarras y permitirle regresar a casa.",
				"Backstory": "Gracias al avance de la civilización, los nativos de Insumousu ya no ven a las víctimas de las naves hundidas como dioses caídos. Aun así, sus reverencias permanecen inalterables. Los poetas de Insumousu cantan: \"El océano se traga a los mortales con un rugido, pero sus espíritus viven para siempre\".\\n\\nDe acuerdo con el Calendario Estelar de Insumousu, el segundo día de descanso del mes de las mareas es el Día de la Caída Divina, en el que los habitantes del agua recitan escrituras, consumen hierbas medicinales y bailan danzas extrañas al ritmo de la corriente, en honor de los \"dioses\" que cayeron y a la vez trajeron bendiciones a Insumousu. A medida que llegaban los tiempos modernos, el Día de la Caída Divina fue perdiendo su significado religioso original: las canciones sustituyeron a las escrituras, los manjares a las hierbas medicinales, y solo la peculiar danza permanece como herencia cultural transmitida hasta nuestros días.\\n\\nEn los últimos cientos de años, Insumousu ha compartido su cultura con el mundo exterior, y la forma del Día de la Caída Divina ha experimentado cambios silenciosamente.\\n\\nLas ciudades terrestres de Insumousu suelen estar llenas de jóvenes, especialmente durante el Día de la Caída Divina, cuando se quedan despiertos toda la noche cantando y bailando. Los visitantes de fuera suelen optar por unirse a las festividades durante estas fechas, especialmente los turistas de Xianzhou, enamorados del vibrante ambiente de la ciudad, llena de una pasión ardiente tan imparable como los tsunamis. A medida que superan su juventud, los pulmones de los habitantes del agua se encogen gradualmente, sus cuellos se transforman en branquias y sus manos, pies y ojos se adaptan mejor a la vida subacuática. Los poetas siempre dicen: \"La gente de Insumousu deja la juventud ruidosa y bulliciosa a la tierra y los ancianos tranquilos y solemnes al océano\".\\n\\nCon el apoyo del gremio Celestial de Xianzhou, se añadió un nuevo ritual a la celebración del Día de la Caída Divina: la búsqueda de los restos de los nativos de Xianzhou entre los restos del Daiyu y su entierro en un astroesquife para lanzarlo al sol de Thalassa.\\n\\nA través del descubrimiento de la historia del Daiyu, el pueblo de Insumousu también se enteró de la tragedia de su caída: cuando la nave quedó irreparablemente dañada y destruida, la líder del Daiyu, Qingzhu, tomó la valiente decisión de sacrificarse para acabar con la maldición de la plaga de la inmortalidad. La Alianza Xianzhou espera que sus héroes caídos reciban un homenaje digno, y los habitantes de Insumousu que se salvaron de la catástrofe también cooperaron.\\n\\nEn algún momento de la noche del Día de la Caída Divina, el jolgorio se detiene abruptamente. Jóvenes, niños y nativos de Xianzhou se sientan en la orilla, mientras los ancianos emergen del agua y contemplan solemnemente el horizonte oceánico. Entonces, varios astroesquifes atraviesan el agua y vuelan hacia el cielo estrellado.\\n\\nLos astroesquifes llevan inscrita una bella caligrafía de Insumousu que reza: \"Suelta el ancla por los marineros ahogados. No llores, podrás navegar con seguridad tras mi partida\"."
			}
		},
		"VersionAdded": "1.2"
	},
	"311": {
		"Id": "311",
		"Name": "Glamoth, frente del firmamento",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "El ATQ del portador aumenta en un 12%. Cuando su VEL es igual o superior a 135/160, el daño que inflige aumenta en un 12%/18%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Regimiento de la Caballería de Hierro de Glamoth",
				"Description": "En su interior se encuentran las famosas fundas cambiaformas de la Caballería de Hierro del Imperio Glamoth. Incontables mechas plateados se cargaron en naves de guerra y se enviaron hacia las fronteras de la galaxia para repeler al violento Enjambre que venía del espacio profundo.",
				"Backstory": "El Imperio Glamoth del firmamento disfrutó de un territorio que abarcaba miles de años luz y fijó con ambición su mirada en el cosmos. En su pleno apogeo, su majestad, la Emperatriz Titania, construyó una magnífica flota que prometía llevar los frutos de la civilización a todas las fronteras bárbaras para permitirles probar la benevolencia del imperio con la esperanza de unirlos bajo un solo gobierno.\\n\\nSin embargo, la expedición se detuvo ante interminables oleadas de insectoides que venían de otra galaxia. Los ejércitos de Glamoth lucharon y fracasaron, una y otra vez... Las colonias se dispersaron, y la orgullosa flota de hierro cayó. Rodeados de monstruos con ojos compuestos y alas enfundadas, los gritos de la gente de Glamoth se ahogaron en la desesperación, y el imperio del firmamento quedó destrozado desde entonces.\\n\\nHasta que un día, caballeros vestidos con armaduras mecánicas descendieron del cielo y aniquilaron al Enjambre devorador de sol. Desde entonces, los caballeros de hierro de color blanco plateado viajan hacia y desde los distintos sistemas estelares del imperio, cruzan los territorios devastados y luchan contra la calamidad que acabó con la galaxia. Eran como guerreros nacidos para luchar contra el Enjambre. Nadie sabe qué se esconde bajo las máscaras de la Caballería de Hierro, pero su llegada fue un regalo de los dioses que devolvió la luz del día al mundo. Bajo el mando de la Emperatriz, la Caballería de Hierro de Glamoth atacó desde los cielos y pudo finalmente detener la marea de enemigos y llevarle alivio al imperio.\\n\\nPero en la batalla interminable contra el Enjambre, el imperio comenzó a parecerse a su adversario: cada vez más miembros de la Caballería de Hierro volaban alto hacia el cielo, cubriéndolo como el Enjambre en ese fatídico día. La gente empezó a ver a la Emperatriz y a la caballería con un miedo similar al que sentían por el Enjambre. Quizá algún día el imperio alcanzaría la victoria que tanto deseaba. Pero, ese día, ¿Glamoth aún sería un paraíso para que la humanidad descansara?\\n\\nEl regimiento de la Caballería de Hierro formó la última línea de defensa en la frontera de Glamoth, donde la batalla continuó sin cesar. En sus naves de guerra, los caballeros tenían una misión: llevar la esperanza de todo el imperio y defenderse de las mareas de enemigos que ahogaban las estrellas."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Lápida silenciosa de Glamoth",
				"Description": "El floreciente Imperio Glamoth se convirtió en polvo. No había evidencia de su antigua gloria. Solo los restos de polvo de estrellas, mechas, naves y los cadáveres del Enjambre quedaron a la deriva en el vacío y formaron un río que preserva la escena original del trágico frente de batalla y sirve como monumento a su caída.",
				"Backstory": "Los historiadores de la Sociedad del Conocimiento creen que la República de Glamoth cayó ante el flagelo del Enjambre. Otro punto de vista afirma que el fin de la República de Glamoth fue la forma en que superó por completo a su poderoso enemigo.\\n\\nPara cambiar el rumbo de la horrible batalla contra el Enjambre, el consejo gobernante arrojó la toalla y decidió alterar la esencia de la humanidad. En un esfuerzo por adaptarse a la guerra, crearon un arma \"nacida para luchar\".\\n\\nEl resultado de todo esto fue Titania. La Emperatriz, que no tiene ningún poder, ordena y controla telepáticamente a los caballeros conectados a ella. En los sueños en los que están entreverados estos guerreros, el único significado de su existencia es proteger a Titania y a su \"imperio\". En sus cortas vidas, estudiaron, lucharon, recibieron órdenes de la Emperatriz, enfrentaron al enemigo sin miedo y murieron con honor.\\n\\nNadie supo cuándo se reveló esta falsedad. ¿Fue el día en que los viejos humanos en los territorios de Glamoth cayeron por debajo de cierto porcentaje? ¿El día en que los científicos se dieron cuenta de que la Emperatriz comenzaba a rebelarse contra el cautiverio? O... ¿el día en que el ataque del Enjambre se disipó en el aire?\\n\\nLa gente solo sabía que la Caballería de Hierro lo dio todo por el inexistente \"Imperio\". Tras décadas de sangrientas batallas, los restos de mechas y extremidades de insectos se convirtieron en escombros que se elevaban hasta el cielo, se esparcieron por todo el sistema estelar de Glamoth y se conectaron para formar un río de muerte. Cuando los restos del Enjambre ya no representaban ninguna amenaza, los líderes del consejo tocaron las campanas de la paz e informaron a los ciudadanos que se había disipado el apocalipsis que nublaba los cielos y que la república vería la luz del día... Sin embargo, no llegó el día, sino el comienzo de otra noche.\\n\\nLuego de eso, la civilización conocida como Glamoth se desvaneció, y la paz tan esperada llegó a las estrellas vacías... el largo río de polvo de estrellas y escombros que fluye en el vacío."
			}
		},
		"VersionAdded": "1.5"
	},
	"312": {
		"Id": "312",
		"Name": "Colonipenal, la tierra de los sueños",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "La recuperación de energía del portador aumenta en un 5%. Aumenta en un 10% el daño que infligen los demás aliados que sean del mismo tipo que el portador."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Gran Hotel de Colonipenal",
				"Description": "En su interior se encuentra la estructura principal de Colonipenal: el Hotel Fantasía. Los huéspedes que se alojen aquí viajarán a un mundo de dulces sueños y disfrutarán de un festín de lujo y extravagancia en una metrópolis omnipotente.",
				"Backstory": "Los asistentes hacen una reverencia con sonrisas uniformes y saludan a los invitados con música: \"¡Bienvenidos al planeta de las celebraciones! Hermosos sueños les esperan\". Los invitados sonríen mientras avanzan, aceptan y se embriagan con sus bebidas llenas de burbujas.\\n\\nEl paisaje se vuelve cada vez más inverosímil, y la sensación es como flotar en una seda. Invitados de otras tierras desafían la gravedad y caminan por las paredes. Juguetes extraños cobran vida y deambulan por las calles para celebrar. El agua del manantial se convierte en una ballena gigante que nada por los pasillos. Al abrir una ventana, no se ven las estrellas en el cielo profundo, sino los cambiantes flujos de luces y sombras de la ciudad, que sostienen los ecos constantes de campanas y teatros gigantes. Los invitados notan que nunca estuvieron despiertos, sino que son testigos de la naturaleza de Colonipenal en un sueño: un lugar donde el tiempo se detiene en un paisaje onírico interminable.\\n\\nTodos saben que, bajo la administración de La Familia, las puertas de Colonipenal están abiertas a todo el mundo. Para una experiencia trascendente, para una emoción inspiradora, para el alivio de preocupaciones y heridas, invitados del más alto calibre vienen a entregar su dolor a cambio de paz y tranquilidad, a beber lo mejor y a vagar en el mar de sueños. Algunos pasan aquí unas vacaciones inolvidables y se van contentos, mientras que otros se obsesionan con las festividades y se instalan aquí. El hotel repleto de estrellas es la joya de los soñadores, el reino de los creadores de sueños y el patio de recreo de los buscadores de sueños.\\n\\nPocos huéspedes son conscientes de la historia: el hilo que teje los sueños proviene de la realidad. El esplendor de Colonipenal nació del óxido salado, los grilletes y la privación de la libertad. El planeta de las celebraciones fue una prisión de la Corporación, donde innumerables reclusos fueron reubicados para rescatar las desbordadas burbujas del recuerdo para el Jardín de los Recuerdos. La gente repitió sus esfuerzos hasta que sus cuerpos se volvieron pesados como el plomo, pero sus almas se volvieron livianas como burbujas. En algún momento, las pequeñas células quedaron aisladas de la realidad, mientras que las consciencias de las personas se vincularon en los sueños. Con la campana de medianoche, ese sueño compartido parecía muy real porque reflejaba la hipocresía de la realidad.\\n\\nHasta que la Destrucción derritió las cadenas de la Corporación, el Trazacaminos conectó esta frontera con las estrellas, y la Armonía fue invitada a sembrar semillas de paz. La libertad al fin se abrió camino y añadió un nombre al sueño original: Colonipenal.\\n\\nHoy no hay rastro de la prisión en ruinas. En el mundo de los sueños, se erigieron innumerables rascacielos, y el desierto es una metrópoli: una nueva tierra para los soñadores en busca de riqueza y oportunidades, y una utopía para aquellos en busca de indulgencia y placer. El pasado del planeta de las celebraciones es como una foto que cayó en el fondo de un armario: existe, pero nadie la ve.\\n\\nHoy en día, la tierra de los sueños se llena de canciones de alegría, y el ruido del pasado ha quedado relegado a chismes, abandonado en el interludio de una comedia, detrás de escena de una caricatura o en la columna secundaria de una revista."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Vías de búsqueda de sueños de Colonipenal",
				"Description": "En la ciudad onírica de Colonipenal, vías intrincadas serpentean entre los edificios, sostienen los esferoides en que viajan los visitantes y conectan elaborados y diversos sueños.",
				"Backstory": "Quienes ya han visitado Colonipenal estarán de acuerdo en que \"construida sobre sueños\" no es solo un dicho, sino una afirmación muy real. El opulento hotel es solo la punta del iceberg del planeta de las celebraciones y, solo cuando uno se queda y sueña, se considera que ha llegado oficialmente a Colonipenal. A partir de entonces, la tierra de los sueños, compuesta por doce paisajes oníricos, se expande lentamente ante los ojos de los visitantes.\\n\\nLos visitantes nuevos quizá se sientan abrumados por este escenario de carnaval, pero no deben alarmarse. Miren hacia arriba y vean las vías de metal que cruzan los rascacielos y los esferoides que ruedan rápidamente a lo largo de ellos. Son el medio de transporte más visible en esta metrópoli de ensueño y guían a los visitantes a todos los lugares de la ciudad.\\n\\nA partir de la estación central, las complicadas vías del esferoide son como los vasos sanguíneos de la metrópoli. Se trate de los túneles subterráneos del Momento de la Aurora, los vastos campos del Momento de la Arena Ardiente o el brillante estadio del Momento de las Estrellas, los coloridos esferoides ruedan y siguen rodando, y llevan a las personas a cada estación de manera precisa, eficiente, segura y cómoda, lo que derrama una energía insomne en el mundo de los sueños de Colonipenal.\\n\\nLos sueños dan una textura ligera y delicada a todo, y los esferoides con forma de nuez se consideran vehículos y juguetes en la tierra de los sueños. Pocos recuerdan que los esferoides son jaulas: el vehículo hacia los sueños era una herramienta originalmente usada para encerrar a los prisioneros.\\n\\nHace mucho tiempo, la Corporación envió prisioneros al sistema estelar de Asdana en un intento de impedir la propagación de una catástrofe. Allí la gente coleccionaba memorias y se perdía poco a poco entre la fantasía y la realidad. Las recámaras de trabajo esféricas en el vacío se convirtieron en un \"recuerdo\" inolvidable para los prisioneros: las duras paredes interiores curvas, la terrible experiencia de dar vueltas, la insoportable asistencia diaria. Quizá estos dolores eran muy profundos. Cuando aquellos que recuperaron su libertad fueron pioneros en el árido paisaje onírico, las jaulas esféricas los acompañaron.\\n\\nPero ahora, a diferencia del pasado, la paz y la libertad dieron origen al optimismo. En lugar de intentar destruir una y otra vez las pesadillas ineludibles, es mejor añadirles el color que este lugar debería tener, asimilarlas y abrazarlas. Entonces, las jaulas esféricas del pasado se convirtieron en los esferoides de hoy.\\n\\nEn el presente, los coloridos esferoides que se mueven por todo Colonipenal, y las leves reverberaciones que provienen de su interior, están silenciosamente ocultos a la luz de la ciudad de ensueño y se mezclan con las ambiciones y las risas, como una tierra de sueños donde el tiempo se detiene para siempre."
			}
		},
		"VersionAdded": "1.5"
	},
	"313": {
		"Id": "313",
		"Name": "Sigonia, desolación sin dueño",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta la Prob. CRIT del portador en un 4%. Al eliminar a un enemigo, el Daño CRIT del portador aumenta en un 4%. Se puede acumular hasta 10 veces."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Diván de Gaiathra de Sigonia",
				"Description": "En su interior se encuentra la zona más habitable de Sigonia-IV: el desolado y árido desierto conocido como Diván de Gaiathra. La reservada y sencilla Tríclope Gaiathra es silenciosa y sencilla, y su inmenso y pesado torso abarca silenciosamente a todos los vivos y muertos en Sigonia.",
				"Backstory": "Cuando se habla de Oswaldo Schneider, jefe del Departamento de Desarrollo de Mercados de la Corporación, la gente suele centrarse en las operaciones decisivas que emprendió al asumir el cargo. En solo dos años, este joven fanático abordó tres importantes problemas de larga duración que habían plagado al Departamento durante varias Eras del Ámbar, a pesar del frío intenso, la pestilencia y la muerte que envolvían esas pruebas difíciles. Uno de estos desafíos es el planeta desolado conocido como Sigonia IV, que está cubierto de desiertos áridos y marcado por venganzas de clanes... un lugar de infinitas dificultades y conflictos.\\n\\nSituado cerca de la convergencia de tres cúmulos estelares principales, Sigonia IV está sujeta desde hace mucho tiempo a vientos estelares provenientes de múltiples estrellas, lo que le valió su reputación como el \"ojo de la tormenta\" en todo el cosmos. El entorno de la superficie del planeta es extremadamente hostil, por lo que muchas civilizaciones deben migrar a otros cuerpos celestes o sucumbir a desastres naturales. Ahora, solo queda allí un pequeño número de razas inteligentes, a las que los eruditos de la Sociedad del Conocimiento se refieren como \"sigonianos\".\\n\\nEn realidad, los sigonianos se dividieron en numerosos clanes, y la mayoría adoptó estilos de vida nómadas, mientras que unos pocos establecieron sistemas centralizados de gobierno de tamaño razonable.\\n\\nEstos clanes comparten un lenguaje común. A través de la traducción proporcionada por la baliza sinestésica, aprenderás que \"katica\" significa \"cuchillo desollador\", y simboliza el clan más salvaje y bárbaro entre los sigonianos. Por otro lado, \"avgin\" significa \"miel\", y los individuos tercos o pedantes a menudo los acusan de ser ladrones. Ambos clanes compartían una rencilla que se había extendido durante varias Eras del Ámbar, un ciclo de venganza sangrienta sin límites en el desierto donde solo sobrevivían los más aptos, hasta que unas misteriosas figuras vestidas de negro descendieron del cielo. A partir de ese momento, los sigonianos se unieron brevemente bajo el brillo del Ámbar, y los ciclos naturales finalmente alcanzaron una conclusión temporal.\\n\\nDespués, bajo la guía de la Corporación, los sigonianos establecieron el Estado Soberano de Sigonia, de acuerdo con la Carta de Paz Interestelar, y dieron sus primeros pasos hacia el universo civilizado.\\n\\nPor desgracia, esta unidad y progreso no se extendieron a los avgin y los katicanos. Algunos sigonianos maliciosos y oportunistas temían el ingenio y la astucia de los primeros, mientras que consideraban a los segundos nada más que bestias caníbales. Aunque poseían solo un conocimiento limitado sobre la Conservación, entendieron que algunos de ellos tenían que ser sacrificados. Usando un conjunto muy avanzado de reglas parlamentarias, estos individuos maliciosos y corruptos desterraron a ambos clanes al desierto sin fin.\\n\\nComo muestra de disculpa, afirmaron que \"los avgin conservarían eternamente el derecho a la autonomía\". En otras palabras, tenían derecho a permanecer en silencio cuando ambos clanes volvieran a enfrentarse en un conflicto."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Nudo de renacimiento de Sigonia",
				"Description": "Las calameteoritas sigonianas se pulen y moldean cuidadosamente. Luego se unen con hilos de oro y seda viridiscente que fabrican los avgin. Ellos creen que estos nudos protectores no deben estar enterrados en la arena, sino que deben brillar como el cuerpo divino de la Diosa Madre renacido de la muerte en la noche de Kakava.",
				"Backstory": "\"Avgin\" significa \"miel\" en el idioma sigoniano. Este es un término muy común que se ha perdido durante la larga historia del cosmos.\\n\\nEsta elección no es del todo infundada, ya que los avgin poseen rasgos naturalmente atractivos, ojos cautivadores y una inteligencia emocional excepcional, lo que les permite ganarse fácilmente el favor de extraños. No obstante, estos talentos innatos son precisamente la razón por la que causan celos y rabia. Los envidiosos y los altivos comenzaron a difamarlos sin descanso, y la repulsa de los avgin se extendió rápidamente. Como los rumores bastan para empañar una verdad, los avgin, un pueblo de un mundo fronterizo, se encontraron siendo atacados y sin posibilidad de defenderse, y tuvieron que soportar toda clase de prejuicios en silencio.\\n\\nLos avgin muestran una afición particular por las telas con diseños intrincados y se sienten atraídos por las joyas elaboradas con jade precioso, con especial afinidad por la calameteorita de Sigonia. Esta piedra preciosa es la única capaz de rivalizar con el resplandeciente cuerpo divino de la Tríclope Gaiathra en su mitología, quien se cree que renació de la muerte.\\n\\nConocida como Fenge Biyos, su Diosa Madre reina sobre todos los asuntos relacionados con la fertilidad, los viajes y los engaños. En la religión de los avgin, a la Diosa Madre a menudo la representan como una mano izquierda adornada con tres ojos. Los avgin expresan reverencia hacia ella principalmente a través de oraciones recitadas, pues creen que la Diosa Madre es tan silenciosa y sencilla como las montañas de Sigonia, y que crear estatuas o componer himnos para ella solo crearía distancia de su abrazo protector.\\n\\nLos avgin ven el mundo a través del cuerpo de la Diosa Madre: la tierra, las montañas y todo lo que existe es parte del cuerpo divino de la Diosa Madre. Y al final de cada año, su cuerpo divino perecerá.\\n\\nEn ese día significativo, su esencia divina asciende como una aurora resplandeciente en el cielo nocturno y renace al día siguiente. Por lo tanto, los avgin celebran el primer día del nuevo año a través de un gran festival llamado \"Kakava\". Durante este festival, tejen objetos de sacrificio conocidos como \"Nudos de renacimiento\" y los arrojan a hogueras para conmemorar el nacimiento de la Gran Diosa.\\n\\nSegún el informe del incidente del Departamento de Desarrollo de Mercados, el momento de increíble resistencia ocurrió en la noche de Kakava. A pesar de los vientos tormentosos y los cielos cubiertos de nubes que devoraban la luz de las auroras celestiales, los avgin estaban más entusiasmados que nunca, aunque tales visiones generalmente deberían considerarse de mal augurio. Cuando se le preguntó sobre esto, una doncella del clan dio la siguiente respuesta:\\n\\n\"La lluvia es un regalo de la Diosa Madre. Ella nos llama y nos insta a tomar las armas y a luchar por nuestro futuro\".\\n\"Esta lluvia nos acompañará eternamente y nos protegerá. Encontraremos nuestra muerte honorable bajo la lluvia\"."
			}
		},
		"VersionAdded": "2.1"
	},
	"314": {
		"Id": "314",
		"Name": "Izumo gensei y reino divino de Takama",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta el ATQ del portador en un 12%. Al entrar en combate, si hay al menos un aliado de la misma Vía que el portador, la Prob. CRIT del portador aumenta en un 12%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera de plano",
				"Name": "Kami de las desgracias de Izumo",
				"Description": "En su interior se encuentra Izumo, con su pasado y su futuro cortado por una espada. Izumo ha pasado por incontables guerras de supervivencia, así como épocas gloriosas de abundancia y riqueza... Ahora esa tierra desolada es imposible de encontrar y solo quedan tumbas de espadas que sepultan el pasado.",
				"Backstory": "Entrelazados están los trágicos destinos de dos planetas, danzando eternamente alrededor de un sol negro, cuyo oscuro fulgor arroja luz sobre su fatal destino.\\n\\nAl principio, uno de esos planetas dio origen a la humanidad. Esas personas inclinaron la cabeza y llamaron a la tierra bajo sus pies Izumo. Después miraron hacia arriba y llamaron al cielo sobre sus cabezas Takamagahara. En algún día no registrado en los anales de historia, los Kami Innumerables descendieron de Takamagahara. Esas bestias malévolas con nombres divinos hicieron caer el cielo, quemaron las aguas y despedazaron la tierra. La humanidad se dio cuenta de que no era una invasión para gobernar, dominar o saquear; los kami malvados solo venían a matar.\\n\\nEn su lucha por la supervivencia, Izumo se embarcó en una campaña para acabar con ellos, usando el poder de toda la nación para acabar con la calamidad llamada Soberano de la Revelación, y usaron su cuerpo bestial para forjar la primera espada del decreto. Devolviéndoles la jugada a los kami, recitaron los mantras contenidos en las espadas, para que aquellos que las empuñaban pudiesen desafiar a los kami de Takamagahara y salvar a la humanidad de la maldad divina. Así comenzó la larga cruzada de Izumo, en la que se sacrificaron innumerables vidas para derrocar a un kami tras otro, y en la que se rompieron innumerables espadas para forjar las doce Espadas Protectoras.\\n\\nEn la cruel lucha por la supervivencia, Izumo utilizó el poder de las espadas del decreto para iluminar el oscuro mundo aún sin civilizar, erigiendo brillantes ciudades en menos de diez Eras del Ámbar. El reino divino de Takama, otrora tan lejano, estaba a punto de ser alcanzado, pero la historia llegó a su fin abruptamente. Los dos planetas desaparecieron de la noche a la mañana, sin dejar rastro.\\n\\nHoy en día, el pasado del remoto planeta Izumo solo se encuentra en fragmentos dispersos en el cosmos. Los estudiosos tienen diversas teorías sobre su desaparición, pero el misterio sigue sin resolverse. La historia de Izumo debería haber sido un largo río, pero se cortó de un solo tajo, y todo su pasado y futuro desaparecieron en el vacío. ¿Acaso nunca existió, acaso solo fue una fábula inventada? ¿Acaso nunca ocurrió, acaso fue una historia abandonada a la orilla de la causalidad inversa? ¿Fue otro cruel experimento del Dr. Primitivo, o un presagio del regreso de la Voracidad desde los confines de la galaxia?\\n\\nSolo el sol negro sabe la respuesta. Sin embargo, guarda silencio, sin decir una palabra.\\n\\nPorque todo lo que sucede está destinado a terminar, y todo lo que ha terminado está destinado a suceder nuevamente. El universo regresa eternamente bajo su sombra, e Izumo es solo una nota al pie de página."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Cuerda de unión",
				"Name": "Filos del inicio y el final de Izumo",
				"Description": "Los habitantes de Izumo ataban sus espadas a la cintura usando borlas. Viajaban por el mundo como cazadores de dioses, y con sus cuerpos divinos forjaban espadas en un ciclo interminable. Izumo avanzó hacia la prosperidad, la desilusión y la nada.",
				"Backstory": "Entrelazados están los trágicos destinos de dos planetas, y una vieja canción estaba desperdigada por la caverna donde se oculta la luz.\\n\\nUna canción sin principio ni fin, sin sonido ni eco, sin voz que la emita ni oídos que la reciban. Así reza:\\n\\n<i>Takamagahara, infinita como Izumo, era un paraíso perfecto.</i>\\n<i>Pero el cielo se oscureció, el gran sol desató las mareas, y los kami, en movimiento, dejaron sus huellas.</i>\\n<i>Los numerosos kami de las desgracias aparecieron y asesinaron sin piedad, pero no esperaban que su autoridad fuera arrebatada.</i>\\n<i>Izumo rompió <unbreak>70</unbreak> <unbreak>033</unbreak> espadas de guerreros y forjó las doce Espadas Protectoras.</i>\\n\\n<i>La primera era \"Verdad\", forjada con el Soberano de la Revelación. Con ella, los mortales comprendían todas las leyes y principios, diseccionaban todas las cosas y recreaban milagros.</i>\\n<i>La segunda era \"Cielo\", forjada con el Cénit Eterno. Podía convertir el cielo en una muralla, dificultando el paso de los kami de las desgracias.</i>\\n<i>La tercera era \"Aullido\", forjada con el Trueno Poderoso. Podía invocar rayos que desgarraban el cielo, y los meteoros y los truenos impartían justicia divina.</i>\\n<i>La cuarta era \"Niebla\", forjada con el Viento Ululante. Podía hacer que el viento arrasara la tierra y que las galernas azotaran sin cesar.</i>\\n<i>La quinta era \"Escarcha\", forjada con el Abrigo del Firmamento. Podía congelar y detener el tiempo para crear infinitos páramos helados y estirar un momento por toda la eternidad.</i>\\n<i>La sexta era \"Vida\", forjada con la Hermana Repudiada de la Mortalidad. Podía hacer que las tumbas florecieran, que la vida y la muerte se entrelazan y se disiparan.</i>\\n<i>La séptima era \"Fulgor\", forjada con las Llamas de la Desgracia. Podía invocar fuegos que incendiaran el mundo, quemaran el cielo y calcinaran la tierra.</i>\\n<i>La octava era \"Iluminación\", forjada con Sabiduría Incomparable. Podía discernir el pasado y el futuro con el espejo de agua y distinguir las verdades y mentiras de años distantes.</i>\\n<i>La novena era \"Fundamento\", forjada con el Padre de las Tierras. Podía ordenar a las islas que flotaran en el cielo, y que las montañas y valles se interpusieran ante los ejércitos.</i>\\n<i>La décima era \"Millares\", forjada con el Señor del Inframundo. Podía unir multitudes y que actuaran como un solo cuerpo.</i>\\n<i>La undécima era \"Atadura\", forjada con el Guardián del Presagio. Podía sellar la desgracia y hacer que los males y los demonios desaparecieran en un instante.</i>\\n<i>La duodécima era \"Devoradora\", forjada con Infinitas Desdichas. Podía corroer y envejecer el mundo mortal e igualar a los kami y los oni, dividiendo las cuatro almas de una entidad.</i>\\n\\n<i>Entonces, el inframundo quedó despejado, la guerra se detuvo y las doce espadas se rompieron y se guardaron.</i>\\n<i>En el vacío, las almas muertas se inquietaron, y bajo el sol negro se forjaron dos espadas portadoras del destino del mundo.</i>\\n<i>Una se llamaba \"Principio\" y la otra \"Fin\", porque todo empezó con la humanidad y terminará con los oni.</i>\\n<i>Los lamentos cesaron y las flores muertas brotaron y se marchitaron. Los perdedores regresaron al vacío y los ganadores... se convirtieron en nada.</i>\\n\\nEl monje cojo cantaba sin afinar, porque quienes ostentan el poder de los kami andan de espaldas hacia la divinidad.\\nBajo el gran sol, la tierra que antes se llamaba Izumo se quedó sin humanos, oni ni kami."
			}
		},
		"VersionAdded": "2.1"
	}
}