{
	"612020": {
		"Id": "612020",
		"Name": "Resonancia de Vía: Conservación",
		"Rarity": 1,
		"Effect": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Conservación e infligir Daño Físico a todos los enemigos según la cantidad total de escudo de todos los aliados.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, se inflige Daño Físico a todos los enemigos según el escudo total de todos los aliados.",
		"VersionAdded": "1.0"
	},
	"612021": {
		"Id": "612021",
		"Name": "Formación de Resonancia: Potenciación de dimensión cero",
		"Rarity": 1,
		"Effect": "Los ataques de Resonancia de Vía: Conservación infligen Golpe CRIT. Por cada aliado que tenga un escudo, el Daño CRIT aumenta en un <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Los ataques de Resonancia de Vía: Conservación infligen Golpe CRIT. Cuantos más aliados tengan escudo, más Daño CRIT se infligirá.",
		"VersionAdded": "1.0"
	},
	"612022": {
		"Id": "612022",
		"Name": "Formación de Resonancia: Reacción eutéctica",
		"Rarity": 1,
		"Effect": "Al usar Resonancia de Vía, todos los aliados obtienen un escudo que puede absorber una cantidad de daño equivalente al <color=#f29e38ff>1%</color> de los PV máx. de cada aliado durante 2 turnos. Además, todos los aliados obtienen el estado <u>Ámbar</u>.",
		"AbridgedEffect": "Al usar Resonancia de Vía, otorga un escudo a todos los aliados y les aplica <u>Ámbar</u>.",
		"VersionAdded": "1.0"
	},
	"612023": {
		"Id": "612023",
		"Name": "Formación de Resonancia: Reacción isomorfa",
		"Rarity": 1,
		"Effect": "Al entrar en combate, la Resonancia de Vía recupera un <color=#f29e38ff>40%</color> de energía. Cuando un aliado obtiene un escudo, la Resonancia de Vía recupera un <color=#f29e38ff>3%</color> de energía adicional.",
		"AbridgedEffect": "Al entrar en combate, Resonancia de Vía recupera energía. Cuando un aliado obtiene un escudo, Resonancia de Vía recupera energía.",
		"VersionAdded": "1.0"
	},
	"612024": {
		"Id": "612024",
		"Name": "Interacción de Resonancia: Armadura de púas",
		"Rarity": 1,
		"Effect": "Resonancia de Vía: Conservación tiene un 150% de probabilidad base de afectar con Sangrado al objetivo durante <color=#f29e38ff>2</color> turnos. En este estado, el objetivo recibe un Daño Físico con el tiempo equivalente al <color=#f29e38ff>12%</color> de sus PV máx. al inicio de cada turno. Este Daño no puede exceder el <color=#f29e38ff>250%</color> del total del efecto de escudo de todos los aliados.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, hay una gran probabilidad de que un enemigo se vea afectado por Sangrado. El daño recibido se basa en el escudo total de todos los aliados",
		"VersionAdded": "1.3"
	},
	"612025": {
		"Id": "612025",
		"Name": "Interacción de Resonancia: Ola de frío",
		"Rarity": 1,
		"Effect": "Cuando se ataca con Resonancia de Vía: Conservación a un enemigo congelado, el daño infligido aumenta en un <color=#f29e38ff>80%</color> y disipa el estado de Congelación del enemigo. El estado de <u>Disociación</u> no se disipará con este efecto.",
		"AbridgedEffect": "Aumenta el daño que inflige Resonancia de Vía: Conservación a los enemigos congelados y disipa su estado de Congelación.",
		"VersionAdded": "1.3"
	},
	"612026": {
		"Id": "612026",
		"Name": "Interacción de Resonancia: Templado inverso",
		"Rarity": 1,
		"Effect": "Al usar Resonancia de Vía, extiende la duración del escudo de los personajes cuyos PV estén por debajo del <color=#f29e38ff>50%</color> de sus PV máx. en <color=#f29e38ff>2</color> turno(s). Por cada personaje en el que se active el efecto, el daño que inflige la Resonancia de Vía esa vez aumenta en un <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Usar la Resonancia de Vía amplía la duración del escudo para todos los aliados cuyo porcentaje de PV sea inferior al <color=#f29e38ff>50%</color> y hace que la siguiente Resonancia de Vía inflija más Daño.",
		"VersionAdded": "1.6"
	},
	"612027": {
		"Id": "612027",
		"Name": "Interacción de Resonancia: Elevación desplazada",
		"Rarity": 1,
		"Effect": "El uso de la habilidad definitiva aumenta la PEN de la RES a Físico de la siguiente Resonancia de Vía en un <color=#f29e38ff>8%</color>. Se puede acumular hasta <color=#f29e38ff>8</color> veces.",
		"AbridgedEffect": "Usar una habilidad definitiva aumenta la siguiente PEN de la RES a Físico de la Resonancia de Vía.",
		"VersionAdded": "1.6"
	},
	"612030": {
		"Id": "612030",
		"Name": "Construcción divina: Transferencia de resonancia",
		"Rarity": 1,
		"Effect": "Tras lanzar un ataque, el personaje inflige al enemigo que lo recibe un daño de <u>Sismo</u> equivalente al <color=#f29e38ff>100%</color> del efecto de escudo actual del personaje.",
		"AbridgedEffect": "Tras atacar a un enemigo, el personaje que ataca inflige daño de <u>Sismo</u> según su efecto de escudo actual.",
		"EnhancedEffect": "Tras lanzar un ataque, el personaje inflige al enemigo que lo recibe un daño de <u>Sismo</u> equivalente al <color=#f29e38ff>100%</color> del efecto de escudo actual del personaje + <color=#f29e38ff>20%</color> del escudo total actual de todos los aliados.",
		"EnhancedAbridgedEffect": "Tras atacar a un enemigo, el personaje que ataca inflige daño de <u>Sismo</u> a un objetivo según el efecto de escudo total de todos los aliados.",
		"VersionAdded": "1.0"
	},
	"612031": {
		"Id": "612031",
		"Name": "Construcción divina: Campo hiperestático",
		"Rarity": 1,
		"Effect": "Tras recibir un ataque, el personaje inflige al atacante un daño de <u>Sismo</u> equivalente al <color=#f29e38ff>340%</color> de su efecto de escudo. Este daño no eliminará al objetivo.",
		"AbridgedEffect": "Al recibir un ataque, el personaje atacado inflige daño de <u>Sismo</u> según su efecto de escudo actual.",
		"EnhancedEffect": "Tras recibir un ataque, el personaje inflige al atacante un daño de <u>Sismo</u> equivalente al <color=#f29e38ff>420%</color> de su efecto de escudo antes de recibir el ataque. Este daño no eliminará al objetivo.",
		"EnhancedAbridgedEffect": "Al recibir un ataque, el personaje atacado inflige daño de <u>Sismo</u> al enemigo según el efecto de escudo que tenía antes de recibir el ataque.",
		"VersionAdded": "1.0"
	},
	"612032": {
		"Id": "612032",
		"Name": "Construcción divina: Macrosegregación",
		"Rarity": 1,
		"Effect": "Al comenzar la batalla, el personaje obtiene un escudo especial que puede absorber un daño equivalente al <color=#f29e38ff>1%</color> de sus PV máx. Al obtener otro escudo, el escudo especial aumentará su efecto de escudo. Se elimina cada <color=#f29e38ff>2</color> turnos y después puede volver a obtenerse.",
		"AbridgedEffect": "Al comenzar la batalla, el personaje obtiene un escudo especial que se puede acumular. Ese escudo se restablece cada <color=#f29e38ff>2</color> turno(s).",
		"EnhancedEffect": "Al comenzar la batalla, el personaje obtiene un escudo especial que puede absorber un daño equivalente al <color=#f29e38ff>10%</color> de sus PV máx. Al obtener otro escudo, el escudo especial aumentará su efecto de escudo en un <color=#f29e38ff>130%</color>. Se elimina cada <color=#f29e38ff>2</color> turnos y después puede volver a obtenerse.",
		"EnhancedAbridgedEffect": "Al comenzar la batalla, el personaje obtiene un escudo especial que se puede acumular. Ese escudo se restablece cada <color=#f29e38ff>2</color> turno(s).",
		"VersionAdded": "1.0"
	},
	"612040": {
		"Id": "612040",
		"Name": "Construcción interestelar: Estructura tangencial",
		"Rarity": 1,
		"Effect": "El daño de <u>Sismo</u> que el personaje inflige al objetivo enemigo aumenta en un <color=#f29e38ff>10%</color>. Además, inflige a los enemigos adyacentes un daño de <u>Sismo</u> equivalente al <color=#f29e38ff>25%</color> del que recibe el objetivo principal.",
		"AbridgedEffect": "Aumenta el daño que inflige <u>Sismo</u> y se extiende a los objetivos adyacentes.",
		"EnhancedEffect": "El daño de <u>Sismo</u> que el personaje inflige al objetivo enemigo aumenta en un <color=#f29e38ff>15%</color>. Además, inflige a los demás enemigos un daño de <u>Sismo</u> equivalente al <color=#f29e38ff>30%</color> del que recibe el objetivo principal.",
		"EnhancedAbridgedEffect": "Aumenta el daño que inflige <u>Sismo</u> y se extiende a todos los enemigos.",
		"VersionAdded": "1.0"
	},
	"612041": {
		"Id": "612041",
		"Name": "Construcción interestelar: Celosía rota",
		"Rarity": 1,
		"Effect": "Cuando el personaje inflige daño de <u>Sismo</u> a un enemigo, hay un <color=#f29e38ff>65%</color> de probabilidad base de que el objetivo se vea afectado por Sangrado.",
		"AbridgedEffect": "<u>Sismo</u> tiene una probabilidad de causar Sangrado al objetivo.",
		"EnhancedEffect": "Cuando el personaje inflige daño de <u>Sismo</u> a un enemigo, hay un <color=#f29e38ff>100%</color> de probabilidad base de que el objetivo se vea afectado por Sangrado.",
		"EnhancedAbridgedEffect": "<u>Sismo</u> tiene una gran probabilidad de causar Sangrado al objetivo.",
		"VersionAdded": "1.0"
	},
	"612042": {
		"Id": "612042",
		"Name": "Construcción interestelar: Solución sólida",
		"Rarity": 1,
		"Effect": "Aumenta el daño que el personaje inflige con <u>Sismo</u> en una cantidad equivalente al <color=#f29e38ff>80%</color> de la DEF actual del personaje.",
		"AbridgedEffect": "El daño que inflige <u>Sismo</u> aumenta según la DEF del personaje.",
		"EnhancedEffect": "Aumenta el daño que el personaje inflige con <u>Sismo</u> en una cantidad equivalente al <color=#f29e38ff>120%</color> de la DEF actual del personaje.",
		"EnhancedAbridgedEffect": "El daño que inflige <u>Sismo</u> aumenta según la DEF del personaje.",
		"VersionAdded": "1.0"
	},
	"612043": {
		"Id": "612043",
		"Name": "Construcción interestelar: Carga segura",
		"Rarity": 1,
		"Effect": "El ATQ de los personajes que tengan escudo aumenta en una cantidad equivalente al <color=#f29e38ff>40%</color> de su efecto de escudo, pero no podrá superar el <color=#f29e38ff>120%</color> de su ATQ base.",
		"AbridgedEffect": "El ATQ aumenta según el efecto de escudo actual del personaje.",
		"EnhancedEffect": "El ATQ de los personajes que tengan escudo aumenta en una cantidad equivalente al <color=#f29e38ff>60%</color> de su efecto de escudo, pero no podrá superar el <color=#f29e38ff>160%</color> de su ATQ base.",
		"EnhancedAbridgedEffect": "El ATQ aumenta según el efecto de escudo actual del personaje.",
		"VersionAdded": "1.0"
	},
	"612044": {
		"Id": "612044",
		"Name": "Construcción interestelar: Santuario",
		"Rarity": 1,
		"Effect": "Cuando termina el turno, el personaje tiene un <color=#f29e38ff>80%</color> de probabilidad fija de obtener un escudo que puede absorber una cantidad de daño equivalente al <color=#f29e38ff>12%</color> de los PV máx. del personaje durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Al terminar el turno, el personaje tiene una gran probabilidad de obtener un escudo.",
		"EnhancedEffect": "Cuando termina el turno, el personaje obtiene un escudo que puede absorber un daño equivalente al <color=#f29e38ff>15%</color> de sus PV máx. durante <color=#f29e38ff>1</color> turno.",
		"EnhancedAbridgedEffect": "Al terminar el turno, el personaje tiene una probabilidad de obtener un escudo.",
		"VersionAdded": "1.0"
	},
	"612045": {
		"Id": "612045",
		"Name": "Construcción interestelar: Pirámide cuadrangular",
		"Rarity": 1,
		"Effect": "El efecto de escudo proporcionado por el personaje aumenta en un <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Aumenta el efecto de escudo que proporciona el personaje.",
		"EnhancedEffect": "Al obtener un escudo, el efecto de escudo que obtiene el personaje aumenta en un <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "Aumenta el efecto de escudo que obtiene el personaje al conseguir un escudo.",
		"VersionAdded": "1.0"
	},
	"612046": {
		"Id": "612046",
		"Name": "Construcción interestelar: Hipoeutectoide",
		"Rarity": 1,
		"Effect": "Cuando el personaje proporciona un escudo a un aliado, obtiene otro equivalente al <color=#f29e38ff>24%</color> del efecto de escudo que proporciona. Dura <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Cuando el personaje proporciona un escudo a un aliado, el personaje también obtiene un escudo.",
		"EnhancedEffect": "Cuando el personaje proporciona un escudo a un aliado, obtiene otro equivalente al <color=#f29e38ff>36%</color> del efecto de escudo que proporciona. Dura <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Cuando el personaje proporciona un escudo a un aliado, el personaje también obtiene un escudo.",
		"VersionAdded": "1.0"
	},
	"612050": {
		"Id": "612050",
		"Name": "Construcción: Ensamblaje",
		"Rarity": 1,
		"Effect": "Por cada bendición de la Conservación que se tenga, la DEF aumenta en un <color=#f29e38ff>6%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>6</color> veces.",
		"AbridgedEffect": "Cuantas más bendiciones de la Conservación se tengan, más alta será la DEF de los personajes.",
		"EnhancedEffect": "Por cada bendición de la Conservación que se tenga, la DEF aumenta en un <color=#f29e38ff>8%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>9</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más bendiciones de la Conservación se tengan, más alta será la DEF de los personajes.",
		"VersionAdded": "1.0"
	},
	"612051": {
		"Id": "612051",
		"Name": "Construcción: Centinela",
		"Rarity": 1,
		"Effect": "Al entrar en combate, el personaje obtiene un escudo que puede absorber un daño equivalente al <color=#f29e38ff>16%</color> de sus PV máx. durante <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Al entrar en combate, todos los aliados obtienen un escudo.",
		"EnhancedEffect": "Al entrar en combate, el personaje obtiene un escudo que puede absorber un daño equivalente al <color=#f29e38ff>24%</color> de sus PV máx. durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Al entrar en combate, todos los aliados obtienen un escudo.",
		"VersionAdded": "1.0"
	},
	"612052": {
		"Id": "612052",
		"Name": "Construcción: Cicatrización",
		"Rarity": 1,
		"Effect": "Cuando el personaje recibe un ataque, obtiene un escudo equivalente al <color=#f29e38ff>18%</color> de los PV perdidos en ese ataque durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Tras recibir un ataque, el personaje obtiene un escudo según los PV perdidos en el ataque.",
		"EnhancedEffect": "Cuando el personaje recibe un ataque, obtiene un escudo equivalente al <color=#f29e38ff>18%</color> de los PV perdidos en ese ataque durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Tras recibir un ataque, el personaje obtiene un escudo según los PV perdidos en el ataque.",
		"VersionAdded": "1.0"
	},
	"612053": {
		"Id": "612053",
		"Name": "Construcción: Compensación",
		"Rarity": 1,
		"Effect": "Cuando rompe la Debilidad de un enemigo, el personaje obtiene un escudo que puede absorber un daño equivalente al <color=#f29e38ff>14%</color> de sus PV máx. durante <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "El personaje obtiene un escudo cuando rompe la Debilidad de un enemigo.",
		"EnhancedEffect": "Cuando rompe la Debilidad de un enemigo, el personaje obtiene un escudo que puede absorber un daño equivalente al <color=#f29e38ff>18%</color> de sus PV máx. durante <color=#f29e38ff>3</color> turno(s).",
		"EnhancedAbridgedEffect": "El personaje obtiene un escudo cuando rompe la Debilidad de un enemigo.",
		"VersionAdded": "1.0"
	},
	"612054": {
		"Id": "612054",
		"Name": "Construcción: Dureza",
		"Rarity": 1,
		"Effect": "El daño que reciben los personajes con escudo se reduce en un <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Se reduce el daño que reciben los personajes con escudo.",
		"EnhancedEffect": "El daño que reciben los personajes con escudo se reduce en un <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Se reduce el daño que reciben los personajes con escudo.",
		"VersionAdded": "1.0"
	},
	"612055": {
		"Id": "612055",
		"Name": "Construcción: Giro",
		"Rarity": 1,
		"Effect": "Cuando el personaje obtiene un escudo, tiene una probabilidad fija del <color=#f29e38ff>20%</color> de eliminar uno de sus estados negativos.",
		"AbridgedEffect": "Cuando el personaje obtiene un escudo, tiene una pequeña probabilidad de disipar un estado negativo.",
		"EnhancedEffect": "Cuando el personaje obtiene un escudo, tiene una probabilidad fija del <color=#f29e38ff>30%</color> de eliminar uno de sus estados negativos.",
		"EnhancedAbridgedEffect": "Cuando el personaje obtiene un escudo, tiene una pequeña probabilidad de disipar un estado negativo.",
		"VersionAdded": "1.0"
	},
	"612056": {
		"Id": "612056",
		"Name": "Construcción: Avance",
		"Rarity": 1,
		"Effect": "El Daño CRIT de los personajes con escudo aumenta en un <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Aumenta el Daño CRIT de los personajes con escudo.",
		"EnhancedEffect": "El Daño CRIT de los personajes con escudo aumenta en un <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Aumenta el Daño CRIT de los personajes con escudo.",
		"VersionAdded": "1.0"
	},
	"612057": {
		"Id": "612057",
		"Name": "Construcción: Concentración",
		"Rarity": 1,
		"Effect": "La Prob. CRIT de los personajes con escudo aumenta en un <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Aumenta la Prob. CRIT de los personajes con escudo.",
		"EnhancedEffect": "La Prob. CRIT de los personajes con escudo aumenta en un <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Aumenta la Prob. CRIT de los personajes con escudo.",
		"VersionAdded": "1.0"
	},
	"612120": {
		"Id": "612120",
		"Name": "Resonancia de Vía: Reminiscencia",
		"Rarity": 1,
		"Effect": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Reminiscencia e infligir Daño de Hielo a todos los enemigos. Hay una probabilidad base del <color=#f29e38ff>120%</color> de congelar a todos los enemigos durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, inflige Daño de Hielo a todos los enemigos y tiene una gran probabilidad de congelarlos.",
		"VersionAdded": "1.0"
	},
	"612121": {
		"Id": "612121",
		"Name": "Formación de Resonancia: Desafío total",
		"Rarity": 1,
		"Effect": "Al usar Resonancia de Vía, hay una probabilidad base del 150% de que la probabilidad de resistir Congelación de los enemigos se reduzca en un 100% durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Al usar Resonancia de Vía, hay una gran probabilidad de reducir la RES a Congelación de todos los enemigos.",
		"VersionAdded": "1.0"
	},
	"612122": {
		"Id": "612122",
		"Name": "Formación de Resonancia: Experiencia acaudalada",
		"Rarity": 1,
		"Effect": "Al usar Resonancia de Vía, hay una probabilidad base del 150% de afectar con <u>Río eterno</u> a todos los enemigos. Dura 1 turno.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, hay una gran probabilidad de afectar con <u>Río eterno</u> a todos los enemigos.",
		"VersionAdded": "1.0"
	},
	"612123": {
		"Id": "612123",
		"Name": "Formación de Resonancia: Segundo amor",
		"Rarity": 1,
		"Effect": "Al entrar en combate, la Resonancia de Vía recupera un <color=#f29e38ff>40%</color> de energía. Cuando se congela a un enemigo, la Resonancia de Vía recupera un <color=#f29e38ff>5%</color> de energía adicional.",
		"AbridgedEffect": "Al entrar en combate, Resonancia de Vía se recarga. Cuando un enemigo se congela, Resonancia de Vía recupera energía.",
		"VersionAdded": "1.0"
	},
	"612124": {
		"Id": "612124",
		"Name": "Interacción de Resonancia: Lugares y rostros",
		"Rarity": 1,
		"Effect": "Cuando un enemigo elimina o resiste el efecto de Congelación infligido por la Resonancia de Vía, hay una probabilidad base del 150% de reducir la RES a todos los tipos de ese mismo objetivo en un <color=#f29e38ff>15%</color> durante <color=#f29e38ff>2</color> turnos. Por cada 1% de PV que haya perdido cada aliado, la RES a todos los tipos del objetivo se reduce en un <color=#f29e38ff>0.06%</color> adicional.",
		"AbridgedEffect": "Cuando se disipa o se resiste el estado de Congelación de una Resonancia de Vía, se reduce la RES a todos los tipos del objetivo según el porcentaje de PV que hayan perdido todos los aliados.",
		"VersionAdded": "1.3"
	},
	"612125": {
		"Id": "612125",
		"Name": "Interacción de Resonancia: Paisaje en la niebla",
		"Rarity": 1,
		"Effect": "Cuando un enemigo elimina o resiste el efecto de Congelación infligido por la Resonancia de Vía, hay una probabilidad base del 150% de reducir la VEL de ese objetivo en un <color=#f29e38ff>15%</color> durante <color=#f29e38ff>2</color> turnos.",
		"AbridgedEffect": "Cuando se disipa o se resiste el estado de Congelación de una Resonancia de Vía, hay una gran probabilidad de reducir la VEL del objetivo.",
		"VersionAdded": "1.3"
	},
	"612126": {
		"Id": "612126",
		"Name": "Interacción de Resonancia: Rugido y murmullo",
		"Rarity": 1,
		"Effect": "Cuando el efecto de Congelación de la Resonancia de Vía se disipa o es resistido, los personajes obtienen un escudo que puede absorber un daño equivalente al <color=#f29e38ff>40%</color> de sus PV máx. durante <color=#f29e38ff>2</color> turno(s). Este efecto solo se puede activar una vez por cada uso de la Resonancia de Vía.",
		"AbridgedEffect": "Cuando se disipa o se resiste el efecto de Congelación de una Resonancia de Vía, se obtiene un escudo.",
		"VersionAdded": "1.6"
	},
	"612127": {
		"Id": "612127",
		"Name": "Interacción de Resonancia: Aún en el espejo",
		"Rarity": 1,
		"Effect": "Los ATQ básicos contra enemigos congelados por la Resonancia de Vía tienen una probabilidad base del <color=#f29e38ff>100%</color> de infligir <u>Disociación</u> durante <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "Los ATQ básicos contra enemigos congelados por la Resonancia de Vía tienen una gran probabilidad de causarles <u>Disociación</u>.",
		"VersionAdded": "1.6"
	},
	"612130": {
		"Id": "612130",
		"Name": "Experiencia perfecta: Fuli",
		"Rarity": 1,
		"Effect": "Cuando el personaje ataca a un enemigo congelado, hay una probabilidad base del <color=#f29e38ff>100%</color> de que lo afecte con <u>Disociación</u> durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Cuando el personaje ataca a un objetivo congelado, le aplica el estado de <u>Disociación</u>.",
		"EnhancedEffect": "Cuando el personaje ataca a un enemigo congelado, hay una probabilidad base del <color=#f29e38ff>100%</color> de que lo afecte con <u>Disociación</u> durante <color=#f29e38ff>1</color> turno. Además, inflige un <color=#f29e38ff>20%</color> adicional de daño de <u>Disociación</u> cuando se elimina este estado.",
		"EnhancedAbridgedEffect": "Cuando el personaje ataca a un objetivo congelado, le aplica el estado de <u>Disociación</u> y le inflige daño extra.",
		"VersionAdded": "1.0"
	},
	"612131": {
		"Id": "612131",
		"Name": "Experiencia perfecta: Inocencia",
		"Rarity": 1,
		"Effect": "Cuando el personaje rompe la Debilidad de un enemigo, hay una probabilidad base del <color=#f29e38ff>100%</color> de que lo afecte con <u>Disociación</u> durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, le aplica el estado de <u>Disociación</u>.",
		"EnhancedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, hay una probabilidad base del <color=#f29e38ff>100%</color> de que lo afecte con <u>Disociación</u> durante <color=#f29e38ff>1</color> turno. Este efecto ignora la probabilidad de resistir Congelación del objetivo.",
		"EnhancedAbridgedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, ignora su RES a Congelación y le aplica el estado de <u>Disociación</u>.",
		"VersionAdded": "1.0"
	},
	"612132": {
		"Id": "612132",
		"Name": "Experiencia perfecta: Reticencia",
		"Rarity": 1,
		"Effect": "Después de que un objetivo enemigo reciba <color=#f29e38ff>6</color> ataques, hay una probabilidad base del <color=#f29e38ff>120%</color> de congelar a ese enemigo durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "El objetivo enemigo tiene una gran probabilidad de verse afectado por Congelación por cada <color=#f29e38ff>6</color> ataques que reciba.",
		"EnhancedEffect": "Después de que un objetivo enemigo reciba <color=#f29e38ff>5</color> ataques, hay una probabilidad base del <color=#f29e38ff>150%</color> de congelar a ese enemigo durante <color=#f29e38ff>1</color> turno.",
		"EnhancedAbridgedEffect": "El objetivo enemigo tiene una gran probabilidad de verse afectado por Congelación por cada <color=#f29e38ff>5</color> ataques que reciba.",
		"VersionAdded": "1.0"
	},
	"612140": {
		"Id": "612140",
		"Name": "Experiencia extrema: Melancolía",
		"Rarity": 1,
		"Effect": "Cuando el personaje ataca a un objetivo afectado por <u>Disociación</u>, elimina el estado de <u>Disociación</u> de ese objetivo e inflige un daño equivalente al <color=#f29e38ff>150%</color> del daño original cuando se elimina <u>Disociación</u>.",
		"AbridgedEffect": "Cuando el personaje ataca a un objetivo afectado por <u>Disociación</u>, elimina el estado de <u>Disociación</u> y aumenta el daño en el momento de la eliminación.",
		"EnhancedEffect": "Cuando el personaje ataca a un objetivo afectado por <u>Disociación</u>, elimina el estado de <u>Disociación</u> de ese objetivo e inflige un daño equivalente al <color=#f29e38ff>200%</color> del daño original cuando se elimina <u>Disociación</u>.",
		"EnhancedAbridgedEffect": "Cuando el personaje ataca a un objetivo afectado por <u>Disociación</u>, elimina el estado de <u>Disociación</u> y aumenta el daño en el momento de la eliminación.",
		"VersionAdded": "1.0"
	},
	"612141": {
		"Id": "612141",
		"Name": "Experiencia extrema: Mareo",
		"Rarity": 1,
		"Effect": "El daño que reciben los enemigos afectados por <u>Disociación</u> aumenta en un <color=#f29e38ff>36%</color>. Este efecto dura hasta 1 turno después de que se disipe el estado de <u>Disociación</u>.",
		"AbridgedEffect": "Los enemigos afectados por <u>Disociación</u> reciben más daño.",
		"EnhancedEffect": "El daño que reciben los enemigos afectados por <u>Disociación</u> aumenta en un <color=#f29e38ff>54%</color>. Este efecto dura hasta 1 turno después de que se disipe el estado de <u>Disociación</u>.",
		"EnhancedAbridgedEffect": "Los enemigos afectados por <u>Disociación</u> reciben más daño.",
		"VersionAdded": "1.0"
	},
	"612142": {
		"Id": "612142",
		"Name": "Experiencia extrema: Insensibilidad",
		"Rarity": 1,
		"Effect": "Cuando se disipa el estado de <u>Disociación</u> de un enemigo, hay una probabilidad base del <color=#f29e38ff>50%</color> de congelarlo durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Cuando se elimina el estado de <u>Disociación</u> de un enemigo, hay una probabilidad de congelarlo.",
		"EnhancedEffect": "Cuando se disipa el estado de <u>Disociación</u> de un enemigo, hay una probabilidad base del <color=#f29e38ff>75%</color> de congelarlo durante <color=#f29e38ff>1</color> turno.",
		"EnhancedAbridgedEffect": "Cuando se elimina el estado de <u>Disociación</u> de un enemigo, hay una gran probabilidad de congelarlo.",
		"VersionAdded": "1.0"
	},
	"612143": {
		"Id": "612143",
		"Name": "Experiencia extrema: Sentimentalismo",
		"Rarity": 1,
		"Effect": "Cuando un enemigo recibe Daño de Hielo, los enemigos adyacentes reciben un daño equivalente al <color=#f29e38ff>20%</color> del daño del objetivo principal.",
		"AbridgedEffect": "El Daño de Hielo que recibe el objetivo enemigo afecta a los enemigos adyacentes.",
		"EnhancedEffect": "Cuando un enemigo recibe Daño de Hielo, los demás enemigos adyacentes reciben un daño equivalente al <color=#f29e38ff>24%</color> del daño del objetivo principal.",
		"EnhancedAbridgedEffect": "El Daño de Hielo que recibe el objetivo enemigo afecta a todos los enemigos.",
		"VersionAdded": "1.0"
	},
	"612144": {
		"Id": "612144",
		"Name": "Experiencia extrema: Permanencia",
		"Rarity": 1,
		"Effect": "Cada vez que el personaje inflige daño al objetivo, tiene una probabilidad base del <color=#f29e38ff>2.0%</color> de congelarlo durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Cuando el personaje inflige daño, tiene una pequeña probabilidad de congelar al objetivo.",
		"EnhancedEffect": "La probabilidad de resistir Congelación del objetivo enemigo se reduce en un <color=#f29e38ff>20%</color>. Cada vez que el personaje inflige daño al objetivo, tiene una probabilidad base del <color=#f29e38ff>2.5%</color> de congelarlo durante <color=#f29e38ff>1</color> turno.",
		"EnhancedAbridgedEffect": "Se reduce la RES a Congelación del objetivo. Cuando el personaje inflige daño, tiene una pequeña probabilidad de congelar al objetivo.",
		"VersionAdded": "1.0"
	},
	"612145": {
		"Id": "612145",
		"Name": "Experiencia extrema: Estremecimiento",
		"Rarity": 1,
		"Effect": "Cuando el personaje usa la habilidad definitiva, hay una probabilidad base del <color=#f29e38ff>70%</color> de que un enemigo al azar obtenga Debilidad de Hielo durante <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Tras usar la habilidad definitiva, un enemigo al azar obtiene Debilidad de Hielo.",
		"EnhancedEffect": "Cuando el personaje usa la habilidad definitiva, hay una probabilidad base del <color=#f29e38ff>70%</color> de que un enemigo al azar que no tenga Debilidad de Hielo la obtenga durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Tras usar la habilidad definitiva, un enemigo al azar que no tenga Debilidad de Hielo la obtiene.",
		"VersionAdded": "1.0"
	},
	"612146": {
		"Id": "612146",
		"Name": "Experiencia extrema: Independencia",
		"Rarity": 1,
		"Effect": "Al entrar en combate, cada enemigo tiene una probabilidad base del <color=#f29e38ff>150%</color> de congelarse durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Al entrar en combate, hay una gran probabilidad de congelar a todos los enemigos.",
		"EnhancedEffect": "Al entrar en combate, cada enemigo tiene una probabilidad base del <color=#f29e38ff>150%</color> de congelarse y de que su VEL se reduzca en un <color=#f29e38ff>30%</color> durante <color=#f29e38ff>1</color> turno.",
		"EnhancedAbridgedEffect": "Al entrar en combate, hay una gran probabilidad de congelar a todos los enemigos y reducir su VEL.",
		"VersionAdded": "1.0"
	},
	"612150": {
		"Id": "612150",
		"Name": "Experiencia: Vergüenza innombrable",
		"Rarity": 1,
		"Effect": "Por cada bendición de la Reminiscencia que se tenga, la probabilidad de resistir Congelación del objetivo enemigo se reduce en un <color=#f29e38ff>6%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>6</color> veces.",
		"AbridgedEffect": "Cuantas más bendiciones de la Reminiscencia se tengan, menos RES a Congelación tendrán los enemigos.",
		"EnhancedEffect": "Por cada bendición de la Reminiscencia que se tenga, la probabilidad de resistir Congelación del objetivo enemigo se reduce en un <color=#f29e38ff>8%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>9</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más bendiciones de la Reminiscencia se tengan, menos RES a Congelación tendrán los enemigos.",
		"VersionAdded": "1.0"
	},
	"612151": {
		"Id": "612151",
		"Name": "Experiencia: El tormento de la alienación",
		"Rarity": 1,
		"Effect": "El acierto de efecto del personaje aumenta en un <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Aumenta el acierto de efecto del personaje.",
		"EnhancedEffect": "El acierto de efecto del personaje aumenta en un <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Aumenta el acierto de efecto del personaje.",
		"VersionAdded": "1.0"
	},
	"612152": {
		"Id": "612152",
		"Name": "Experiencia: Recuerdos perdidos",
		"Rarity": 1,
		"Effect": "Cuando el personaje lanza un ataque, si el porcentaje de PV del enemigo atacado está en ese momento por debajo del <color=#f29e38ff>50%</color> de sus PV máx. por primera vez, hay una probabilidad base del <color=#f29e38ff>70%</color> de afectarlo con Congelación durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Cuando el personaje ataca y el enemigo se queda con pocos PV, hay una probabilidad de congelarlo.",
		"EnhancedEffect": "Cuando el personaje lanza un ataque, si el porcentaje de PV del enemigo atacado está en ese momento por debajo del <color=#f29e38ff>50%</color> de sus PV máx. por primera vez, hay una probabilidad base del <color=#f29e38ff>100%</color> de afectarlo con Congelación durante <color=#f29e38ff>1</color> turno.",
		"EnhancedAbridgedEffect": "Cuando el personaje ataca y el enemigo se queda con pocos PV, hay una gran probabilidad de congelarlo.",
		"VersionAdded": "1.0"
	},
	"612153": {
		"Id": "612153",
		"Name": "Experiencia: Odio gélido",
		"Rarity": 1,
		"Effect": "Cuando el personaje usa la habilidad básica o la habilidad definitiva contra enemigos congelados, el daño aumenta en un <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Cuando el personaje usa la habilidad básica o la habilidad definitiva, aumenta el daño que inflige a los enemigos congelados.",
		"EnhancedEffect": "Cuando el personaje usa la habilidad básica o la habilidad definitiva contra enemigos congelados, el daño aumenta en un <color=#f29e38ff>54%</color>.",
		"EnhancedAbridgedEffect": "Cuando el personaje usa la habilidad básica o la habilidad definitiva, aumenta el daño que inflige a los enemigos congelados.",
		"VersionAdded": "1.0"
	},
	"612154": {
		"Id": "612154",
		"Name": "Experiencia: Dolor y sufrimiento",
		"Rarity": 1,
		"Effect": "Cuando el enemigo se congela, la Prob. CRIT de los <color=#f29e38ff>1</color> siguientes ataques que reciba aumenta en un 100%. Este efecto termina cuando se descongele el enemigo.",
		"AbridgedEffect": "Cuando el enemigo se congela, los <color=#f29e38ff>1</color> siguientes ataques que reciba infligirán Golpe CRIT.",
		"EnhancedEffect": "Cuando el enemigo se congela, la Prob. CRIT de los <color=#f29e38ff>2</color> siguientes ataques que reciba aumenta en un 100%. Este efecto termina cuando se descongele el enemigo.",
		"EnhancedAbridgedEffect": "Cuando el enemigo se congela, los <color=#f29e38ff>2</color> siguientes ataques que reciba infligirán Golpe CRIT.",
		"VersionAdded": "1.0"
	},
	"612155": {
		"Id": "612155",
		"Name": "Experiencia: Dificultad primordial",
		"Rarity": 1,
		"Effect": "El daño que reciben los enemigos congelados aumenta en un <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Los enemigos congelados reciben más daño.",
		"EnhancedEffect": "El daño que reciben los enemigos congelados aumenta en un <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Los enemigos congelados reciben más daño.",
		"VersionAdded": "1.0"
	},
	"612156": {
		"Id": "612156",
		"Name": "Experiencia: La emoción de la ascensión",
		"Rarity": 1,
		"Effect": "Cuando el personaje congela a un enemigo, recupera <color=#f29e38ff>8</color> pts. de energía. Este efecto solo se puede activar una vez en cada acción.",
		"AbridgedEffect": "Cuando el personaje causa Congelación a un enemigo, recupera energía.",
		"EnhancedEffect": "Cuando el personaje congela a un enemigo, recupera <color=#f29e38ff>12</color> pts. de energía. Este efecto solo se puede activar una vez en cada acción.",
		"EnhancedAbridgedEffect": "Cuando el personaje causa Congelación a un enemigo, recupera energía.",
		"VersionAdded": "1.0"
	},
	"612157": {
		"Id": "612157",
		"Name": "Experiencia: Euforia receptiva",
		"Rarity": 1,
		"Effect": "Cuando se inflige Congelación a un enemigo, el personaje obtiene un escudo que puede absorber un daño equivalente al <color=#f29e38ff>16%</color> de sus PV máx. durante <color=#f29e38ff>3</color> turno(s).",
		"AbridgedEffect": "Cuando el personaje causa Congelación a un enemigo, obtiene un escudo.",
		"EnhancedEffect": "Cuando se inflige Congelación a un enemigo, el personaje obtiene un escudo que puede absorber un daño equivalente al <color=#f29e38ff>24%</color> de sus PV máx. durante <color=#f29e38ff>3</color> turno(s).",
		"EnhancedAbridgedEffect": "Cuando el personaje causa Congelación a un enemigo, obtiene un escudo.",
		"VersionAdded": "1.0"
	},
	"612220": {
		"Id": "612220",
		"Name": "Resonancia de Vía: Nihilidad",
		"Rarity": 1,
		"Effect": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Nihilidad. Hay una probabilidad base del <color=#f29e38ff>80%</color> de afectar a todos los enemigos con Quemadura, Electrocución, Sangrado o 2 acumulaciones de Intemperie durante <color=#f29e38ff>2</color> turnos.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, hay una gran probabilidad de que todos los enemigos se vean afectados por Quemadura, Electrocución, Sangrado e Intemperie.",
		"VersionAdded": "1.0"
	},
	"612221": {
		"Id": "612221",
		"Name": "Formación de Resonancia: Raíz cuádruple dudosa",
		"Rarity": 1,
		"Effect": "Al usar Resonancia de Vía, la probabilidad base de aplicar un estado aumenta un 100% y la duración se alarga en 1 turno. Las acumulaciones máximas del estado aumentan en 1.",
		"AbridgedEffect": "Al usar Resonancia de Vía, aumenta la probabilidad base de infligir efectos de estado, alargar su duración y aumentar las acumulaciones.",
		"VersionAdded": "1.0"
	},
	"612222": {
		"Id": "612222",
		"Name": "Formación de Resonancia: Sufrimiento y sol",
		"Rarity": 1,
		"Effect": "Los ataques de Resonancia de Vía: Nihilidad tienen una probabilidad base del 100% de infligir 2 acumulaciones de <u>Perplejidad</u> y 2 de <u>Desprovisión</u> a todos los enemigos durante <color=#f29e38ff>2</color> turnos.",
		"AbridgedEffect": "Los ataques de Resonancia de Vía: Nihilidad tienen una gran probabilidad de causar <u>Perplejidad</u> y <u>Desprovisión</u>.",
		"VersionAdded": "1.0"
	},
	"612223": {
		"Id": "612223",
		"Name": "Formación de Resonancia: Ajeno",
		"Rarity": 1,
		"Effect": "Al entrar en combate, la Resonancia de Vía recupera un <color=#f29e38ff>40%</color> de energía. Cuando un enemigo recibe Daño con el tiempo, la Resonancia de Vía recupera un <color=#f29e38ff>2%</color> de energía adicional.",
		"AbridgedEffect": "Al entrar en combate, Resonancia de Vía recupera energía. Cuando un enemigo recibe Daño con el tiempo, Resonancia de Vía recupera energía.",
		"VersionAdded": "1.0"
	},
	"612224": {
		"Id": "612224",
		"Name": "Interacción de Resonancia: Fuera de los caminos trillados",
		"Rarity": 1,
		"Effect": "Tras usar Resonancia de Vía, por cada estado de Quemadura, Electrocución, Sangrado o Intemperie que tenga el objetivo, la acción de todos los aliados se adelanta en un <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, por cada estado de Quemadura, Electrocución, Sangrado o Intemperie que tenga el objetivo, se adelanta la acción de todos los aliados.",
		"VersionAdded": "1.3"
	},
	"612225": {
		"Id": "612225",
		"Name": "Interacción de Resonancia: Noches blancas",
		"Rarity": 1,
		"Effect": "El ATQ básico de un personaje puede hacer que todo el Daño con el tiempo actual causado por Resonancia de Vía: Nihilidad inflija inmediatamente sobre el objetivo un daño equivalente al <color=#f29e38ff>40%</color> del daño original.",
		"AbridgedEffect": "El ataque básico puede activar de forma adicional el Daño con el tiempo que aplica Resonancia de Vía: Nihilidad.",
		"VersionAdded": "1.3"
	},
	"612226": {
		"Id": "612226",
		"Name": "Interacción de Resonancia: Reinado de las llaves",
		"Rarity": 1,
		"Effect": "La Resonancia de Vía inflige un <color=#f29e38ff>30%</color> más de daño a los enemigos congelados. Cuando los enemigos se congelan, los estados de Daño con el tiempo aplicados por la Resonancia de Vía prolongan su duración en <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "El estado de Daño con el tiempo de la Resonancia de Vía inflige más Daño a los enemigos congelados y extiende la duración de su Congelación.",
		"VersionAdded": "1.6"
	},
	"612227": {
		"Id": "612227",
		"Name": "Interacción de Resonancia: Terror y temblor",
		"Rarity": 1,
		"Effect": "Por cada tipo de daño que no sea Daño con el tiempo que haya recibido el objetivo, la Resonancia de Vía le inflige un <color=#f29e38ff>6%</color> más de daño. Dura hasta el final del turno.",
		"AbridgedEffect": "La Resonancia de Vía inflige más daño por cada tipo de daño que no sea con el tiempo recibido por el objetivo.",
		"VersionAdded": "1.6"
	},
	"612230": {
		"Id": "612230",
		"Name": "Funeral del buscador de emociones",
		"Rarity": 1,
		"Effect": "Cada vez que un enemigo recibe Daño con el tiempo 1 vez, obtiene <color=#f29e38ff>1</color> acumulación de <u>Sospecha</u>.",
		"AbridgedEffect": "Cada vez que un enemigo recibe Daño con el tiempo 1 vez, obtiene <color=#f29e38ff>1</color> acumulación de <u>Sospecha</u>.",
		"EnhancedEffect": "Cada vez que un enemigo recibe Daño con el tiempo 1 vez, obtiene <color=#f29e38ff>1</color> acumulación de <u>Sospecha</u>. Las acumulaciones de <u>Sospecha</u> no se pueden reducir.",
		"EnhancedAbridgedEffect": "Cada vez que un enemigo recibe Daño con el tiempo 1 vez, obtiene <color=#f29e38ff>1</color> acumulación de <u>Sospecha</u>. Las acumulaciones de <u>Sospecha</u> no se pueden reducir.",
		"VersionAdded": "1.0"
	},
	"612231": {
		"Id": "612231",
		"Name": "Una persona enfundada",
		"Rarity": 1,
		"Effect": "Cada vez que se afecta a un enemigo con un estado de Daño con el tiempo, se inflige(n) <color=#f29e38ff>3</color> acumulación(es) de <u>Sospecha</u>.",
		"AbridgedEffect": "Cada vez que se afecta a un enemigo con un estado de Daño con el tiempo, se inflige <color=#f29e38ff>3</color> acumulación(es) de <u>Sospecha</u>.",
		"EnhancedEffect": "Cada vez que se afecta a un enemigo con un estado de Daño con el tiempo 1 vez, se inflige(n) <color=#f29e38ff>3</color> acumulación(es) de <u>Sospecha</u>. Cada vez que el Daño con el tiempo se reinicia, se inflige(n) <color=#f29e38ff>1</color> acumulación(es) de <u>Sospecha</u>.",
		"EnhancedAbridgedEffect": "Cada vez que se afecta a un enemigo con un estado de Daño con el tiempo 1 vez, se inflige <color=#f29e38ff>3</color> acumulación de <u>Sospecha</u>. Al reiniciarse, se inflige <color=#f29e38ff>1</color> acumulación(es) de <u>Sospecha</u>.",
		"VersionAdded": "1.0"
	},
	"612232": {
		"Id": "612232",
		"Name": "¿Por qué no desapareció todo?",
		"Rarity": 1,
		"Effect": "Cuando comienza el turno del enemigo, el Daño con el tiempo se activa <color=#f29e38ff>1</color> vez adicional, lo que hace que el estado de Daño con el tiempo que se está sufriendo inflija inmediatamente un daño equivalente al <color=#f29e38ff>90%</color> del daño original.",
		"AbridgedEffect": "Al comenzar el turno del enemigo, el Daño con el tiempo se activa <color=#f29e38ff>1</color> vez adicional.",
		"EnhancedEffect": "Cuando comienza el turno del enemigo, el Daño con el tiempo se activa <color=#f29e38ff>1</color> vez adicional, lo que hace que el estado de Daño con el tiempo que se está sufriendo inflija inmediatamente un daño equivalente al <color=#f29e38ff>135%</color> del daño original.",
		"EnhancedAbridgedEffect": "Al comenzar el turno del enemigo, el Daño con el tiempo se activa <color=#f29e38ff>1</color> vez adicional.",
		"VersionAdded": "1.0"
	},
	"612240": {
		"Id": "612240",
		"Name": "Principio y final",
		"Rarity": 1,
		"Effect": "Cuando se elimina a un enemigo afectado por <u>Sospecha</u>, esas acumulaciones de <u>Sospecha</u> que tuviera el enemigo eliminado se transfieren a <color=#f29e38ff>1</color> de los demás enemigos.",
		"AbridgedEffect": "Cuando se elimina a un enemigo afectado por <u>Sospecha</u>, sus acumulaciones se transfieren al azar a <color=#f29e38ff>1</color> de los demás enemigos.",
		"EnhancedEffect": "Cuando se elimina a un enemigo afectado por <u>Sospecha</u>, esas acumulaciones de <u>Sospecha</u> que tuviera el enemigo eliminado se transfieren a <color=#f29e38ff>2</color> de los demás enemigos.",
		"EnhancedAbridgedEffect": "Cuando se elimina a un enemigo afectado por <u>Sospecha</u>, sus acumulaciones se transfieren al azar a <color=#f29e38ff>2</color> de los demás enemigos.",
		"VersionAdded": "1.0"
	},
	"612241": {
		"Id": "612241",
		"Name": "Cafetería del autoengaño",
		"Rarity": 1,
		"Effect": "Cuando el enemigo se ve afectado por <u>Sospecha</u>, recibe <color=#f29e38ff>1</color> acumulaciones adicionales de <u>Sospecha</u>.",
		"AbridgedEffect": "Cuando el enemigo se ve afectado por <u>Sospecha</u>, recibe <color=#f29e38ff>1</color> acumulaciones adicionales.",
		"EnhancedEffect": "Cuando el objetivo se ve afectado por <u>Sospecha</u>, obtiene el doble de acumulaciones.",
		"EnhancedAbridgedEffect": "Cuando el objetivo se ve afectado por <u>Sospecha</u>, obtiene el doble de acumulaciones.",
		"VersionAdded": "1.0"
	},
	"612242": {
		"Id": "612242",
		"Name": "La llamada de lo salvaje",
		"Rarity": 1,
		"Effect": "Por cada acumulación de <u>Sospecha</u> que tengan todos los enemigos, el ATQ se reduce en un <color=#f29e38ff>0.3%</color>, hasta un máximo de <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Reduce el ATQ de los enemigos según la cantidad total de acumulaciones de <u>Sospecha</u> que tengan entre todos.",
		"EnhancedEffect": "Por cada acumulación de <u>Sospecha</u> que tengan todos los enemigos, su ATQ se reduce en un <color=#f29e38ff>0.4%</color>, hasta un máximo de <color=#f29e38ff>30%</color>. La RES a efecto se reduce en un <color=#f29e38ff>0.4%</color>, hasta un máximo de <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Reduce el ATQ y la RES a efecto de los enemigos según la cantidad total de acumulaciones de <u>Sospecha</u> que tengan entre todos.",
		"VersionAdded": "1.0"
	},
	"612243": {
		"Id": "612243",
		"Name": "La noche más allá del fuego",
		"Rarity": 1,
		"Effect": "La eficiencia de la Ruptura de Debilidad del personaje aumenta en un <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Aumenta la eficiencia de la Ruptura de Debilidad de los personajes.",
		"EnhancedEffect": "La eficiencia de la Ruptura de Debilidad del personaje aumenta en un <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Aumenta la eficiencia de la Ruptura de Debilidad de los personajes.",
		"VersionAdded": "1.0"
	},
	"612244": {
		"Id": "612244",
		"Name": "El infierno son los otros",
		"Rarity": 1,
		"Effect": "Cuando el personaje rompe la Debilidad de un enemigo, también inflige el mismo tipo de Ruptura de Debilidad en los enemigos adyacentes.",
		"AbridgedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, también se inflige Ruptura de Debilidad en los enemigos adyacentes.",
		"EnhancedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, también inflige el mismo tipo de Ruptura de Debilidad a todos los demás enemigos.",
		"EnhancedAbridgedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, también se inflige Ruptura de Debilidad a todos los demás enemigos.",
		"VersionAdded": "1.0"
	},
	"612245": {
		"Id": "612245",
		"Name": "Crepúsculo de la existencia",
		"Rarity": 1,
		"Effect": "Si el objetivo enemigo está afectado por Ruptura de Debilidad cuando recibe un ataque, hay una probabilidad base del <color=#f29e38ff>75%</color> de afectarlo con Quemadura, Electrocución, Sangrado o Intemperie durante <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Si el enemigo queda afectado por Ruptura de Debilidad tras recibir un ataque, hay una probabilidad de que reciba un efecto de Daño con el tiempo al azar.",
		"EnhancedEffect": "Si el objetivo enemigo está afectado por Ruptura de Debilidad cuando recibe un ataque, hay una probabilidad base del <color=#f29e38ff>75%</color> de afectarlo con Quemadura, Electrocución, Sangrado o Intemperie durante <color=#f29e38ff>2</color> turno(s) y eliminar un estado negativo del atacante.",
		"EnhancedAbridgedEffect": "Si el enemigo queda afectado por Ruptura de Debilidad tras recibir un ataque, hay una probabilidad de que reciba un efecto de Daño con el tiempo al azar y disipe un estado negativo del atacante.",
		"VersionAdded": "1.0"
	},
	"612246": {
		"Id": "612246",
		"Name": "Todo es posible",
		"Rarity": 1,
		"Effect": "Cuando el objetivo enemigo está afectado por un estado de Daño con el tiempo y recibe un ataque, se activa 1 Daño con el tiempo al azar que inflige un daño equivalente al <color=#f29e38ff>100%</color> del daño original.",
		"AbridgedEffect": "Si el enemigo está afectado por un estado de Daño con el tiempo cuando recibe un ataque, se activa un Daño con el tiempo al azar.",
		"EnhancedEffect": "Cuando el objetivo enemigo está afectado por un estado de Daño con el tiempo y recibe un ataque, se activa 1 Daño con el tiempo al azar que inflige un daño equivalente al <color=#f29e38ff>150%</color> del daño original.",
		"EnhancedAbridgedEffect": "Si el enemigo está afectado por un estado de Daño con el tiempo cuando recibe un ataque, se activa un Daño con el tiempo al azar.",
		"VersionAdded": "1.0"
	},
	"612250": {
		"Id": "612250",
		"Name": "Abandonismo",
		"Rarity": 1,
		"Effect": "Por cada bendición de la Nihilidad que se tenga, el Daño con el tiempo que inflige el personaje aumenta en un <color=#f29e38ff>6%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>6</color> veces.",
		"AbridgedEffect": "Cuantas más bendiciones de la Nihilidad se tengan, más Daño con el tiempo infligirán los personajes.",
		"EnhancedEffect": "Por cada bendición de la Nihilidad que se tenga, el Daño con el tiempo que inflige el personaje aumenta en un <color=#f29e38ff>8%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>9</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más bendiciones de la Nihilidad se tengan, más Daño con el tiempo infligirán los personajes.",
		"VersionAdded": "1.0"
	},
	"612251": {
		"Id": "612251",
		"Name": "Interrogatorio del propósito",
		"Rarity": 1,
		"Effect": "El efecto de Ruptura del personaje aumenta en un <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Aumenta el efecto de Ruptura del personaje.",
		"EnhancedEffect": "El efecto de Ruptura del personaje aumenta en un <color=#f29e38ff>75%</color>.",
		"EnhancedAbridgedEffect": "Aumenta el efecto de Ruptura del personaje.",
		"VersionAdded": "1.0"
	},
	"612252": {
		"Id": "612252",
		"Name": "Visión ciega",
		"Rarity": 1,
		"Effect": "La RES a efecto del objetivo enemigo se reduce en un <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Reduce la RES a efecto del objetivo enemigo.",
		"EnhancedEffect": "La RES a efecto del objetivo enemigo se reduce en un <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Reduce la RES a efecto del objetivo enemigo.",
		"VersionAdded": "1.0"
	},
	"612253": {
		"Id": "612253",
		"Name": "Lección trágica",
		"Rarity": 1,
		"Effect": "El Daño con el tiempo que recibe el objetivo enemigo aumenta en un <color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Aumenta el Daño con el tiempo que recibe el objetivo enemigo.",
		"EnhancedEffect": "El Daño con el tiempo que recibe el objetivo enemigo aumenta en un <color=#f29e38ff>15%</color>.",
		"EnhancedAbridgedEffect": "Aumenta el Daño con el tiempo que recibe el objetivo enemigo.",
		"VersionAdded": "1.0"
	},
	"612254": {
		"Id": "612254",
		"Name": "Laberinto de los sentidos",
		"Rarity": 1,
		"Effect": "La duración de los estados de Intemperie, Sangrado, Electrocución y Quemadura del enemigo se alarga en <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "La duración de los estados de Intemperie, Sangrado, Electrocución y Quemadura del enemigo se alarga en <color=#f29e38ff>1</color> turno(s).",
		"EnhancedEffect": "La duración de los estados de Intemperie, Sangrado, Electrocución y Quemadura del enemigo se alarga en <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "La duración de los estados de Intemperie, Sangrado, Electrocución y Quemadura del enemigo se alarga en <color=#f29e38ff>2</color> turno(s).",
		"VersionAdded": "1.0"
	},
	"612255": {
		"Id": "612255",
		"Name": "Limpieza emocional",
		"Rarity": 1,
		"Effect": "Cada vez que el enemigo sea afectado por un estado de Daño con el tiempo, el daño que recibe aumenta en un <color=#f29e38ff>3%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>4</color> veces.",
		"AbridgedEffect": "Cuanto más Daño con el tiempo tenga un enemigo, más daño recibirá.",
		"EnhancedEffect": "Cada vez que el enemigo sea afectado por un estado de Daño con el tiempo, el daño que recibe aumenta en un <color=#f29e38ff>4%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>5</color> veces.",
		"EnhancedAbridgedEffect": "Cuanto más Daño con el tiempo tenga un enemigo, más daño recibirá.",
		"VersionAdded": "1.0"
	},
	"612256": {
		"Id": "612256",
		"Name": "Ofrendas del engaño",
		"Rarity": 1,
		"Effect": "Cada vez que el enemigo recibe Daño con el tiempo, todos los aliados regeneran una cantidad de PV equivalente al <color=#f29e38ff>1.0%</color> de sus PV máx.",
		"AbridgedEffect": "Cuando el objetivo recibe Daño con el tiempo, todos los aliados regeneran PV.",
		"EnhancedEffect": "Cada vez que el enemigo recibe Daño con el tiempo, todos los aliados regeneran una cantidad de PV equivalente al <color=#f29e38ff>1.5%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "Cuando el objetivo recibe Daño con el tiempo, todos los aliados regeneran PV.",
		"VersionAdded": "1.0"
	},
	"612257": {
		"Id": "612257",
		"Name": "Antes de que salga el sol",
		"Rarity": 1,
		"Effect": "Cada vez que el enemigo recibe Daño con el tiempo, un aliado al azar recupera <color=#f29e38ff>2.0</color> pts. de energía.",
		"AbridgedEffect": "Cuando el objetivo recibe Daño con el tiempo, un aliado al azar recupera energía.",
		"EnhancedEffect": "Cada vez que el enemigo recibe Daño con el tiempo, un aliado al azar recupera <color=#f29e38ff>3.0</color> pts. de energía.",
		"EnhancedAbridgedEffect": "Cuando el objetivo recibe Daño con el tiempo, un aliado al azar recupera energía.",
		"VersionAdded": "1.0"
	},
	"612320": {
		"Id": "612320",
		"Name": "Resonancia de Vía: Abundancia",
		"Rarity": 1,
		"Effect": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Abundancia y que todos los aliados regeneren una cantidad de PV equivalente al <color=#f29e38ff>50%</color> de los PV máx. del personaje. Además, los PV máx. de todos aumentan en un <color=#f29e38ff>15%</color> durante <color=#f29e38ff>2</color> turnos.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, se regeneran los PV de todos los aliados y aumentan los PV máx. de cada uno.",
		"VersionAdded": "1.0"
	},
	"612321": {
		"Id": "612321",
		"Name": "Formación de Resonancia: Nirvana terminal",
		"Rarity": 1,
		"Effect": "Cuando un personaje recibe daño letal, la Resonancia de Vía: Abundancia evitará que sea derrotado y se activará automáticamente tras consumir toda la energía. Este efecto se puede activar <color=#f29e38ff>1</color> vez como máximo en cada batalla.",
		"AbridgedEffect": "Cuando los aliados reciben daño letal, no son derrotados, sino que consumen energía y se activa automáticamente Resonancia de Vía. Solo se puede activar un cierto número de veces.",
		"VersionAdded": "1.0"
	},
	"612322": {
		"Id": "612322",
		"Name": "Formación de Resonancia: Anicca",
		"Rarity": 1,
		"Effect": "Tras usar la Resonancia de Vía, se eliminan los estados negativos de todos los personajes y se otorga <color=#f29e38ff>1</color> acumulación de <u>Contención del mal</u> durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, elimina los estados negativos de todos los personajes y les otorga <u>Contención del mal</u>.",
		"VersionAdded": "1.0"
	},
	"612323": {
		"Id": "612323",
		"Name": "Formación de Resonancia: Anatta",
		"Rarity": 1,
		"Effect": "La primera vez que se consuma energía para usar la Resonancia de Vía en la batalla, la Resonancia de Vía de la Abundancia aparecerá en el orden de acción. La curación realizada que otorga esta Resonancia se reduce en un <color=#f29e38ff>30%</color>. Al realizar una acción, la Resonancia de Vía se activará automáticamente y curará a los aliados.",
		"AbridgedEffect": "La primera vez que se use Resonancia de Vía en la batalla, la Resonancia de Vía de la Abundancia aparecerá en el orden de acción.",
		"VersionAdded": "1.0"
	},
	"612324": {
		"Id": "612324",
		"Name": "Interacción de Resonancia: Primero ilumina las montañas",
		"Rarity": 1,
		"Effect": "Cuando un personaje es curado por la Resonancia de Vía, si la curación realizada supera los PV máx., se recupera 1 pt. de habilidad básica. Este efecto solo se activa 1 vez por cada uso de la Resonancia de Vía. Al activarlo, el daño de todos los aliados aumenta en un <color=#f29e38ff>30%</color> durante <color=#f29e38ff>2</color> turnos. Este efecto se puede acumular hasta <color=#f29e38ff>2</color> veces.",
		"AbridgedEffect": "Cuando la Resonancia de Vía otorga un exceso de curación, se recupera 1 pt. de habilidad básica y aumenta el daño que infligen todos los aliados.",
		"VersionAdded": "1.3"
	},
	"612325": {
		"Id": "612325",
		"Name": "Interacción de Resonancia: Ardor anulador",
		"Rarity": 1,
		"Effect": "Tras usar la Resonancia de Vía, la eficiencia de la Ruptura de Debilidad de todos los aliados aumenta en un <color=#f29e38ff>15%</color> y el efecto de Ruptura aumenta en un <color=#f29e38ff>50%</color> durante <color=#f29e38ff>2</color> turnos. Este efecto se puede acumular hasta <color=#f29e38ff>2</color> veces.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, aumenta la eficiencia de la Ruptura de Debilidad y el efecto de Ruptura de todos los aliados.",
		"VersionAdded": "1.3"
	},
	"612326": {
		"Id": "612326",
		"Name": "Interacción de Resonancia: Samadhi efímero",
		"Rarity": 1,
		"Effect": "Por cada 1% de curación de la Resonancia de Vía que sobrepase los PV máx. de un personaje, la habilidad definitiva de ese personaje inflige un <color=#f29e38ff>1%</color> más de daño durante los próximos <color=#f29e38ff>2</color> turno(s). Se puede acumular hasta un máximo del <color=#f29e38ff>100%</color>.",
		"AbridgedEffect": "El exceso de curación de la Resonancia de Vía aumenta el daño de habilidad definitiva de los personajes.",
		"VersionAdded": "1.6"
	},
	"612327": {
		"Id": "612327",
		"Name": "Interacción de Resonancia: Muerte destinada",
		"Rarity": 1,
		"Effect": "El exceso de curación de la Resonancia de Vía se almacena y se libera como curación automática cuando los PV del personaje caen por debajo del <color=#f29e38ff>35%</color> de sus PV máx. Se puede almacenar hasta un <color=#f29e38ff>50%</color> de los PV máx. del personaje (cuando se usa la Resonancia de Vía).",
		"AbridgedEffect": "El exceso de curación de la Resonancia de Vía se almacena y se libera cuando el porcentaje de PV del personaje baja del <color=#f29e38ff>35%</color>.",
		"VersionAdded": "1.6"
	},
	"612330": {
		"Id": "612330",
		"Name": "Prosperidad y longevidad",
		"Rarity": 1,
		"Effect": "Cuando el personaje recibe una curación, <u>Gota de rocío</u> recarga una cantidad equivalente al <color=#f29e38ff>100%</color> de la curación recibida.",
		"AbridgedEffect": "Cuando el personaje recibe una curación, <u>Gota de rocío</u> se recarga según la cantidad de curación recibida.",
		"EnhancedEffect": "Cuando el personaje recibe una curación, <u>Gota de rocío</u> recarga una cantidad equivalente al <color=#f29e38ff>100%</color> de la curación recibida. Además, el daño que inflige <u>Gota de rocío</u> aumenta en un <color=#f29e38ff>40%</color>.",
		"EnhancedAbridgedEffect": "Cuando el personaje recibe una curación, <u>Gota de rocío</u> se recarga según la cantidad de curación recibida. Además, aumenta el daño que inflige <u>Gota de rocío</u>.",
		"VersionAdded": "1.0"
	},
	"612331": {
		"Id": "612331",
		"Name": "Mudra de la bendición",
		"Rarity": 1,
		"Effect": "Cuando comienza el turno del personaje, <u>Gota de rocío</u> recarga una cantidad equivalente al <color=#f29e38ff>60%</color> de los PV actuales del personaje.",
		"AbridgedEffect": "Cuando comienza el turno del personaje, <u>Gota de rocío</u> se recarga según los PV actuales.",
		"EnhancedEffect": "Cuando comienza el turno del personaje, <u>Gota de rocío</u> recarga una cantidad equivalente al <color=#f29e38ff>70%</color> de los PV máx. del personaje.",
		"EnhancedAbridgedEffect": "Cuando comienza el turno del personaje, <u>Gota de rocío</u> se recarga según los PV máx.",
		"VersionAdded": "1.0"
	},
	"612332": {
		"Id": "612332",
		"Name": "Muchas vidas, una sola mente",
		"Rarity": 1,
		"Effect": "Cuando el personaje realiza una curación, los demás aliados regeneran unos PV equivalentes al <color=#f29e38ff>30%</color> de los PV que regenera el objetivo.",
		"AbridgedEffect": "El efecto de curación que proporciona el personaje se puede extender a todos los aliados.",
		"EnhancedEffect": "Cuando el personaje realiza una curación, los demás aliados que no sean el objetivo de la curación regeneran una cantidad de PV equivalente al <color=#f29e38ff>30%</color> de la curación recibida. Además, el ATQ de todos los aliados aumenta en un <color=#f29e38ff>15%</color> de esta cantidad de curación recibida. Este efecto se puede acumular, pero no puede superar el <color=#f29e38ff>80%</color> del ATQ base de cada uno y dura hasta que finalice el siguiente turno.",
		"EnhancedAbridgedEffect": "El efecto de curación que proporciona el personaje se puede extender a todos los aliados y el ATQ aumenta según la curación recibida.",
		"VersionAdded": "1.0"
	},
	"612340": {
		"Id": "612340",
		"Name": "Buenas obras tras pecados antiguos",
		"Rarity": 1,
		"Effect": "Cuando <u>Gota de rocío</u> se rompe, el personaje regenera una cantidad de PV equivalente al <color=#f29e38ff>20%</color> del valor de la recarga y que no puede superar el <color=#f29e38ff>18%</color> de los PV máx. del personaje.",
		"AbridgedEffect": "Regenera los PV del personaje cuando <u>Gota de rocío</u> se rompe.",
		"EnhancedEffect": "Cuando <u>Gota de rocío</u> se rompe, el personaje regenera una cantidad de PV equivalente al <color=#f29e38ff>20%</color> del valor de la recarga y que no puede superar el <color=#f29e38ff>24%</color> de los PV máx. del personaje ni ser inferior al <color=#f29e38ff>12%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "Regenera los PV del personaje por encima de un valor mínimo cuando <u>Gota de rocío</u> se rompe.",
		"VersionAdded": "1.0"
	},
	"612341": {
		"Id": "612341",
		"Name": "Inmovilidad celestial",
		"Rarity": 1,
		"Effect": "Cuando el personaje tiene los PV al máximo, la recuperación de energía de <u>Gota de rocío</u> aumenta en un <color=#f29e38ff>80%</color>.",
		"AbridgedEffect": "Cuando los PV actuales del personaje equivalen a sus PV máx., aumenta la recuperación de energía de <u>Gota de rocío</u>.",
		"EnhancedEffect": "Cuando el personaje tiene los PV al máximo, la recuperación de energía de <u>Gota de rocío</u> aumenta en un <color=#f29e38ff>120%</color>.",
		"EnhancedAbridgedEffect": "Cuando los PV actuales del personaje equivalen a sus PV máx., aumenta la recuperación de energía de <u>Gota de rocío</u>.",
		"VersionAdded": "1.0"
	},
	"612342": {
		"Id": "612342",
		"Name": "Salvación de la condena",
		"Rarity": 1,
		"Effect": "Cuando se rompe 1 <u>Gota de rocío</u>, hay una probabilidad fija del <color=#f29e38ff>65%</color> de eliminar uno de los estados negativos del personaje.",
		"AbridgedEffect": "Probabilidad de disipar 1 estado negativo cuando <u>Gota de rocío</u> se rompe.",
		"EnhancedEffect": "Cuando se rompe 1 <u>Gota de rocío</u>, hay una probabilidad fija del <color=#f29e38ff>100%</color> de eliminar uno de los estados negativos del personaje.",
		"EnhancedAbridgedEffect": "Cuando <u>Gota de rocío</u> se rompe, se disipa 1 estado negativo.",
		"VersionAdded": "1.0"
	},
	"612343": {
		"Id": "612343",
		"Name": "Luz de vela como la luna",
		"Rarity": 1,
		"Effect": "Cuando el personaje cura a un aliado, el ATQ de ambos aumenta en un <color=#f29e38ff>50%</color> durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Cuando el personaje cura a un aliado, aumenta el ATQ de los dos.",
		"EnhancedEffect": "Cuando el personaje cura a un aliado, el ATQ de todos los aliados aumenta en un <color=#f29e38ff>50%</color> durante <color=#f29e38ff>1</color> turno(s).",
		"EnhancedAbridgedEffect": "Cuando el personaje cura a un aliado, aumenta el ATQ de todos los aliados.",
		"VersionAdded": "1.0"
	},
	"612344": {
		"Id": "612344",
		"Name": "Aversión al sufrimiento",
		"Rarity": 1,
		"Effect": "Cuando el personaje lanza un ataque, inflige al enemigo que lo recibe un daño adicional equivalente al <color=#f29e38ff>36%</color> de sus PV actuales.",
		"AbridgedEffect": "Tras atacar, el personaje inflige daño adicional según sus PV actuales.",
		"EnhancedEffect": "Cuando el personaje lanza un ataque, inflige al enemigo que lo recibe un daño adicional equivalente al <color=#f29e38ff>42%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "Tras atacar, el personaje inflige daño adicional según sus PV máx.",
		"VersionAdded": "1.0"
	},
	"612345": {
		"Id": "612345",
		"Name": "Cuerpo de cristal translúcido",
		"Rarity": 1,
		"Effect": "Cuando los PV actuales del personaje equivalen a sus PV máx., el daño que recibe se reduce en un <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Cuando los PV actuales del personaje equivalen a sus PV máx., se reduce el daño que recibe.",
		"EnhancedEffect": "Cuando los PV actuales del personaje equivalen a sus PV máx., el daño que recibe se reduce en un <color=#f29e38ff>36%</color> y la RES a efecto aumenta en un <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Cuando los PV actuales del personaje equivalen a sus PV máx., se reduce el daño que recibe y aumenta su RES a efecto.",
		"VersionAdded": "1.0"
	},
	"612346": {
		"Id": "612346",
		"Name": "Barca prajna",
		"Rarity": 1,
		"Effect": "Cuando el personaje recibe una curación de un aliado, regenera una cantidad de PV adicional equivalente al <color=#f29e38ff>30%</color> de la curación recibida.",
		"AbridgedEffect": "Cuando el personaje recibe la curación de un aliado, regenera una cantidad adicional de PV.",
		"EnhancedEffect": "Cuando el personaje recibe una curación de un aliado, regenera una cantidad de PV adicional equivalente al <color=#f29e38ff>45%</color> de la curación recibida.",
		"EnhancedAbridgedEffect": "Cuando el personaje recibe la curación de un aliado, regenera una cantidad adicional de PV.",
		"VersionAdded": "1.0"
	},
	"612350": {
		"Id": "612350",
		"Name": "Lluvia de la verdad",
		"Rarity": 1,
		"Effect": "Por cada bendición de la Abundancia que se tenga, los PV máx. de los personajes aumentan en un <color=#f29e38ff>5%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>6</color> veces.",
		"AbridgedEffect": "Cuantas más bendiciones de la Abundancia se tengan, más PV máx. tendrán los personajes.",
		"EnhancedEffect": "Por cada bendición de la Abundancia que se tenga, los PV máx. de los personajes aumentan en un <color=#f29e38ff>7%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>9</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más bendiciones de la Abundancia se tengan, más PV máx. tendrán los personajes.",
		"VersionAdded": "1.0"
	},
	"612351": {
		"Id": "612351",
		"Name": "Dulce rocío",
		"Rarity": 1,
		"Effect": "Aumenta la curación recibida del personaje en un <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Aumenta la regeneración de PV del personaje.",
		"EnhancedEffect": "Aumenta la curación recibida del personaje en un <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Aumenta la regeneración de PV del personaje.",
		"VersionAdded": "1.0"
	},
	"612352": {
		"Id": "612352",
		"Name": "Vida prolongada",
		"Rarity": 1,
		"Effect": "Al entrar en combate, el personaje regenera una cantidad de PV equivalente al <color=#f29e38ff>24%</color> de sus PV máx.",
		"AbridgedEffect": "Al entrar en combate, el personaje regenera PV.",
		"EnhancedEffect": "Al entrar en combate, el personaje regenera una cantidad de PV equivalente al <color=#f29e38ff>36%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "Al entrar en combate, el personaje regenera PV.",
		"VersionAdded": "1.0"
	},
	"612353": {
		"Id": "612353",
		"Name": "Sello",
		"Rarity": 1,
		"Effect": "Cuando el personaje rompe la Debilidad de un enemigo, recupera un <color=#f29e38ff>16%</color> de sus PV máx.",
		"AbridgedEffect": "El personaje regenera PV cuando rompe la Debilidad de un enemigo.",
		"EnhancedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, recupera un <color=#f29e38ff>24%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "El personaje regenera PV cuando rompe la Debilidad de un enemigo.",
		"VersionAdded": "1.0"
	},
	"612354": {
		"Id": "612354",
		"Name": "Sacrificio aplacador",
		"Rarity": 1,
		"Effect": "Cuando un personaje recibe una curación, su DEF aumenta en un <color=#f29e38ff>24%</color> durante <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "La DEF del personaje aumenta después de recibir una curación.",
		"EnhancedEffect": "Cuando un personaje recibe una curación, su DEF aumenta en un <color=#f29e38ff>36%</color> durante <color=#f29e38ff>1</color> turno(s).",
		"EnhancedAbridgedEffect": "La DEF del personaje aumenta después de recibir una curación.",
		"VersionAdded": "1.0"
	},
	"612355": {
		"Id": "612355",
		"Name": "Renacer",
		"Rarity": 1,
		"Effect": "Cuando el personaje realiza una curación, regenera una cantidad de PV equivalente al <color=#f29e38ff>12%</color> de sus PV máx. Este efecto solo se puede activar una vez en cada acción.",
		"AbridgedEffect": "El personaje también regenera sus PV cuando cura a un aliado.",
		"EnhancedEffect": "Cuando el personaje realiza una curación, regenera una cantidad de PV equivalente al <color=#f29e38ff>18%</color> de sus PV máx. Este efecto solo se puede activar una vez en cada acción.",
		"EnhancedAbridgedEffect": "El personaje también regenera sus PV cuando cura a un aliado.",
		"VersionAdded": "1.0"
	},
	"612356": {
		"Id": "612356",
		"Name": "Fuerza victoriosa",
		"Rarity": 1,
		"Effect": "Cuando un personaje recibe una curación, su VEL aumenta en un <color=#f29e38ff>10%</color> durante <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "La VEL del personaje aumenta después de recibir una curación.",
		"EnhancedEffect": "Cuando un personaje recibe una curación, su VEL aumenta en un <color=#f29e38ff>15%</color> durante <color=#f29e38ff>1</color> turno(s).",
		"EnhancedAbridgedEffect": "La VEL del personaje aumenta después de recibir una curación.",
		"VersionAdded": "1.0"
	},
	"612357": {
		"Id": "612357",
		"Name": "Anexo",
		"Rarity": 1,
		"Effect": "Cuando el personaje realiza una curación, tiene una probabilidad fija del <color=#f29e38ff>30%</color> de recuperar 1 pt. de habilidad básica. Este efecto solo se puede activar una vez en cada acción.",
		"AbridgedEffect": "Cuando el personaje cura a un aliado, tiene una pequeña probabilidad de recuperar pts. de habilidad básica.",
		"EnhancedEffect": "Cuando el personaje realiza una curación, tiene una probabilidad fija del <color=#f29e38ff>45%</color> de recuperar 1 pt. de habilidad básica. Este efecto solo se puede activar una vez en cada acción.",
		"EnhancedAbridgedEffect": "Cuando el personaje cura a un aliado, tiene una pequeña probabilidad de recuperar pts. de habilidad básica.",
		"VersionAdded": "1.0"
	},
	"612420": {
		"Id": "612420",
		"Name": "Resonancia de Vía: Cacería",
		"Rarity": 1,
		"Effect": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Cacería e infligir Daño de Viento a todos los enemigos basado en el ATQ actual del aliado que tenga mayor ATQ en ese momento.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, se inflige Daño de Viento a todos los enemigos según el ATQ más alto de entre los aliados.",
		"VersionAdded": "1.0"
	},
	"612421": {
		"Id": "612421",
		"Name": "Formación de Resonancia: Caza de estrellas",
		"Rarity": 1,
		"Effect": "Tras usar Resonancia de Vía, el personaje con el ATQ más alto realiza una acción inmediatamente y se le aplica el estado <u>Flecha celestial atrapaluz</u>, que dura hasta que ese personaje use cualquier habilidad.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, el personaje con el ATQ más alto realiza una acción inmediatamente y se le otorga el estado <u>Flecha celestial atrapaluz</u>.",
		"VersionAdded": "1.0"
	},
	"612422": {
		"Id": "612422",
		"Name": "Formación de Resonancia: Arco y flechas",
		"Rarity": 1,
		"Effect": "Al atacar con Resonancia de Vía: Cacería, se asesta Golpe CRIT a los enemigos que tengan menos del <color=#f29e38ff>50%</color> de sus PV máx. y se inflige un <color=#f29e38ff>50%</color> de Daño CRIT. Tras eliminar a un objetivo, se recupera un <color=#f29e38ff>50%</color> de energía.",
		"AbridgedEffect": "Los ataques de Resonancia de Vía: Cacería infligen Golpe CRIT a los enemigos que tengan menos del <color=#f29e38ff>50%</color> de PV. Se recarga después de atacar.",
		"VersionAdded": "1.0"
	},
	"612423": {
		"Id": "612423",
		"Name": "Formación de Resonancia: Diana perfecta",
		"Rarity": 1,
		"Effect": "El límite de energía de la Resonancia de Vía aumenta de 100 a 200. Cuando comienza el turno de un aliado, la Resonancia de Vía recupera un <color=#f29e38ff>3%</color> de energía adicional.",
		"AbridgedEffect": "El límite de energía de Resonancia de Vía se duplica. Cuando comienza el turno del personaje, Resonancia de Vía recupera energía.",
		"VersionAdded": "1.0"
	},
	"612424": {
		"Id": "612424",
		"Name": "Interacción de Resonancia: Brisa sorprendente",
		"Rarity": 1,
		"Effect": "Tras usar Resonancia de Vía, la VEL de todos los aliados aumenta en <color=#f29e38ff>25</color> pts. Este efecto también se aplica a las unidades invocadas por los aliados y dura <color=#f29e38ff>2</color> turnos.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, aumenta la VEL de todos los aliados. Este efecto también se aplica a las unidades invocadas por los aliados.",
		"VersionAdded": "1.3"
	},
	"612425": {
		"Id": "612425",
		"Name": "Interacción de Resonancia: Fuego estelar",
		"Rarity": 1,
		"Effect": "Después de eliminar objetivos enemigos con la Resonancia de Vía, todos los aliados recuperan un <color=#f29e38ff>50%</color> de sus respectivos PV máx.",
		"AbridgedEffect": "Cuando Resonancia de Vía elimina a un enemigo, todos los aliados regeneran PV.",
		"VersionAdded": "1.3"
	},
	"612426": {
		"Id": "612426",
		"Name": "Interacción de Resonancia: Redoble solemne",
		"Rarity": 1,
		"Effect": "Por cada pt. de habilidad básica que recuperan los aliados, la siguiente Resonancia de Vía inflige un <color=#f29e38ff>20%</color> más de daño. Este efecto se puede acumular hasta <color=#f29e38ff>8</color> veces.",
		"AbridgedEffect": "Ganar pts. de habilidad básica aumenta el daño del ataque de la Resonancia de Vía.",
		"VersionAdded": "1.6"
	},
	"612427": {
		"Id": "612427",
		"Name": "Interacción de Resonancia: Espera con arco preparado",
		"Rarity": 1,
		"Effect": "Cuando se usa la Resonancia de Vía, la duración del escudo de los aliados se alarga en <color=#f29e38ff>5</color> turno(s).",
		"AbridgedEffect": "Cuando se usa la Resonancia de Vía, se amplía la duración del escudo de los personajes.",
		"VersionAdded": "1.6"
	},
	"612430": {
		"Id": "612430",
		"Name": "Mandato imperial",
		"Rarity": 1,
		"Effect": "Cuando comienza el turno del personaje, obtiene <color=#f29e38ff>1</color> acumulación de <u>Empujón crítico</u>.",
		"AbridgedEffect": "Cuando comienza el turno del personaje, obtiene <color=#f29e38ff>1</color> acumulación de <u>Empujón crítico</u>.",
		"EnhancedEffect": "Cuando comienza el turno del personaje, obtiene <color=#f29e38ff>1</color> acumulación de <u>Empujón crítico</u> y aumenta el límite de acumulaciones de <u>Empujón crítico</u> a <color=#f29e38ff>12</color>.",
		"EnhancedAbridgedEffect": "Cuando comienza el turno del personaje, obtiene <color=#f29e38ff>1</color> acumulaciones de <u>Empujón crítico</u> y se incrementa el límite de <u>Empujón crítico</u>.",
		"VersionAdded": "1.0"
	},
	"612431": {
		"Id": "612431",
		"Name": "Victoria inextinguible",
		"Rarity": 1,
		"Effect": "Cuando el personaje derrota a un enemigo, su acción se adelanta un 100% y al comenzar el siguiente turno obtiene <color=#f29e38ff>4</color> acumulaciones de <u>Empujón crítico</u>.",
		"AbridgedEffect": "Cuando el personaje derrota a un enemigo, su acción se adelanta un 100% y al comenzar el siguiente turno obtiene <color=#f29e38ff>4</color> acumulaciones de <u>Empujón crítico</u>.",
		"EnhancedEffect": "Cuando el personaje derrota a un enemigo, su acción se adelanta un 100% y al comenzar el siguiente turno obtiene <color=#f29e38ff>7</color> acumulaciones de <u>Empujón crítico</u>.",
		"EnhancedAbridgedEffect": "Cuando el personaje derrota a un enemigo, su acción se adelanta un 100% y al comenzar el siguiente turno obtiene <color=#f29e38ff>7</color> acumulaciones de <u>Empujón crítico</u>.",
		"VersionAdded": "1.0"
	},
	"612432": {
		"Id": "612432",
		"Name": "Aniquilación celestial",
		"Rarity": 1,
		"Effect": "Cuando el personaje rompe la Debilidad de un enemigo, su acción se adelanta un 100% y en su siguiente ataque el daño que inflige aumenta en un <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, su acción se adelanta un 100% y en su siguiente ataque aumenta el daño que inflige.",
		"EnhancedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, su acción se adelanta un 100% y en su siguiente ataque el daño que inflige aumenta en un <color=#f29e38ff>75%</color>. Si es un enemigo de élite, la acción de todos los aliados se adelanta un 100%.",
		"EnhancedAbridgedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, su acción se adelanta un 100% y en su siguiente ataque aumenta el daño que inflige. Al romper la Debilidad de un enemigo de élite, el efecto de acción adelantada se aplica a todos los aliados.",
		"VersionAdded": "1.0"
	},
	"612440": {
		"Id": "612440",
		"Name": "Batalla contra un viejo enemigo",
		"Rarity": 1,
		"Effect": "Cuando la Prob. CRIT del personaje está por encima del 100%, si tiene <u>Empujón crítico</u>, por cada 1% excedente el Daño CRIT aumenta en un <color=#f29e38ff>3%</color>. El Daño CRIT puede aumentar un <color=#f29e38ff>150%</color> como máximo.",
		"AbridgedEffect": "Cuando el personaje tiene <u>Empujón crítico</u>, la Prob. CRIT por encima de cierto umbral se convierte en Daño CRIT.",
		"EnhancedEffect": "Cuando la Prob. CRIT del personaje está por encima del 100%, si tiene <u>Empujón crítico</u>, por cada 1% excedente el Daño CRIT aumenta en un <color=#f29e38ff>3%</color>. Por cada acumulación de <u>Empujón crítico</u>, aumenta en un <color=#f29e38ff>0.2%</color> adicional. El Daño CRIT puede aumentar un <color=#f29e38ff>200%</color> como máximo.",
		"EnhancedAbridgedEffect": "Cuando el personaje tiene <u>Empujón crítico</u>, la Prob. CRIT sobrante según la cantidad de acumulaciones de <u>Empujón crítico</u> se convierte en Daño CRIT.",
		"VersionAdded": "1.0"
	},
	"612441": {
		"Id": "612441",
		"Name": "Duelo de arqueros",
		"Rarity": 1,
		"Effect": "Al comenzar el turno, el personaje regenera una cantidad de PV equivalente al <color=#f29e38ff>5%</color> de sus PV máx. por cada acumulación de <u>Empujón crítico</u> que tenga.",
		"AbridgedEffect": "Cuando comienza su turno, el personaje regenera PV según la cantidad de acumulaciones de <u>Empujón crítico</u>.",
		"EnhancedEffect": "Al comenzar el turno o al usar la habilidad definitiva, el personaje regenera una cantidad de PV equivalente al <color=#f29e38ff>5%</color> de sus PV máx. por cada acumulación de <u>Empujón crítico</u> que tenga.",
		"EnhancedAbridgedEffect": "Cuando comienza su turno o tras usar la habilidad definitiva, el personaje regenera PV según la cantidad de acumulaciones de <u>Empujón crítico</u>.",
		"VersionAdded": "1.0"
	},
	"612442": {
		"Id": "612442",
		"Name": "Arco del adepto",
		"Rarity": 1,
		"Effect": "Cuando un aliado usa su habilidad definitiva, hereda el efecto de <u>Empujón crítico</u> y aumenta sus acumulaciones en <color=#f29e38ff>1</color>.",
		"AbridgedEffect": "La habilidad definitiva puede heredar e incrementar las acumulaciones de <u>Empujón crítico</u>.",
		"EnhancedEffect": "Cuando un aliado usa su habilidad definitiva o lanza un ataque adicional, hereda el efecto de <u>Empujón crítico</u> y aumenta sus acumulaciones en <color=#f29e38ff>1</color>.",
		"EnhancedAbridgedEffect": "Los ataques adicionales y la habilidad definitiva pueden heredar e incrementar las acumulaciones de <u>Empujón crítico</u>.",
		"VersionAdded": "1.0"
	},
	"612443": {
		"Id": "612443",
		"Name": "Niebla flotante",
		"Rarity": 1,
		"Effect": "Cuando un personaje realiza varias acciones seguidas, su ATQ aumenta en un <color=#f29e38ff>40%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>2</color> veces.",
		"AbridgedEffect": "Cuando el mismo personaje realiza acciones consecutivas, su ATQ aumenta.",
		"EnhancedEffect": "Cuando un personaje realiza varias acciones seguidas, su ATQ aumenta en un <color=#f29e38ff>40%</color>. Se puede acumular hasta <color=#f29e38ff>2</color> veces. Además, tiene una probabilidad fija del <color=#f29e38ff>50%</color> de recuperar 1 pt. de habilidad básica. El mismo personaje no puede activar este efecto repetidamente.",
		"EnhancedAbridgedEffect": "Cuando el mismo personaje realiza acciones consecutivas, su ATQ aumenta y tiene una probabilidad de recuperar pts. de habilidad básica.",
		"VersionAdded": "1.0"
	},
	"612444": {
		"Id": "612444",
		"Name": "Estrella auspiciosa",
		"Rarity": 1,
		"Effect": "Cuando el personaje elimina a un enemigo, recupera un <color=#f29e38ff>60%</color> de su energía máxima.",
		"AbridgedEffect": "Tras eliminar a un enemigo, el personaje recupera una gran cantidad de energía.",
		"EnhancedEffect": "Cuando el personaje elimina a un enemigo, recupera un <color=#f29e38ff>100%</color> de su energía máxima.",
		"EnhancedAbridgedEffect": "Tras eliminar a un enemigo, el personaje recupera toda su energía.",
		"VersionAdded": "1.0"
	},
	"612445": {
		"Id": "612445",
		"Name": "Expulsión de los borisin",
		"Rarity": 1,
		"Effect": "La acción del personaje se adelanta un 100% cada <color=#f29e38ff>6</color> turnos de los aliados. El mismo personaje no puede activar este efecto repetidamente.",
		"AbridgedEffect": "Tras cierta cantidad de turnos de los aliados, se adelanta la acción del personaje actual un 100%.",
		"EnhancedEffect": "La acción del personaje se adelanta un 100% cada <color=#f29e38ff>6</color> turnos de los aliados. El mismo personaje no puede activar este efecto repetidamente. Al entrar en combate, se considera que ya pasaron <color=#f29e38ff>5</color> turnos.",
		"EnhancedAbridgedEffect": "Tras cierta cantidad de turnos de los aliados, se adelanta la acción del personaje actual un 100%. Al entrar en combate, se considera que ya ha pasado cierta cantidad de turnos.",
		"VersionAdded": "1.0"
	},
	"612446": {
		"Id": "612446",
		"Name": "Arcoíris expulsademonios",
		"Rarity": 1,
		"Effect": "Cuando el personaje elimina a un enemigo, recupera un <color=#f29e38ff>48%</color> de sus PV máx.",
		"AbridgedEffect": "Tras eliminar a un enemigo, el personaje recupera PV.",
		"EnhancedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, regenera una cantidad de PV equivalente al <color=#f29e38ff>18%</color> de sus PV máx. Cuando el personaje elimina a un enemigo, recupera un <color=#f29e38ff>48%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "El personaje regenera PV cuando rompe la Debilidad de un enemigo o lo elimina.",
		"VersionAdded": "1.0"
	},
	"612450": {
		"Id": "612450",
		"Name": "Arco bermellón y flecha blanca",
		"Rarity": 1,
		"Effect": "Por cada bendición de la Cacería que se tenga, la VEL del personaje aumenta en un <color=#f29e38ff>3%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>6</color> veces.",
		"AbridgedEffect": "Cuantas más bendiciones de la Cacería se tengan, más alta será la VEL de los personajes.",
		"EnhancedEffect": "Por cada bendición de la Cacería que se tenga, la VEL del personaje aumenta en un <color=#f29e38ff>4%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>9</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más bendiciones de la Cacería se tengan, más alta será la VEL de los personajes.",
		"VersionAdded": "1.0"
	},
	"612451": {
		"Id": "612451",
		"Name": "Entre la vida y la muerte",
		"Rarity": 1,
		"Effect": "Aumenta la Prob. CRIT del personaje en un <color=#f29e38ff>11%</color>.",
		"AbridgedEffect": "Aumenta la Prob. CRIT del personaje.",
		"EnhancedEffect": "Aumenta la Prob. CRIT del personaje en un <color=#f29e38ff>16%</color>.",
		"EnhancedAbridgedEffect": "Aumenta la Prob. CRIT del personaje.",
		"VersionAdded": "1.0"
	},
	"612452": {
		"Id": "612452",
		"Name": "Arreglo astuto",
		"Rarity": 1,
		"Effect": "Aumenta el Daño CRIT del personaje en un <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Aumenta el Daño CRIT del personaje.",
		"EnhancedEffect": "Aumenta el Daño CRIT del personaje en un <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Aumenta el Daño CRIT del personaje.",
		"VersionAdded": "1.0"
	},
	"612453": {
		"Id": "612453",
		"Name": "El trueno asola la tierra",
		"Rarity": 1,
		"Effect": "Cuando el personaje rompe la Debilidad de un enemigo, retrasa su acción un <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, la acción de ese enemigo se retrasa.",
		"EnhancedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, retrasa su acción un <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Cuando el personaje rompe la Debilidad de un enemigo, la acción de ese enemigo se retrasa.",
		"VersionAdded": "1.0"
	},
	"612454": {
		"Id": "612454",
		"Name": "Marejada de constelaciones",
		"Rarity": 1,
		"Effect": "Al entrar en combate, la VEL del personaje aumenta en un <color=#f29e38ff>30%</color> hasta que reciba un ataque.",
		"AbridgedEffect": "Al entrar en combate, la VEL del personaje aumenta hasta que reciba un ataque.",
		"EnhancedEffect": "Al entrar en combate, la VEL del personaje aumenta en un <color=#f29e38ff>45%</color> hasta que reciba un ataque.",
		"EnhancedAbridgedEffect": "Al entrar en combate, la VEL del personaje aumenta hasta que reciba un ataque.",
		"VersionAdded": "1.0"
	},
	"612455": {
		"Id": "612455",
		"Name": "Constelación catastrófica",
		"Rarity": 1,
		"Effect": "Cuando termina el turno del personaje, su acción se adelanta un <color=#f29e38ff>8%</color>.",
		"AbridgedEffect": "Cuando termina el turno del personaje, su acción se adelanta.",
		"EnhancedEffect": "Cuando termina el turno del personaje, su acción se adelanta un <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "Cuando termina el turno del personaje, su acción se adelanta.",
		"VersionAdded": "1.0"
	},
	"612456": {
		"Id": "612456",
		"Name": "Ambición desmedida",
		"Rarity": 1,
		"Effect": "Cuando comienza el turno del personaje, recupera <color=#f29e38ff>4</color> pts. de energía.",
		"AbridgedEffect": "Cuando comienza su turno, el personaje recupera energía.",
		"EnhancedEffect": "Cuando comienza el turno del personaje, recupera <color=#f29e38ff>6</color> pts. de energía.",
		"EnhancedAbridgedEffect": "Cuando comienza su turno, el personaje recupera energía.",
		"VersionAdded": "1.0"
	},
	"612457": {
		"Id": "612457",
		"Name": "Arco y flechas bendecidas",
		"Rarity": 1,
		"Effect": "Cuando comienza el turno del personaje, su ATQ aumenta en un <color=#f29e38ff>10%</color> del ATQ actual del aliado que realizó la acción anterior hasta que comience el siguiente turno.",
		"AbridgedEffect": "Cuando comienza el turno del personaje, aumenta el ATQ según el ATQ de la acción previa de los aliados.",
		"EnhancedEffect": "Cuando comienza el turno del personaje, su ATQ aumenta en un <color=#f29e38ff>15%</color> del ATQ actual del aliado que realizó la acción anterior hasta que comience el siguiente turno.",
		"EnhancedAbridgedEffect": "Cuando comienza el turno del personaje, aumenta el ATQ según el ATQ de la acción previa de los aliados.",
		"VersionAdded": "1.0"
	},
	"612520": {
		"Id": "612520",
		"Name": "Resonancia de Vía: Destrucción",
		"Rarity": 1,
		"Effect": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Destrucción e infligir Daño de Fuego a todos los enemigos según la cantidad total de PV perdidos por todos los aliados.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, se inflige Daño de Fuego a todos los enemigos según los PV perdidos por todos los aliados.",
		"VersionAdded": "1.0"
	},
	"612521": {
		"Id": "612521",
		"Name": "Formación de Resonancia: Variable cataclísmica",
		"Rarity": 1,
		"Effect": "Usar la Resonancia de Vía consume un <color=#f29e38ff>40%</color> de los PV máx. de todos los aliados y aumenta el daño que inflige Resonancia de Vía: Destrucción en un <color=#f29e38ff>20%</color>. Los PV consumidos se convierten en un escudo del mismo valor que dura <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Tras usar Resonancia de Vía, consume los PV del personaje y los convierte en un escudo. Aumenta el daño del ataque de Resonancia de Vía: Destrucción.",
		"VersionAdded": "1.0"
	},
	"612522": {
		"Id": "612522",
		"Name": "Formación de Resonancia: Fogonazo de helio",
		"Rarity": 1,
		"Effect": "Los ataques de Resonancia de Vía: Destrucción tienen una probabilidad base del 150% de infligir <u>Retribución entrópica</u> al enemigo durante <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Los ataques de Resonancia de Vía: Destrucción tienen una gran probabilidad de causar <u>Retribución entrópica</u> al objetivo enemigo.",
		"VersionAdded": "1.0"
	},
	"612523": {
		"Id": "612523",
		"Name": "Formación de Resonancia: Horizonte eventual",
		"Rarity": 1,
		"Effect": "Cuando un aliado recibe un ataque, si su porcentaje de PV está por debajo del <color=#f29e38ff>35%</color>, activa Resonancia de Vía 1 vez sin consumir energía. Este efecto solo se puede activar <color=#f29e38ff>2</color> veces por batalla y no se puede activar varias veces con el mismo ataque.",
		"AbridgedEffect": "Cuando el personaje recibe un ataque, si sus PV son inferiores al <color=#f29e38ff>35%</color> de sus PV máx., lanza Resonancia de Vía una vez sin coste de consumo.",
		"VersionAdded": "1.0"
	},
	"612524": {
		"Id": "612524",
		"Name": "Interacción de Resonancia: Cinturón subestelar",
		"Rarity": 1,
		"Effect": "Usar la Resonancia de Vía, otorga a los personajes que tengan un porcentaje de PV inferior al <color=#f29e38ff>40%</color> un escudo que absorbe un daño equivalente al <color=#f29e38ff>50%</color> de sus PV máx. durante <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Tras usar Resonancia de Vía, los personajes con un porcentaje de PV inferior al <color=#f29e38ff>50%</color> obtienen un escudo.",
		"VersionAdded": "1.3"
	},
	"612525": {
		"Id": "612525",
		"Name": "Interacción de Resonancia: Secuencia principal de la Era Cero",
		"Rarity": 1,
		"Effect": "Cuando el personaje lanza un ataque adicional, la Resonancia de Vía recupera un <color=#f29e38ff>5%</color> de energía. Si el personaje tiene un porcentaje de PV inferior al <color=#f29e38ff>50%</color>, la Resonancia de Vía recupera un <color=#f29e38ff>5%</color> de energía adicional.",
		"AbridgedEffect": "Cuando un personaje lanza un ataque adicional, la Resonancia de Vía recupera energía. Si el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, aumenta la energía recuperada.",
		"VersionAdded": "1.3"
	},
	"612526": {
		"Id": "612526",
		"Name": "Interacción de Resonancia: Colapso nuclear",
		"Rarity": 1,
		"Effect": "Al usar la Resonancia de Vía para atacar, inflige adicionalmente una cantidad fija de daño a los enemigos que tengan menos del <color=#f29e38ff>20%</color> de sus PV máx. y reduce sus PV actuales a 1.",
		"AbridgedEffect": "Al usar la Resonancia de Vía, si el porcentaje de PV de un enemigo es inferior al <color=#f29e38ff>20%</color> de sus PV máx., sus PV restantes se reducen a 1.",
		"VersionAdded": "1.6"
	},
	"612527": {
		"Id": "612527",
		"Name": "Interacción de Resonancia: Embrión estelar",
		"Rarity": 1,
		"Effect": "Cuando los personajes pierden PV debido a los aliados o a los efectos de la Resonancia de Vía, los regeneran continuamente durante <color=#f29e38ff>2</color> turno(s). Al comienzo de cada turno, regenera una cantidad de PV equivalente al <color=#f29e38ff>30%</color> de los PV consumidos.",
		"AbridgedEffect": "Cuando los personajes pierden PV debido a los aliados o a los efectos de la Resonancia de Vía, los regeneran con el tiempo.",
		"VersionAdded": "1.6"
	},
	"612530": {
		"Id": "612530",
		"Name": "Ecuación antimateria no inversa",
		"Rarity": 1,
		"Effect": "Cuando el personaje tiene un porcentaje de PV inferior al <color=#f29e38ff>50%</color>, se considera que tiene <color=#f29e38ff>16</color> acumulaciones adicionales de <u>Espíritu combativo</u>.",
		"AbridgedEffect": "Cuando el personaje tiene menos del <color=#f29e38ff>50%</color> de sus PV, se considera que tiene acumulaciones adicionales de <u>Espíritu combativo</u>.",
		"EnhancedEffect": "Cuando el personaje tiene un porcentaje de PV inferior al <color=#f29e38ff>50%</color>, se considera que tiene <color=#f29e38ff>20</color> acumulaciones adicionales de <u>Espíritu combativo</u>. Por cada descenso adicional del <color=#f29e38ff>10%</color> de PV, el personaje obtiene <color=#f29e38ff>2</color> acumulaciones adicionales de <u>Espíritu combativo</u>.",
		"EnhancedAbridgedEffect": "Cuando el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, se considera que tiene acumulaciones adicionales de <u>Espíritu combativo</u>. Cuantos menos PV tenga el personaje, más acumulaciones obtiene.",
		"VersionAdded": "1.0"
	},
	"612531": {
		"Id": "612531",
		"Name": "Características mortales del calor del universo",
		"Rarity": 1,
		"Effect": "Cuando el personaje recibe un ataque o pierde PV, obtiene <color=#f29e38ff>4</color> acumulaciones de <u>Espíritu combativo</u>. Al terminar el turno, el personaje pierde <color=#f29e38ff>4</color> acumulaciones de <u>Espíritu combativo</u>.",
		"AbridgedEffect": "Cuando el personaje recibe un ataque o pierde PV, obtiene <color=#f29e38ff>4</color> acumulaciones de <u>Espíritu combativo</u>.",
		"EnhancedEffect": "Cuando el personaje recibe un ataque o pierde PV, obtiene <color=#f29e38ff>4</color> acumulaciones de <u>Espíritu combativo</u> y los aliados adyacentes obtienen <color=#f29e38ff>1</color> acumulación. Al terminar el turno, el personaje pierde <color=#f29e38ff>4</color> acumulaciones de <u>Espíritu combativo</u>.",
		"EnhancedAbridgedEffect": "Cuando el personaje recibe un ataque o pierde PV, obtiene <color=#f29e38ff>4</color> acumulaciones de <u>Espíritu combativo</u> y los aliados adyacentes obtienen <color=#f29e38ff>1</color> acumulación.",
		"VersionAdded": "1.0"
	},
	"612532": {
		"Id": "612532",
		"Name": "Desigualdad de la regresión destructiva",
		"Rarity": 1,
		"Effect": "Cuando el personaje recibe un ataque, el daño recibido se reparte entre todos los aliados.",
		"AbridgedEffect": "El daño recibido se reparte entre todos los aliados.",
		"EnhancedEffect": "El daño que recibe el personaje se reduce en un <color=#f29e38ff>15%</color>. Cuando el personaje recibe un ataque, el daño recibido se reparte entre todos los aliados.",
		"EnhancedAbridgedEffect": "El daño recibido se reparte entre todos los aliados y el daño que recibe el personaje se reduce.",
		"VersionAdded": "1.0"
	},
	"612540": {
		"Id": "612540",
		"Name": "Día del juicio gradual",
		"Rarity": 1,
		"Effect": "Tras recibir un ataque, el personaje inflige al atacante un daño adicional equivalente al <color=#f29e38ff>4%</color> de su ATQ por cada acumulación de <u>Espíritu combativo</u> que tenga. Este daño no eliminará al objetivo.",
		"AbridgedEffect": "Cuando el personaje recibe un ataque, inflige daño adicional al atacante según las acumulaciones de <u>Espíritu combativo</u> que tenga.",
		"EnhancedEffect": "Tras recibir un ataque, el personaje inflige al atacante un daño adicional equivalente al <color=#f29e38ff>4%</color> de su ATQ + <color=#f29e38ff>2%</color> de los PV perdidos por cada acumulación de <u>Espíritu combativo</u> que tenga. Este daño no eliminará al objetivo.",
		"EnhancedAbridgedEffect": "Cuando el personaje recibe un ataque, inflige daño adicional al atacante según las acumulaciones de <u>Espíritu combativo</u> que tenga y la diferencia entre sus PV máx. y sus PV actuales.",
		"VersionAdded": "1.0"
	},
	"612541": {
		"Id": "612541",
		"Name": "Resonancia catastrófica",
		"Rarity": 1,
		"Effect": "Tras lanzar un ataque, si el personaje tiene <u>Espíritu combativo</u>, consume un <color=#f29e38ff>10%</color> de sus PV actuales e inflige al objetivo un daño adicional equivalente al <color=#f29e38ff>60%</color> de sus PV perdidos.",
		"AbridgedEffect": "Tras atacar, el personaje sacrifica sus PV e inflige daño adicional según los PV perdidos.",
		"EnhancedEffect": "Tras lanzar un ataque, si el personaje tiene <u>Espíritu combativo</u>, consume un <color=#f29e38ff>10%</color> de sus PV actuales e inflige al objetivo un daño adicional equivalente al <color=#f29e38ff>60%</color> de sus PV perdidos. Por cada acumulación de <u>Espíritu combativo</u>, inflige un daño adicional extra equivalente al <color=#f29e38ff>1%</color> de sus PV perdidos.",
		"EnhancedAbridgedEffect": "Tras atacar, el personaje sacrifica sus PV e inflige daño adicional según las acumulaciones de <u>Espíritu combativo</u> y la cantidad de PV perdidos.",
		"VersionAdded": "1.0"
	},
	"612542": {
		"Id": "612542",
		"Name": "Profundidad de campo indicativa",
		"Rarity": 1,
		"Effect": "El daño que recibe el personaje se reduce en un <color=#f29e38ff>0.8%</color> por cada acumulación de <u>Espíritu combativo</u> que tenga.",
		"AbridgedEffect": "Cuantas más acumulaciones de <u>Espíritu combativo</u> tenga el personaje, menos daño recibirá.",
		"EnhancedEffect": "El daño que recibe el personaje se reduce en un <color=#f29e38ff>0.8%</color> por cada acumulación de <u>Espíritu combativo</u> que tenga. <u>Espíritu combativo</u> se puede acumular hasta <color=#f29e38ff>45</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más acumulaciones de <u>Espíritu combativo</u> tenga el personaje, menos daño recibirá. Además, aumenta el límite de acumulaciones de <u>Espíritu combativo</u>.",
		"VersionAdded": "1.0"
	},
	"612543": {
		"Id": "612543",
		"Name": "Crecimiento devastador",
		"Rarity": 1,
		"Effect": "Por cada 1% de PV perdido, el ATQ del personaje aumenta en un <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Cuantos menos PV tenga el personaje, más aumentará su ATQ.",
		"EnhancedEffect": "Por cada 1% de PV perdidos, el ATQ del personaje aumenta en un <color=#f29e38ff>0.8%</color> y su DEF en un <color=#f29e38ff>0.5%</color>.",
		"EnhancedAbridgedEffect": "Cuantos menos PV tenga el personaje, más altos serán su ATQ y su DEF.",
		"VersionAdded": "1.0"
	},
	"612544": {
		"Id": "612544",
		"Name": "Fulgor destructivo",
		"Rarity": 1,
		"Effect": "Cuando el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, el daño que inflige aumenta en un <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Cuando el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, aumenta el daño que inflige.",
		"EnhancedEffect": "Cuando el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, el daño que inflige aumenta en un <color=#f29e38ff>50%</color>. Cuando es inferior al <color=#f29e38ff>35%</color>, el daño que inflige aumenta en un <color=#f29e38ff>20%</color> adicional.",
		"EnhancedAbridgedEffect": "Cuando el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, aumenta el daño que inflige. Cuando es inferior al <color=#f29e38ff>35%</color>, el daño que inflige aumenta aún más.",
		"VersionAdded": "1.0"
	},
	"612545": {
		"Id": "612545",
		"Name": "Destello de disciplina",
		"Rarity": 1,
		"Effect": "Si el porcentaje de PV del personaje es inferior al <color=#f29e38ff>35%</color> cuando recibe un ataque o consume PV, regenera una cantidad de PV equivalente al <color=#f29e38ff>12%</color> de sus PV máx.",
		"AbridgedEffect": "Si el porcentaje de PV del personaje es inferior al <color=#f29e38ff>35%</color> cuando recibe un ataque o consume PV, regenera PV.",
		"EnhancedEffect": "Si el porcentaje de PV del personaje es inferior al <color=#f29e38ff>35%</color> cuando recibe un ataque o consume PV, regenera una cantidad de PV equivalente al <color=#f29e38ff>12%</color> de sus PV máx. Cuantos menos PV tenga en ese momento, más cantidad regenerará, hasta un máximo de <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Si el porcentaje de PV del personaje es inferior al <color=#f29e38ff>35%</color> cuando recibe un ataque o consume PV, regenera PV. Cuanto más bajo sea el porcentaje de PV, más se regenerará.",
		"VersionAdded": "1.0"
	},
	"612546": {
		"Id": "612546",
		"Name": "Luz perjudicial",
		"Rarity": 1,
		"Effect": "Cuando el personaje usa la habilidad definitiva, obtiene un escudo que absorbe un daño equivalente al <color=#f29e38ff>25%</color> de los PV perdidos. Dura <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Tras usar la habilidad definitiva, el personaje obtiene un escudo según los PV perdidos.",
		"EnhancedEffect": "Cuando el personaje usa la habilidad definitiva, obtiene un escudo que absorbe un daño equivalente al <color=#f29e38ff>25%</color> de los PV perdidos + <color=#f29e38ff>7%</color> de los PV máx. Dura <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Tras usar la habilidad definitiva, el personaje obtiene un escudo según los PV perdidos y sus PV máx.",
		"VersionAdded": "1.0"
	},
	"612550": {
		"Id": "612550",
		"Name": "Agujero negro primordial",
		"Rarity": 1,
		"Effect": "Por cada bendición de la Destrucción que se tenga, el ATQ aumenta en un <color=#f29e38ff>5%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>6</color> veces.",
		"AbridgedEffect": "Cuantas más bendiciones de la Destrucción se tengan, más alto será el ATQ de los personajes.",
		"EnhancedEffect": "Por cada bendición de la Destrucción que se tenga, el ATQ aumenta en un <color=#f29e38ff>7%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>9</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más bendiciones de la Destrucción se tengan, más alto será el ATQ de los personajes.",
		"VersionAdded": "1.0"
	},
	"612551": {
		"Id": "612551",
		"Name": "Reflejo",
		"Rarity": 1,
		"Effect": "Al recibir un golpe letal, el personaje no es derrotado y regenera inmediatamente un <color=#f29e38ff>1%</color> de sus PV máx. Este efecto solo se puede activar <color=#f29e38ff>1</color> vez en cada batalla (entre todo el equipo).",
		"AbridgedEffect": "El personaje resiste el daño letal y regenera PV. Tiene efecto una cantidad limitada de veces entre todos los aliados.",
		"EnhancedEffect": "Al recibir un golpe letal, el personaje no es derrotado y regenera inmediatamente un <color=#f29e38ff>30%</color> de sus PV máx. Este efecto solo se puede activar <color=#f29e38ff>1</color> vez en cada batalla (entre todo el equipo).",
		"EnhancedAbridgedEffect": "El personaje resiste el daño letal y regenera PV. Tiene efecto una cantidad limitada de veces entre todos los aliados.",
		"VersionAdded": "1.0"
	},
	"612552": {
		"Id": "612552",
		"Name": "Corrimiento al rojo orbital",
		"Rarity": 1,
		"Effect": "Los PV máx. del personaje aumentan en un <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Aumenta los PV máx. del personaje.",
		"EnhancedEffect": "Los PV máx. del personaje aumentan en un <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Aumenta los PV máx. del personaje.",
		"VersionAdded": "1.0"
	},
	"612553": {
		"Id": "612553",
		"Name": "Banda de la inestabilidad",
		"Rarity": 1,
		"Effect": "Cuando un personaje recibe un ataque o consume PV, recupera <color=#f29e38ff>4</color> pts. de energía.",
		"AbridgedEffect": "Cuando el personaje recibe un ataque o pierde PV, recupera energía.",
		"EnhancedEffect": "Cuando un personaje recibe un ataque o consume PV, recupera <color=#f29e38ff>6</color> pts. de energía.",
		"EnhancedAbridgedEffect": "Cuando el personaje recibe un ataque o pierde PV, recupera energía.",
		"VersionAdded": "1.0"
	},
	"612554": {
		"Id": "612554",
		"Name": "Regla de reserva",
		"Rarity": 1,
		"Effect": "Al entrar en combate, el personaje obtiene un escudo que puede absorber un daño equivalente al <color=#f29e38ff>36%</color> de los PV perdidos durante <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Al entrar en combate, el personaje obtiene un escudo según los PV perdidos.",
		"EnhancedEffect": "Al entrar en combate, el personaje obtiene un escudo que puede absorber un daño equivalente al <color=#f29e38ff>54%</color> de los PV perdidos durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Al entrar en combate, el personaje obtiene un escudo según los PV perdidos.",
		"VersionAdded": "1.0"
	},
	"612555": {
		"Id": "612555",
		"Name": "Satélite centinela",
		"Rarity": 1,
		"Effect": "Cuando el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, obtiene un escudo que absorbe un daño equivalente al <color=#f29e38ff>20%</color> de sus PV máx. durante <color=#f29e38ff>2</color> turno(s). Cada personaje solo puede activar este efecto <color=#f29e38ff>1</color> vez por batalla.",
		"AbridgedEffect": "Cuando el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, obtiene un escudo. Este efecto se puede activar un número limitado de veces.",
		"EnhancedEffect": "Cuando el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, obtiene un escudo que absorbe un daño equivalente al <color=#f29e38ff>30%</color> de sus PV máx. durante <color=#f29e38ff>2</color> turno(s). Cada personaje solo puede activar este efecto <color=#f29e38ff>1</color> vez por batalla.",
		"EnhancedAbridgedEffect": "Cuando el porcentaje de PV del personaje es inferior al <color=#f29e38ff>50%</color>, obtiene un escudo. Este efecto se puede activar un número limitado de veces.",
		"VersionAdded": "1.0"
	},
	"612556": {
		"Id": "612556",
		"Name": "Receptor polarizado",
		"Rarity": 1,
		"Effect": "Por cada 1% de PV perdido, la DEF del personaje aumenta en un <color=#f29e38ff>0.40%</color>.",
		"AbridgedEffect": "Cuantos menos PV tenga el personaje, más alta será su DEF.",
		"EnhancedEffect": "Por cada 1% de PV perdido, la DEF del personaje aumenta en un <color=#f29e38ff>0.60%</color>.",
		"EnhancedAbridgedEffect": "Cuantos menos PV tenga el personaje, más alta será su DEF.",
		"VersionAdded": "1.0"
	},
	"612557": {
		"Id": "612557",
		"Name": "Colapso permanente",
		"Rarity": 1,
		"Effect": "Por cada 1% de PV perdido, la RES a efecto del personaje aumenta en un <color=#f29e38ff>0.30%</color>.",
		"AbridgedEffect": "Cuantos menos PV tenga el personaje, más alta será su RES a efecto.",
		"EnhancedEffect": "Por cada 1% de PV perdido, la RES a efecto del personaje aumenta en un <color=#f29e38ff>0.45%</color>.",
		"EnhancedAbridgedEffect": "Cuantos menos PV tenga el personaje, más alta será su RES a efecto.",
		"VersionAdded": "1.0"
	},
	"612620": {
		"Id": "612620",
		"Name": "Resonancia de Vía: Exultación",
		"Rarity": 1,
		"Effect": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Exultación e infligir daño de ataque adicional de un tipo aleatorio <color=#f29e38ff>3</color>-<color=#f29e38ff>5</color> veces.",
		"AbridgedEffect": "Tras usar Resonancia de Vía, inflige daño de ataque adicional de un tipo aleatorio varias veces a todos los enemigos.",
		"VersionAdded": "1.0"
	},
	"612621": {
		"Id": "612621",
		"Name": "Formación de Resonancia: Fiesta del juicio final",
		"Rarity": 1,
		"Effect": "Cuando Resonancia de Vía: Exultación inflige daño, hay una probabilidad base del 150% de afectar con <u>Caza sensorial</u> al objetivo. Dura 1 turno.",
		"AbridgedEffect": "Cuando Resonancia de Vía inflige daño, hay una gran probabilidad de afectar con <u>Caza sensorial</u> al objetivo.",
		"VersionAdded": "1.0"
	},
	"612622": {
		"Id": "612622",
		"Name": "Formación de Resonancia; Danza de los brotes altos",
		"Rarity": 1,
		"Effect": "El límite de energía de la Resonancia de Vía aumenta de 100 a 200. Al lanzar la habilidad y resonar con la Vía, se consume toda la energía. Cada vez que se consume un <color=#f29e38ff>20%</color> del límite original de energía, los ataques infligen daño 1 vez adicional.",
		"AbridgedEffect": "El límite de energía de Resonancia de Vía se duplica. Al usar Resonancia de Vía, se consume toda la energía y aumenta la cantidad de veces que se inflige daño.",
		"VersionAdded": "1.0"
	},
	"612623": {
		"Id": "612623",
		"Name": "Formación de Resonancia: Abre y gana",
		"Rarity": 1,
		"Effect": "Al entrar en combate, la Resonancia de Vía recupera un <color=#f29e38ff>40%</color> de energía. Cuando un personaje lanza un ataque adicional, la Resonancia de Vía recupera un <color=#f29e38ff>5%</color> de energía adicional.",
		"AbridgedEffect": "Al entrar en combate, Resonancia de Vía recupera energía. Cuando un personaje lanza un ataque adicional, Resonancia de Vía recupera energía.",
		"VersionAdded": "1.0"
	},
	"612624": {
		"Id": "612624",
		"Name": "Interacción de Resonancia: El sabor del rape",
		"Rarity": 1,
		"Effect": "Cuando Resonancia de Vía: Exultación inflige daño, elimina 1 estado negativo al azar que tenga un aliado.",
		"AbridgedEffect": "Cuando Resonancia de Vía: Exultación inflige daño, elimina 1 estado negativo al azar de 1 personaje.",
		"VersionAdded": "1.3"
	},
	"612625": {
		"Id": "612625",
		"Name": "Interacción de Resonancia: Cobayas en ataúdes de hielo",
		"Rarity": 1,
		"Effect": "Cuando Resonancia de Vía: Exultación inflige Daño de Hielo, hay una probabilidad base del 150% de que el enemigo se congele durante <color=#f29e38ff>1</color> turno.",
		"AbridgedEffect": "Cuando Resonancia de Vía: Exultación inflige Daño de Hielo, hay una gran probabilidad de congelar al enemigo.",
		"VersionAdded": "1.3"
	},
	"612626": {
		"Id": "612626",
		"Name": "Interacción de Resonancia: Noche interminable",
		"Rarity": 1,
		"Effect": "Cuando Resonancia de Vía inflige Daño de Fuego, Viento, Rayo o Físico, tiene una probabilidad base del <color=#f29e38ff>50%</color> de aplicar el efecto de Daño con el tiempo del tipo correspondiente durante <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "Cuando la Resonancia de Vía inflige Daño de Fuego, Viento, Rayo o Físico, hay una probabilidad de que inflija el efecto de Daño con el tiempo del tipo correspondiente.",
		"VersionAdded": "1.6"
	},
	"612627": {
		"Id": "612627",
		"Name": "Interacción de Resonancia: Pozo y péndulo",
		"Rarity": 1,
		"Effect": "Al usar la Resonancia de Vía, por cada <color=#f29e38ff>20</color> pts. de energía consumidos se adelanta un <color=#f29e38ff>10%</color> la acción del aliado con el ATQ más alto y todas las unidades invocadas por los aliados.",
		"AbridgedEffect": "Según la cantidad de energía usada, la Resonancia de Vía adelanta la acción del aliado con el ATQ más alto y de todas las unidades invocadas por los aliados.",
		"VersionAdded": "1.6"
	},
	"612630": {
		"Id": "612630",
		"Name": "Armónica automática: La noche más blanca",
		"Rarity": 1,
		"Effect": "Cuando el personaje activa un ataque adicional, inflige al enemigo que lo recibe <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> veces un daño de <u>Regusto</u> equivalente al <color=#f29e38ff>55%</color> de su ATQ.",
		"AbridgedEffect": "Cuando el personaje lanza un ataque adicional, inflige daño de <u>Regusto</u> <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> veces.",
		"EnhancedEffect": "Cuando el personaje activa un ataque adicional, inflige al enemigo que lo recibe <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> veces un daño de <u>Regusto</u> equivalente al <color=#f29e38ff>60%</color> de su ATQ. Además, el daño de <u>Regusto</u> aumenta en un <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "Cuando el personaje lanza un ataque adicional, inflige daño de <u>Regusto</u> <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> veces. Además, aumenta el daño de <u>Regusto</u>.",
		"VersionAdded": "1.0"
	},
	"612631": {
		"Id": "612631",
		"Name": "Matadero 4: Descansa en paz",
		"Rarity": 1,
		"Effect": "Cuando el personaje lanza un ataque adicional, inflige al enemigo que recibe el ataque un daño de <u>Regusto</u> equivalente al <color=#f29e38ff>80%</color> del ATQ del personaje. Si el objetivo está afectado por Ruptura de Debilidad, inflige daño <color=#f29e38ff>1</color> vez más.",
		"AbridgedEffect": "Tras lanzar un ataque adicional, el personaje inflige daño de <u>Regusto</u> 1 vez. Si el objetivo está en Ruptura de Debilidad, el personaje inflige daño <color=#f29e38ff>1</color> vez adicional.",
		"EnhancedEffect": "Cuando el personaje lanza un ataque adicional, inflige al enemigo que recibe el ataque un daño de <u>Regusto</u> equivalente al <color=#f29e38ff>80%</color> del ATQ del personaje. Si el objetivo está afectado por Ruptura de Debilidad, inflige daño <color=#f29e38ff>2</color> veces más.",
		"EnhancedAbridgedEffect": "Tras lanzar un ataque adicional, el personaje inflige daño de <u>Regusto</u> 1 vez. Si el objetivo está en Ruptura de Debilidad, el personaje inflige daño <color=#f29e38ff>2</color> veces adicionales.",
		"VersionAdded": "1.0"
	},
	"612632": {
		"Id": "612632",
		"Name": "Cena de los campeones: Cuna del gato",
		"Rarity": 1,
		"Effect": "Cuando el personaje usa la habilidad definitiva e inflige daño al objetivo, se considera como un ataque adicional. El daño que infligen los ataques adicionales aumenta en un <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Cuando el personaje usa la habilidad definitiva, se considera como un ataque adicional. Aumenta el daño de los ataques adicionales.",
		"EnhancedEffect": "Cuando el personaje usa la habilidad definitiva e inflige daño al objetivo, se considera como un ataque adicional. El daño que infligen los ataques adicionales aumenta en un <color=#f29e38ff>55%</color>.",
		"EnhancedAbridgedEffect": "Cuando el personaje usa la habilidad definitiva, se considera como un ataque adicional. Aumenta el daño de los ataques adicionales.",
		"VersionAdded": "1.0"
	},
	"612640": {
		"Id": "612640",
		"Name": "Retrato de un hombre en llamas",
		"Rarity": 1,
		"Effect": "Cuando el personaje inflige daño de <u>Regusto</u> al objetivo enemigo, también inflige daño de distintos tipos <color=#f29e38ff>1</color> vez y un daño de <u>Regusto</u> equivalente al <color=#f29e38ff>60%</color> del daño original.",
		"AbridgedEffect": "Cuando un enemigo recibe daño de <u>Regusto</u>, recibe daño de <u>Regusto</u> <color=#f29e38ff>1</color> veces adicionales.",
		"EnhancedEffect": "Cuando el personaje inflige daño de <u>Regusto</u> al objetivo enemigo, también inflige daño de distintos tipos <color=#f29e38ff>1</color> vez y un daño de <u>Regusto</u> equivalente al <color=#f29e38ff>90%</color> del daño original.",
		"EnhancedAbridgedEffect": "Cuando un enemigo recibe daño de <u>Regusto</u>, recibe daño de <u>Regusto</u> <color=#f29e38ff>1</color> veces adicionales.",
		"VersionAdded": "1.0"
	},
	"612641": {
		"Id": "612641",
		"Name": "Que corran tus lágrimas",
		"Rarity": 1,
		"Effect": "Cada vez que el objetivo recibe un tipo de daño de <u>Regusto</u>, su daño recibido aumenta en un <color=#f29e38ff>8%</color> hasta el final de su siguiente acción.",
		"AbridgedEffect": "Cuantos más tipos de daño haya recibido el enemigo que recibe daño de <u>Regusto</u>, más aumentará el daño que recibe.",
		"EnhancedEffect": "Cada vez que el objetivo recibe un tipo de daño de <u>Regusto</u>, su daño recibido aumenta en un <color=#f29e38ff>12%</color> hasta el final de su siguiente acción.",
		"EnhancedAbridgedEffect": "Cuantos más tipos de daño haya recibido el enemigo que recibe daño de <u>Regusto</u>, más aumentará el daño que recibe.",
		"VersionAdded": "1.0"
	},
	"612642": {
		"Id": "612642",
		"Name": "La guardería de la clepsidra",
		"Rarity": 1,
		"Effect": "Cada vez que el objetivo recibe un tipo de daño de <u>Regusto</u>, su ATQ se reduce en un <color=#f29e38ff>4%</color> hasta el final de su siguiente acción.",
		"AbridgedEffect": "Cuantos más tipos de daño haya recibido el enemigo que recibe daño de <u>Regusto</u>, más se reducirá el ATQ.",
		"EnhancedEffect": "Cada vez que el objetivo recibe un tipo de daño de <u>Regusto</u>, su ATQ se reduce en un <color=#f29e38ff>6%</color> hasta el final de su siguiente acción.",
		"EnhancedAbridgedEffect": "Cuantos más tipos de daño haya recibido el enemigo que recibe daño de <u>Regusto</u>, más se reducirá el ATQ.",
		"VersionAdded": "1.0"
	},
	"612643": {
		"Id": "612643",
		"Name": "El albatros pintado",
		"Rarity": 1,
		"Effect": "Por cada enemigo que el personaje golpee con un ataque adicional, cada objetivo golpeado recibe un daño adicional equivalente al <color=#f29e38ff>24%</color> del ATQ del personaje.",
		"AbridgedEffect": "Inflige daño adicional según la cantidad de ataques adicionales exitosos.",
		"EnhancedEffect": "Por cada enemigo que el personaje golpee con un ataque adicional, cada objetivo golpeado recibe un daño adicional equivalente al <color=#f29e38ff>36%</color> del ATQ del personaje.",
		"EnhancedAbridgedEffect": "Inflige daño adicional según la cantidad de ataques adicionales exitosos.",
		"VersionAdded": "1.0"
	},
	"612644": {
		"Id": "612644",
		"Name": "<unbreak>12</unbreak> monos y hombres en pugna",
		"Rarity": 1,
		"Effect": "Cuando el personaje inflige daño de ataque adicional al objetivo, el daño de ese ataque adicional aumenta en un <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "El daño que inflige el personaje en un ataque adicional individual aumenta gradualmente.",
		"EnhancedEffect": "Cuando el personaje inflige daño de ataque adicional al objetivo, el daño de ese ataque adicional aumenta en un <color=#f29e38ff>6%</color>.",
		"EnhancedAbridgedEffect": "El daño que inflige el personaje en un ataque adicional individual aumenta gradualmente.",
		"VersionAdded": "1.0"
	},
	"612645": {
		"Id": "612645",
		"Name": "Arcoíris gravitacional de Aiden",
		"Rarity": 1,
		"Effect": "Cuando el personaje lanza un ataque adicional, retrasa la acción del objetivo enemigo un <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Cuando el personaje lanza un ataque adicional, se retrasa la acción del objetivo enemigo.",
		"EnhancedEffect": "Cuando un personaje lanza un ataque adicional, el enemigo que lo recibe retrasa su acción un <color=#f29e38ff>12%</color>. Además, hay una probabilidad base del <color=#f29e38ff>10%</color> de afectarlo con Prisión durante <color=#f29e38ff>1</color> turno(s).",
		"EnhancedAbridgedEffect": "Cuando el personaje lanza un ataque adicional, se retrasa la acción del objetivo enemigo y hay una pequeña probabilidad de aprisionarlo.",
		"VersionAdded": "1.0"
	},
	"612646": {
		"Id": "612646",
		"Name": "Regla militar n.º <unbreak>21</unbreak>",
		"Rarity": 1,
		"Effect": "Cuando el personaje lanza un ataque adicional, hay una probabilidad fija del <color=#f29e38ff>65%</color> de recuperar 1 pt. de habilidad básica.",
		"AbridgedEffect": "Cuando el personaje lanza un ataque adicional, hay una probabilidad de que recupere pts. de habilidad básica.",
		"EnhancedEffect": "Cuando el personaje lanza un ataque adicional, hay una probabilidad fija del <color=#f29e38ff>100%</color> de recuperar 1 pt. de habilidad básica.",
		"EnhancedAbridgedEffect": "Cuando el personaje lanza un ataque adicional, recupera pts. de habilidad básica.",
		"VersionAdded": "1.0"
	},
	"612650": {
		"Id": "612650",
		"Name": "Conducta ejemplar",
		"Rarity": 1,
		"Effect": "Por cada bendición de la Exultación que se tenga, el daño de los ataques adicionales del personaje aumenta en un <color=#f29e38ff>9%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>6</color> veces.",
		"AbridgedEffect": "Cuantas más bendiciones de la Exultación se tengan, más alto será el daño de los ataques adicionales de los personajes.",
		"EnhancedEffect": "Por cada bendición de la Exultación que se tenga, el daño de los ataques adicionales del personaje aumenta en un <color=#f29e38ff>12%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>9</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más bendiciones de la Exultación se tengan, más alto será el daño de los ataques adicionales de los personajes.",
		"VersionAdded": "1.0"
	},
	"612651": {
		"Id": "612651",
		"Name": "Básicamente peligroso",
		"Rarity": 1,
		"Effect": "La eficiencia de la Ruptura de Debilidad cuando los ataques adicionales del personaje infligen daño aumenta en un <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "Aumenta la eficiencia de la Ruptura de Debilidad de los ataques adicionales.",
		"EnhancedEffect": "La eficiencia de la Ruptura de Debilidad cuando los ataques adicionales del personaje infligen daño aumenta en un <color=#f29e38ff>50%</color>.",
		"EnhancedAbridgedEffect": "Aumenta la eficiencia de la Ruptura de Debilidad de los ataques adicionales.",
		"VersionAdded": "1.0"
	},
	"612652": {
		"Id": "612652",
		"Name": "Suspiria",
		"Rarity": 1,
		"Effect": "El daño de ataque adicional que inflige el personaje aumenta en un <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Aumenta el daño que infligen los ataques adicionales.",
		"EnhancedEffect": "El daño de ataque adicional que inflige el personaje aumenta en un <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Aumenta el daño que infligen los ataques adicionales.",
		"VersionAdded": "1.0"
	},
	"612653": {
		"Id": "612653",
		"Name": "Fuego negro",
		"Rarity": 1,
		"Effect": "La Prob. CRIT de los ataques adicionales del personaje aumenta en un <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Aumenta la Prob. CRIT de los ataques adicionales.",
		"EnhancedEffect": "La Prob. CRIT de los ataques adicionales del personaje aumenta en un <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Aumenta la Prob. CRIT de los ataques adicionales.",
		"VersionAdded": "1.0"
	},
	"612654": {
		"Id": "612654",
		"Name": "Regreso al faro",
		"Rarity": 1,
		"Effect": "Cuando los ataques adicionales del personaje infligen daño, su recuperación de energía aumenta en un <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Tras lanzar un ataque adicional, aumenta la recuperación de energía del personaje.",
		"EnhancedEffect": "Cuando los ataques adicionales del personaje infligen daño, su recuperación de energía aumenta en un <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Tras lanzar un ataque adicional, aumenta la recuperación de energía del personaje.",
		"VersionAdded": "1.0"
	},
	"612655": {
		"Id": "612655",
		"Name": "El doctor del amor",
		"Rarity": 1,
		"Effect": "Cuando el personaje lanza un ataque adicional, recupera un <color=#f29e38ff>10%</color> de sus PV máx.",
		"AbridgedEffect": "Cuando el personaje lanza un ataque adicional, regenera PV.",
		"EnhancedEffect": "Cuando el personaje lanza un ataque adicional, recupera un <color=#f29e38ff>15%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "Cuando el personaje lanza un ataque adicional, regenera PV.",
		"VersionAdded": "1.0"
	},
	"612656": {
		"Id": "612656",
		"Name": "Edad de platino",
		"Rarity": 1,
		"Effect": "Cuando un personaje lanza un ataque adicional, su DEF aumenta en un <color=#f29e38ff>40%</color> durante <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "Cuando el personaje lanza un ataque adicional, aumenta su DEF.",
		"EnhancedEffect": "Cuando un personaje lanza un ataque adicional, su DEF aumenta en un <color=#f29e38ff>40%</color> durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Cuando el personaje lanza un ataque adicional, aumenta su DEF.",
		"VersionAdded": "1.0"
	},
	"612657": {
		"Id": "612657",
		"Name": "La manzana mecánica",
		"Rarity": 1,
		"Effect": "Cuando un personaje lanza un ataque adicional, su VEL aumenta en un <color=#f29e38ff>16%</color> durante <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "Cuando el personaje lanza un ataque adicional, aumenta su VEL.",
		"EnhancedEffect": "Cuando un personaje lanza un ataque adicional, su VEL aumenta en un <color=#f29e38ff>16%</color> durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Cuando el personaje lanza un ataque adicional, aumenta su VEL.",
		"VersionAdded": "1.0"
	},
	"612720": {
		"Id": "612720",
		"Name": "Resonancia de Vía: Propagación",
		"Rarity": 1,
		"Effect": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Propagación. Además, un aliado determinado actúa de inmediato, recupera <color=#f29e38ff>2</color> pts. de habilidad básica y entra en estado de <u>Metamorfosis</u>. El efecto de <u>Metamorfosis</u> dura 1 turno y solo tiene efecto en el último objetivo al que se le haya otorgado.",
		"AbridgedEffect": "Después de usar Resonancia de Vía, un aliado determinado actúa de inmediato, recupera <color=#f29e38ff>2</color> pts. de habilidad básica y obtiene el efecto <u>Metamorfosis</u>.",
		"VersionAdded": "1.3"
	},
	"612721": {
		"Id": "612721",
		"Name": "Formación de Resonancia: Probóscide",
		"Rarity": 1,
		"Effect": "<u>Metamorfosis</u> se alarga durante 1 turno más. Cuando el personaje con <u>Metamorfosis</u> derrota a un enemigo, Resonancia de Vía recupera un <color=#f29e38ff>20%</color> de energía.",
		"AbridgedEffect": "<u>Metamorfosis</u> se alarga durante 1 turno más. Cuando el personaje con <u>Metamorfosis</u> derrota a un enemigo, Resonancia de Vía recupera energía.",
		"VersionAdded": "1.3"
	},
	"612722": {
		"Id": "612722",
		"Name": "Formación de Resonancia: Compuestos fenólicos",
		"Rarity": 1,
		"Effect": "El límite de energía de la Resonancia de Vía aumenta de 100 a 200. Cuando el personaje gasta o recupera pts. de habilidad básica, la Resonancia de Vía recupera un <color=#f29e38ff>1.0%</color> de energía adicional.",
		"AbridgedEffect": "El límite de energía de Resonancia de Vía se duplica. Cuando un personaje consume o recupera pts. de habilidad básica, Resonancia de Vía recupera energía.",
		"VersionAdded": "1.3"
	},
	"612723": {
		"Id": "612723",
		"Name": "Formación de Resonancia: Tenazas de cristal",
		"Rarity": 1,
		"Effect": "Los personajes con <u>Metamorfosis</u> aumentan adicionalmente el daño que infligen en un <color=#f29e38ff>40%</color>. Solo los personajes que estén bajo el efecto de <u>Metamorfosis</u> pueden hacer que las <u>Esporas</u> estallen. Cada vez que un personaje haga que una <u>Espora</u> estalle, inflige adicionalmente un daño de ATQ básico equivalente al <color=#f29e38ff>80%</color> de su ATQ. Este efecto se puede activar <color=#f29e38ff>3</color> veces como máximo contra un mismo objetivo.",
		"AbridgedEffect": "Aumenta el daño que infligen los personajes con <u>Metamorfosis</u>. Solo los personajes bajo este efecto pueden hacer que las <u>Esporas</u> estallen. Tras estallar, infligen daño de forma adicional.",
		"VersionAdded": "1.3"
	},
	"612724": {
		"Id": "612724",
		"Name": "Interacción de Resonancia: Ojo de superposición",
		"Rarity": 1,
		"Effect": "Al usar Resonancia de Vía, un aliado determinado resiste todo el daño que no sea Daño con el tiempo. Este efecto desaparece tras recibir un ataque. Si el objetivo tiene un porcentaje de PV inferior al <color=#f29e38ff>50%</color>, cuando se active Resonancia de Vía recuperará adicionalmente <color=#f29e38ff>1</color> pt. de habilidad básica.",
		"AbridgedEffect": "Al usar Resonancia de Vía, un aliado puede resistir 1 ataque. Si el objetivo tiene un porcentaje de PV inferior al <color=#f29e38ff>50%</color>, recupera <color=#f29e38ff>1</color> pt. de habilidad básica.",
		"VersionAdded": "1.3"
	},
	"612725": {
		"Id": "612725",
		"Name": "Interacción de Resonancia: Tapiz microbiano adherente",
		"Rarity": 1,
		"Effect": "Al usar Resonancia de Vía, un aliado determinado obtiene un escudo que puede bloquear un daño equivalente al <color=#f29e38ff>60%</color> de sus PV máx. durante <color=#f29e38ff>3</color> turnos.",
		"AbridgedEffect": "Al usar Resonancia de Vía, un aliado obtiene un escudo.",
		"VersionAdded": "1.3"
	},
	"612726": {
		"Id": "612726",
		"Name": "Interacción de Resonancia: Macroespora compuesta",
		"Rarity": 1,
		"Effect": "Al usar la Resonancia de Vía, un aliado regenera un <color=#f29e38ff>50%</color> de sus PV máx. El <color=#f29e38ff>200%</color> del exceso de curación realizada se distribuirá equitativamente entre otros personajes.",
		"AbridgedEffect": "Cuando se usa la Resonancia de Vía, un aliado regenera PV. La curación excedente se distribuye para curar a otros aliados.",
		"VersionAdded": "1.6"
	},
	"612727": {
		"Id": "612727",
		"Name": "Interacción de Resonancia: Cavidad de condensación",
		"Rarity": 1,
		"Effect": "Los personajes en el estado de <u>Metamorfosis</u> infligen un <color=#f29e38ff>20%</color> más de daño a los enemigos congelados. Tras golpear al objetivo, hay una probabilidad base del <color=#f29e38ff>10%</color> de aplicarle Congelación durante <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "Los personajes en el estado de <u>Metamorfosis</u> infligen más daño a los enemigos congelados. Además, sus ataques tienen una pequeña probabilidad de congelar al objetivo.",
		"VersionAdded": "1.6"
	},
	"612730": {
		"Id": "612730",
		"Name": "Descarga de huevas",
		"Rarity": 1,
		"Effect": "Por cada pt. de habilidad básica que consume un personaje, se implantan <color=#f29e38ff>1</color> <u>Esporas</u> en todos los enemigos.",
		"AbridgedEffect": "Cuando un personaje consume pts. de habilidad básica, se implantan <u>Esporas</u> en todos los enemigos.",
		"EnhancedEffect": "Por cada pt. de habilidad básica que consume un personaje, se implantan <color=#f29e38ff>1</color> <u>Esporas</u> en todos los enemigos. Cuando se consumen todos los pts. de habilidad básica, la VEL del personaje que consumió el último pt. de habilidad básica aumenta en un <color=#f29e38ff>20%</color> durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Cuando un personaje consume pts. de habilidad básica, se implantan <u>Esporas</u> en todos los enemigos. Si los pts. de habilidad básica llegan a 0, aumenta la VEL del personaje.",
		"VersionAdded": "1.3"
	},
	"612731": {
		"Id": "612731",
		"Name": "Pústula fúngica",
		"Rarity": 1,
		"Effect": "Por cada pt. de habilidad básica que recupere un personaje, se implanta 1 <u>Espora</u> en <color=#f29e38ff>2</color> enemigo(s) al azar.",
		"AbridgedEffect": "Cuando un personaje recupera pts. de habilidad básica, un enemigo al azar obtiene <u>Esporas</u>.",
		"EnhancedEffect": "Por cada pt. de habilidad básica que recupere un personaje, se implanta 1 <u>Espora</u> en <color=#f29e38ff>2</color> enemigo(s) al azar. El límite de <u>Esporas</u> que se pueden tener aumenta a <color=#f29e38ff>9</color>.",
		"EnhancedAbridgedEffect": "Cuando un personaje recupera pts. de habilidad básica, un enemigo al azar obtiene <u>Esporas</u>. Aumenta el límite máximo de <u>Esporas</u> que se pueden tener.",
		"VersionAdded": "1.3"
	},
	"612732": {
		"Id": "612732",
		"Name": "Extremidades de guadaña",
		"Rarity": 1,
		"Effect": "Cuando un personaje usa la habilidad definitiva, la próxima vez que consuma pts. de habilidad básica se considerará que consume 1 pt. de habilidad básica adicional. Por cada pt. de habilidad básica que consuma, el Daño CRIT del personaje aumenta en un <color=#f29e38ff>40%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>2</color> veces y dura hasta que el personaje lance un ataque.",
		"AbridgedEffect": "Después de que un personaje use la habilidad definitiva, al consumir pts. de habilidad básica se consume uno adicional. Cuantos más pts. de habilidad básica se consumen, más aumenta el Daño CRIT.",
		"EnhancedEffect": "Cuando un personaje usa la habilidad definitiva, la próxima vez que consuma o recupere pts. de habilidad básica se considerará que consume o recupera 1 pt. de habilidad básica adicional. Por cada pt. de habilidad básica que consuma, el Daño CRIT del personaje aumenta en un <color=#f29e38ff>45%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>2</color> veces y dura hasta que el personaje lance un ataque.",
		"EnhancedAbridgedEffect": "Después de que un personaje use la habilidad definitiva, al consumir o recuperar pts. de habilidad básica se consume o recupera uno adicional. Cuantos más pts. de habilidad básica se consumen, más aumenta el Daño CRIT.",
		"VersionAdded": "1.3"
	},
	"612740": {
		"Id": "612740",
		"Name": "Úlcera de putrefacción",
		"Rarity": 1,
		"Effect": "Las <u>Esporas</u> pueden propagarse <color=#f29e38ff>2</color> veces más después de estallar. Además, pueden propagarse al mismo enemigo que tenía las <u>Esporas</u> originalmente.",
		"AbridgedEffect": "Aumenta las veces que pueden propagarse las <u>Esporas</u> después de estallar. Además, pueden propagarse al portador original.",
		"EnhancedEffect": "Las <u>Esporas</u> pueden propagarse <color=#f29e38ff>3</color> veces más después de estallar. Además, pueden propagarse al mismo enemigo que tenía las <u>Esporas</u> originalmente.",
		"EnhancedAbridgedEffect": "Aumenta las veces que pueden propagarse las <u>Esporas</u> después de estallar. Además, pueden propagarse al portador original.",
		"VersionAdded": "1.3"
	},
	"612741": {
		"Id": "612741",
		"Name": "Enzima lítica",
		"Rarity": 1,
		"Effect": "Aumenta el daño que las <u>Esporas</u> infligen al estallar en una cantidad equivalente al <color=#f29e38ff>35%</color> del daño original. Cuando se elimina al enemigo, las <u>Esporas</u> que tenía se propagan a objetivos adyacentes.",
		"AbridgedEffect": "Aumenta el daño que infligen las <u>Esporas</u>. Cuando se elimina a un enemigo, los enemigos adyacentes obtienen sus <u>Esporas</u>.",
		"EnhancedEffect": "Aumenta el daño que las <u>Esporas</u> infligen al estallar en una cantidad equivalente al <color=#f29e38ff>50%</color> del daño original. Cuando se elimina al enemigo, las <u>Esporas</u> que tenía se propagan a otros objetivos enemigos.",
		"EnhancedAbridgedEffect": "Aumenta el daño que infligen las <u>Esporas</u>. Cuando se elimina a un enemigo, otros enemigos obtienen sus <u>Esporas</u>.",
		"VersionAdded": "1.3"
	},
	"612742": {
		"Id": "612742",
		"Name": "Cavidad metabólica",
		"Rarity": 1,
		"Effect": "Cada vez que estalla 1 <u>Espora</u>, el aliado con el porcentaje de PV más bajo regenera una cantidad de PV equivalente al <color=#f29e38ff>10%</color> de sus PV máx.",
		"AbridgedEffect": "Cuando estallan las <u>Esporas</u>, se regeneran los PV del personaje con el porcentaje de PV más bajo.",
		"EnhancedEffect": "Por cada <u>Espora</u> que tengan todos los enemigos, el daño que reciben los aliados disminuye en un <color=#f29e38ff>0.8%</color>. Después de que estallen las <u>Esporas</u>, el aliado con el porcentaje de PV más bajo regenera una cantidad de PV equivalente al <color=#f29e38ff>12%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "El daño que recibe el personaje disminuye según el número total de <u>Esporas</u> de todos los enemigos. Cuando estallan las <u>Esporas</u>, se regeneran los PV del personaje con el porcentaje de PV más bajo.",
		"VersionAdded": "1.3"
	},
	"612743": {
		"Id": "612743",
		"Name": "Glándula de excitación",
		"Rarity": 1,
		"Effect": "Al usar el ATQ básico, si hay 0 pts. de habilidad básica, se recupera 1 pt. de habilidad básica adicional.",
		"AbridgedEffect": "Al usar el ATQ básico, si hay 0 pts. de habilidad básica, se recupera 1 pt. de habilidad básica adicional.",
		"EnhancedEffect": "Al usar el ATQ básico, si los pts. de habilidad básica están en 0, se recupera 1 pt. de habilidad básica adicional y hay un <color=#f29e38ff>50%</color> de probabilidad fija de recuperar 1 pt. adicional.",
		"EnhancedAbridgedEffect": "Al usar el ATQ básico, si hay 0 pts. de habilidad básica, se recupera 1 pt. de habilidad básica adicional y hay una probabilidad de recuperar otro.",
		"VersionAdded": "1.3"
	},
	"612744": {
		"Id": "612744",
		"Name": "Masa cerebral expuesta",
		"Rarity": 1,
		"Effect": "El daño del ATQ básico inflige un daño equivalente al <color=#f29e38ff>30%</color> del daño original a un objetivo adyacente al azar.",
		"AbridgedEffect": "El daño del ATQ básico afecta a un enemigo adyacente al azar.",
		"EnhancedEffect": "El daño del ATQ básico inflige un daño equivalente al <color=#f29e38ff>35%</color> del daño original a objetivos adyacentes.",
		"EnhancedAbridgedEffect": "El daño del ATQ básico afecta a los enemigos adyacentes.",
		"VersionAdded": "1.3"
	},
	"612745": {
		"Id": "612745",
		"Name": "Membrana intersegmental",
		"Rarity": 1,
		"Effect": "Cada vez que un personaje consume 1 pt. de habilidad básica, el daño que recibe se reduce en un <color=#f29e38ff>8%</color> durante <color=#f29e38ff>1</color> turno(s). Este efecto se puede acumular hasta <color=#f29e38ff>2</color> veces.",
		"AbridgedEffect": "Cuantos más puntos de habilidad básica consuma el personaje, más se reducirá el daño que recibe.",
		"EnhancedEffect": "Cada vez que un personaje consume 1 pt. de habilidad básica, el daño que recibe se reduce en un <color=#f29e38ff>8%</color> durante <color=#f29e38ff>1</color> turno(s). Este efecto se puede acumular hasta <color=#f29e38ff>3</color> veces.",
		"EnhancedAbridgedEffect": "Cuantos más puntos de habilidad básica consuma el personaje, más se reducirá el daño que recibe.",
		"VersionAdded": "1.3"
	},
	"612746": {
		"Id": "612746",
		"Name": "Catalizador",
		"Rarity": 1,
		"Effect": "Cuando un personaje usa su habilidad básica, si la habilidad no genera un ataque, el daño de todos los aliados aumenta en un <color=#f29e38ff>20%</color> durante <color=#f29e38ff>1</color> turno(s). Este efecto se puede acumular hasta <color=#f29e38ff>3</color> veces.",
		"AbridgedEffect": "Cuando un personaje usa la habilidad básica y no se inicia un ataque, aumenta el daño que infligen todos los aliados.",
		"EnhancedEffect": "Cuando un personaje usa su habilidad básica, si la habilidad no genera un ataque, el daño de todos los aliados aumenta en un <color=#f29e38ff>30%</color> durante <color=#f29e38ff>1</color> turno(s). Este efecto se puede acumular hasta <color=#f29e38ff>3</color> veces.",
		"EnhancedAbridgedEffect": "Cuando un personaje usa la habilidad básica y no se inicia un ataque, aumenta el daño que infligen todos los aliados.",
		"VersionAdded": "1.3"
	},
	"612750": {
		"Id": "612750",
		"Name": "Cuchilla ósea",
		"Rarity": 1,
		"Effect": "Por cada bendición de la Propagación que se tenga, el daño del ATQ básico de los personajes aumenta en un <color=#f29e38ff>9%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>6</color> veces.",
		"AbridgedEffect": "Cuantas más bendiciones de la Propagación se tengan, más alto será el daño de los ATQ básicos de los personajes.",
		"EnhancedEffect": "Por cada bendición de la Propagación que se tenga, el daño del ATQ básico de los personajes aumenta en un <color=#f29e38ff>12%</color>. Este efecto se puede acumular hasta <color=#f29e38ff>9</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más bendiciones de la Propagación se tengan, más alto será el daño de los ATQ básicos de los personajes.",
		"VersionAdded": "1.3"
	},
	"612751": {
		"Id": "612751",
		"Name": "Espolón espinal",
		"Rarity": 1,
		"Effect": "La Prob. CRIT del ATQ básico de los personajes aumenta en un <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Aumenta la Prob. CRIT del ATQ básico de los personajes.",
		"EnhancedEffect": "La Prob. CRIT del ATQ básico de los personajes aumenta en un <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Aumenta la Prob. CRIT del ATQ básico de los personajes.",
		"VersionAdded": "1.3"
	},
	"612752": {
		"Id": "612752",
		"Name": "Aguja canalizada",
		"Rarity": 1,
		"Effect": "El Daño CRIT del ATQ básico de los personajes aumenta en un <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Aumenta el Daño CRIT del ATQ básico de los personajes.",
		"EnhancedEffect": "El Daño CRIT del ATQ básico de los personajes aumenta en un <color=#f29e38ff>60%</color>.",
		"EnhancedAbridgedEffect": "Aumenta el Daño CRIT del ATQ básico de los personajes.",
		"VersionAdded": "1.3"
	},
	"612753": {
		"Id": "612753",
		"Name": "Conjuntiva",
		"Rarity": 1,
		"Effect": "Cuando un personaje usa su ATQ básico, su DEF aumenta en un <color=#f29e38ff>40%</color> durante <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "Cuando un personaje usa su ATQ básico, su DEF aumenta.",
		"EnhancedEffect": "Cuando un personaje usa su ATQ básico, su DEF aumenta en un <color=#f29e38ff>40%</color> durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Cuando un personaje usa su ATQ básico, su DEF aumenta.",
		"VersionAdded": "1.3"
	},
	"612754": {
		"Id": "612754",
		"Name": "Ala escamosa",
		"Rarity": 1,
		"Effect": "Cuando un personaje usa su ATQ básico, su VEL aumenta en un <color=#f29e38ff>16%</color> durante <color=#f29e38ff>1</color> turno(s).",
		"AbridgedEffect": "Cuando un personaje usa su ATQ básico, su VEL aumenta.",
		"EnhancedEffect": "Cuando un personaje usa su ATQ básico, su VEL aumenta en un <color=#f29e38ff>16%</color> durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Cuando un personaje usa su ATQ básico, su VEL aumenta.",
		"VersionAdded": "1.3"
	},
	"612755": {
		"Id": "612755",
		"Name": "Ojo compuesto",
		"Rarity": 1,
		"Effect": "Al entrar en combate, recupera 1 pt. de habilidad básica después de cada acción aliada. Este efecto solo se puede activar <color=#f29e38ff>3</color> veces como máximo por todos los aliados.",
		"AbridgedEffect": "Tras entrar en combate, los aliados recuperan pts. de habilidad básica tras realizar <color=#f29e38ff>3</color> acciones.",
		"EnhancedEffect": "Al entrar en combate, recupera 1 pt. de habilidad básica después de cada acción aliada. Este efecto solo se puede activar <color=#f29e38ff>5</color> veces como máximo por todos los aliados.",
		"EnhancedAbridgedEffect": "Tras entrar en combate, los aliados recuperan pts. de habilidad básica tras realizar <color=#f29e38ff>5</color> acciones.",
		"VersionAdded": "1.3"
	},
	"612756": {
		"Id": "612756",
		"Name": "Esporangio",
		"Rarity": 1,
		"Effect": "Por cada pt. de habilidad básica que consume un personaje, recupera <color=#f29e38ff>3</color> pts. de energía adicionales.",
		"AbridgedEffect": "Cuando el personaje consume pts. de habilidad básica, recupera energía.",
		"EnhancedEffect": "Por cada pt. de habilidad básica que consume un personaje, recupera <color=#f29e38ff>4</color> pts. de energía adicionales.",
		"EnhancedAbridgedEffect": "Cuando el personaje consume pts. de habilidad básica, recupera energía.",
		"VersionAdded": "1.3"
	},
	"612757": {
		"Id": "612757",
		"Name": "Vesícula",
		"Rarity": 1,
		"Effect": "Por cada pt. de habilidad básica que consume un personaje, regenera un <color=#f29e38ff>10%</color> de sus PV máx.",
		"AbridgedEffect": "Cuando el personaje consume pts. de habilidad básica, regenera PV.",
		"EnhancedEffect": "Por cada pt. de habilidad básica que consume un personaje, regenera un <color=#f29e38ff>15%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "Cuando el personaje consume pts. de habilidad básica, regenera PV.",
		"VersionAdded": "1.3"
	},
	"612820": {
		"Id": "612820",
		"Name": "Resonancia de Vía: Erudición",
		"Rarity": 1,
		"Effect": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Erudición. La Resonancia de Vía enlaza al enemigo que tenga los PV máx. más altos con otros enemigos. Aplica <u>Resonancia sináptica</u> a todos los enemigos e inflige Daño Imaginario.",
		"AbridgedEffect": "La Resonancia de Vía aplica <u>Resonancia sináptica</u> a todos los enemigos y les inflige Daño Imaginario.",
		"VersionAdded": "1.5"
	},
	"612821": {
		"Id": "612821",
		"Name": "Formación de Resonancia: Fusión del núcleo",
		"Rarity": 1,
		"Effect": "Cuando un enemigo con <u>Resonancia sináptica</u> recibe el ataque de una habilidad definitiva, el daño que recibe el enemigo con los PV máx. más altos aumenta en un <color=#f29e38ff>50%</color> del ATQ del atacante.",
		"AbridgedEffect": "Cuando una habilidad definitiva activa la <u>Resonancia sináptica</u>, inflige más daño al enemigo que tenga más PV máx.",
		"VersionAdded": "1.5"
	},
	"612822": {
		"Id": "612822",
		"Name": "Formación de Resonancia: Contagio en cadena",
		"Rarity": 1,
		"Effect": "Cuando los personajes derrotan a un enemigo con <u>Resonancia sináptica</u>, el efecto se activa <color=#f29e38ff>2</color> veces más.",
		"AbridgedEffect": "Cuando los personajes derrotan a un enemigo con <u>Resonancia sináptica</u>, el efecto se activa <color=#f29e38ff>2</color> veces más.",
		"VersionAdded": "1.5"
	},
	"612823": {
		"Id": "612823",
		"Name": "Formación de Resonancia: Inversión memética",
		"Rarity": 1,
		"Effect": "Cuando aparece un enemigo, regenera una cantidad de energía de la Resonancia de Vía equivalente al <color=#f29e38ff>5.0%</color> de la energía máxima combinada de todos los personajes.",
		"AbridgedEffect": "Cuando aparece un enemigo, regenera la energía de la Resonancia de Vía.",
		"VersionAdded": "1.5"
	},
	"612826": {
		"Id": "612826",
		"Name": "Interacción de Resonancia: Escaneo completo",
		"Rarity": 1,
		"Effect": "Cuando un enemigo con <u>Resonancia sináptica</u> recibe un ataque adicional, el efecto se activa adicionalmente 1 vez y no consume cargas de <u>Resonancia sináptica</u>.",
		"AbridgedEffect": "Cuando un enemigo con <u>Resonancia sináptica</u> recibe un ataque adicional, el efecto se activa una vez más de forma adicional y no consume cargas.",
		"VersionAdded": "1.6"
	},
	"612827": {
		"Id": "612827",
		"Name": "Interacción de Resonancia: Refuerzo de datos",
		"Rarity": 1,
		"Effect": "Los ataques contra enemigos afectados por Ruptura de Debilidad no consumen cargas de <u>Resonancia sináptica</u>.",
		"AbridgedEffect": "Los ataques contra enemigos afectados por Ruptura de Debilidad no consumen cargas de <u>Resonancia sináptica</u>.",
		"VersionAdded": "1.6"
	},
	"612830": {
		"Id": "612830",
		"Name": "Materia gris BCI<unbreak>-34</unbreak>",
		"Rarity": 1,
		"Effect": "Al entrar en combate, recarga un <color=#f29e38ff>65%</color> el <u>Cerebro en una cubeta</u>. Romper la Debilidad de un enemigo también recarga un <color=#f29e38ff>35%</color> el <u>Cerebro en una cubeta</u>.",
		"AbridgedEffect": "Al entrar en combate, recarga <u>Cerebro en una cubeta</u>. Romper la Debilidad de un enemigo también recarga <u>Cerebro en una cubeta</u>.",
		"EnhancedEffect": "Al entrar en combate, recarga un <color=#f29e38ff>100%</color> el <u>Cerebro en una cubeta</u>. Romper la Debilidad de un enemigo o atacar a enemigos afectados por Ruptura de Debilidad recarga un <color=#f29e38ff>40%</color> o un <color=#f29e38ff>5%</color> el <u>Cerebro en una cubeta</u>. Este efecto solo se puede activar una vez por cada enemigo durante cada ataque.",
		"EnhancedAbridgedEffect": "Al entrar en combate, recarga <u>Cerebro en una cubeta</u>. Romper la Debilidad de un enemigo o atacar a enemigos afectados por Ruptura de Debilidad también recarga <u>Cerebro en una cubeta</u>.",
		"VersionAdded": "1.5"
	},
	"612831": {
		"Id": "612831",
		"Name": "Amígdala SMR-2",
		"Rarity": 1,
		"Effect": "Infligir daño letal a los enemigos recarga un <color=#f29e38ff>50%</color> el <u>Cerebro en una cubeta</u>.",
		"AbridgedEffect": "Infligir daño letal a los enemigos recarga el <u>Cerebro en una cubeta</u>.",
		"EnhancedEffect": "Infligir daño letal a los enemigos recarga un <color=#f29e38ff>50%</color> el <u>Cerebro en una cubeta</u>. Cada vez que el <u>Cerebro en una cubeta</u> se recarga por completo, la VEL de los personajes aumenta en un <color=#f29e38ff>20%</color> durante <color=#f29e38ff>2</color> turno(s).",
		"EnhancedAbridgedEffect": "Infligir daño letal a los enemigos recarga el <u>Cerebro en una cubeta</u>. Cada vez que el <u>Cerebro en una cubeta</u> se recarga por completo, aumenta la VEL.",
		"VersionAdded": "1.5"
	},
	"612832": {
		"Id": "612832",
		"Name": "Lóbulo occipital VEP<unbreak>-18</unbreak>",
		"Rarity": 1,
		"Effect": "La PEN de la RES a todos los tipos del daño de la habilidad definitiva de los personajes aumenta en un <color=#f29e38ff>20%</color>. Por cada enemigo golpeado por la habilidad definitiva, la PEN de la RES a todos los tipos del daño de la siguiente habilidad definitiva aumenta en un <color=#f29e38ff>3%</color> adicional.",
		"AbridgedEffect": "Aumenta la PEN de la RES de la habilidad definitiva. Cuantos más enemigos reciban el ataque de una habilidad definitiva, mayor será el aumento de PEN de la RES de la siguiente habilidad definitiva.",
		"EnhancedEffect": "La PEN de la RES a todos los tipos del daño de la habilidad definitiva de los personajes aumenta en un <color=#f29e38ff>25%</color>. Según el número más alto de enemigos atacados por una habilidad definitiva ya usada durante esta batalla, cada enemigo golpeado por esa habilidad definitiva, la PEN de la RES a todos los tipos del daño de la habilidad definitiva aumenta en un <color=#f29e38ff>3%</color> adicional.",
		"EnhancedAbridgedEffect": "Aumenta la PEN de la RES de la habilidad definitiva. Cuanto más alto sea el número máximo de enemigos atacados durante la batalla, mayor será el aumento de PEN de la RES de la habilidad definitiva.",
		"VersionAdded": "1.5"
	},
	"612840": {
		"Id": "612840",
		"Name": "Adjunto: Sistema vestibular",
		"Rarity": 1,
		"Effect": "Usar la habilidad definitiva con el <u>Cerebro en una cubeta</u> aumenta el Daño CRIT en un <color=#f29e38ff>80%</color>. Este aumento de Daño CRIT dura hasta que termine la habilidad.",
		"AbridgedEffect": "Usar la habilidad definitiva con el <u>Cerebro en una cubeta</u> aumenta el Daño CRIT.",
		"EnhancedEffect": "Usar la habilidad definitiva con el <u>Cerebro en una cubeta</u> aumenta el Daño CRIT en un <color=#f29e38ff>90%</color>. Este aumento de Daño CRIT dura hasta que termine el siguiente ataque.",
		"EnhancedAbridgedEffect": "Usar la habilidad definitiva con el <u>Cerebro en una cubeta</u> aumenta el Daño CRIT. Este aumento de Daño CRIT dura hasta que termine el siguiente ataque.",
		"VersionAdded": "1.5"
	},
	"612841": {
		"Id": "612841",
		"Name": "Imitación: Síntesis del transmisor",
		"Rarity": 1,
		"Effect": "Por cada pt. de energía que exceda la energía máxima del personaje, <u>Cerebro en una cubeta</u> se recarga un <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Cuando la energía de un personaje supera el límite, la energía excedente carga el <u>Cerebro en una cubeta</u>.",
		"EnhancedEffect": "Por cada pt. de energía que exceda la energía máxima del personaje, <u>Cerebro en una cubeta</u> se recarga un <color=#f29e38ff>1.2%</color>.",
		"EnhancedAbridgedEffect": "Cuando la energía de un personaje supera el límite, la energía excedente carga el <u>Cerebro en una cubeta</u>.",
		"VersionAdded": "1.5"
	},
	"612842": {
		"Id": "612842",
		"Name": "Implante: Recuerdo explícito",
		"Rarity": 1,
		"Effect": "Cuando el personaje usa la habilidad definitiva con el <u>Cerebro en una cubeta</u>, obtiene un escudo equivalente al <color=#f29e38ff>36%</color> de sus PV máx. Dura <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Al usar la habilidad definitiva con el <u>Cerebro en una cubeta</u>, se obtiene un escudo.",
		"EnhancedEffect": "Cuando el personaje usa la habilidad definitiva con el <u>Cerebro en una cubeta</u>, obtiene un escudo equivalente al <color=#f29e38ff>45%</color> de sus PV máx. Dura <color=#f29e38ff>3</color> turno(s).",
		"EnhancedAbridgedEffect": "Al usar la habilidad definitiva con el <u>Cerebro en una cubeta</u>, se obtiene un escudo.",
		"VersionAdded": "1.5"
	},
	"612843": {
		"Id": "612843",
		"Name": "Mimetización: Ruta táctil",
		"Rarity": 1,
		"Effect": "Tras lanzar un ataque, el personaje inflige daño adicional a los objetivos atacados. Por cada enemigo atacado, el daño adicional aumenta en un <color=#f29e38ff>15%</color> del ATQ del personaje.",
		"AbridgedEffect": "Tras atacar, el personaje inflige daño adicional según la cantidad de enemigos atacados.",
		"EnhancedEffect": "Tras lanzar un ataque, el personaje inflige daño adicional a los objetivos atacados. Por cada enemigo atacado, el daño adicional aumenta en un <color=#f29e38ff>20%</color> del ATQ del personaje. También se contarán como atacados hasta 5 enemigos que ya hayan sido derrotados en la batalla actual.",
		"EnhancedAbridgedEffect": "Tras atacar, el personaje inflige daño adicional según la cantidad de enemigos atacados y de enemigos derrotados durante toda la batalla.",
		"VersionAdded": "1.5"
	},
	"612844": {
		"Id": "612844",
		"Name": "Análisis: Sensación subliminal",
		"Rarity": 1,
		"Effect": "Aumenta en un <color=#f29e38ff>50%</color> el daño de la habilidad definitiva del personaje. Dura hasta el final de la primera habilidad definitiva que use en la batalla. Al entrar en combate, recupera un <color=#f29e38ff>60%</color> de su energía máxima.",
		"AbridgedEffect": "Aumenta el daño de la habilidad definitiva la primera vez que el personaje la use. Recupera energía al entrar en combate.",
		"EnhancedEffect": "Aumenta en un <color=#f29e38ff>50%</color> el daño de la habilidad definitiva del personaje. Al entrar en combate, recupera un <color=#f29e38ff>100%</color> de su energía máxima.",
		"EnhancedAbridgedEffect": "Aumenta el daño de la habilidad definitiva. Recupera energía al entrar en combate.",
		"VersionAdded": "1.5"
	},
	"612845": {
		"Id": "612845",
		"Name": "Carga: Corteza estriada",
		"Rarity": 1,
		"Effect": "Si la habilidad de <u>ATQ AdE</u> de los personajes solo ataca a un enemigo, este ataque inflige una cantidad fija de daño equivalente al <color=#f29e38ff>40%</color> del daño original al enemigo atacado.",
		"AbridgedEffect": "Si la habilidad de <u>ATQ AdE</u> de los personajes solo ataca a un enemigo, inflige una cantidad fija de daño extra en función del daño original de esa habilidad.",
		"EnhancedEffect": "Si la habilidad de <u>ATQ AdE</u> de los personajes solo ataca a un enemigo, este ataque inflige una cantidad fija de daño equivalente al <color=#f29e38ff>60%</color> del daño original al enemigo atacado.",
		"EnhancedAbridgedEffect": "Si la habilidad de <u>ATQ AdE</u> de los personajes solo ataca a un enemigo, inflige una cantidad fija de daño extra en función del daño original de esa habilidad.",
		"VersionAdded": "1.5"
	},
	"612846": {
		"Id": "612846",
		"Name": "Estimulación: Conducción saltarina",
		"Rarity": 1,
		"Effect": "Cuando los personajes usan su habilidad definitiva para atacar a enemigos con Ruptura de Debilidad, la acción del enemigo se retrasa un <color=#f29e38ff>16%</color>. Este efecto se puede activar hasta <color=#f29e38ff>3</color> veces cada vez que el enemigo sufra Ruptura de Debilidad.",
		"AbridgedEffect": "Las habilidades definitivas retrasan las acciones de los enemigos afectados por Ruptura de Debilidad.",
		"EnhancedEffect": "Cuando los personajes usan su habilidad definitiva para atacar a enemigos con Ruptura de Debilidad, la acción del enemigo se retrasa un <color=#f29e38ff>24%</color>. Este efecto se puede activar hasta <color=#f29e38ff>3</color> veces cada vez que el enemigo sufra Ruptura de Debilidad.",
		"EnhancedAbridgedEffect": "Las habilidades definitivas retrasan las acciones de los enemigos afectados por Ruptura de Debilidad.",
		"VersionAdded": "1.5"
	},
	"612850": {
		"Id": "612850",
		"Name": "Trono de engranajes comprometidos",
		"Rarity": 1,
		"Effect": "Por cada bendición de la Erudición que se tenga, el daño de la habilidad definitiva de los personajes aumenta en un <color=#f29e38ff>7%</color>. Se puede acumular hasta <color=#f29e38ff>6</color> veces.",
		"AbridgedEffect": "Cuantas más bendiciones de la Erudición se tengan, más daño infligirán las habilidades definitivas de los personajes.",
		"EnhancedEffect": "Por cada bendición de la Erudición que se tenga, el daño de la habilidad definitiva de los personajes aumenta en un <color=#f29e38ff>10%</color>. Se puede acumular hasta <color=#f29e38ff>9</color> veces.",
		"EnhancedAbridgedEffect": "Cuantas más bendiciones de la Erudición se tengan, más daño infligirán las habilidades definitivas de los personajes.",
		"VersionAdded": "1.5"
	},
	"612851": {
		"Id": "612851",
		"Name": "Anillo de cables doblados",
		"Rarity": 1,
		"Effect": "La Prob. CRIT de la habilidad definitiva de los personajes aumenta en un <color=#f29e38ff>18%</color>.",
		"AbridgedEffect": "Aumenta la Prob. CRIT de la habilidad definitiva.",
		"EnhancedEffect": "La Prob. CRIT de la habilidad definitiva de los personajes aumenta en un <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Aumenta la Prob. CRIT de la habilidad definitiva.",
		"VersionAdded": "1.5"
	},
	"612852": {
		"Id": "612852",
		"Name": "Cetro de torsión de energía",
		"Rarity": 1,
		"Effect": "El Daño CRIT de la habilidad definitiva de los personajes aumenta en un <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Aumenta el Daño CRIT de la habilidad definitiva.",
		"EnhancedEffect": "El Daño CRIT de la habilidad definitiva de los personajes aumenta en un <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Aumenta el Daño CRIT de la habilidad definitiva.",
		"VersionAdded": "1.5"
	},
	"612853": {
		"Id": "612853",
		"Name": "Antorcha de encendido demorado",
		"Rarity": 1,
		"Effect": "Aumenta en un <color=#f29e38ff>50%</color> el daño del siguiente ataque de los personajes tras usar su habilidad definitiva.",
		"AbridgedEffect": "Aumenta el daño del siguiente ataque de los personajes tras usar su habilidad definitiva.",
		"EnhancedEffect": "Aumenta en un <color=#f29e38ff>75%</color> el daño del siguiente ataque de los personajes tras usar su habilidad definitiva.",
		"EnhancedAbridgedEffect": "Aumenta el daño del siguiente ataque de los personajes tras usar su habilidad definitiva.",
		"VersionAdded": "1.5"
	},
	"612854": {
		"Id": "612854",
		"Name": "Vela de difracción retardada",
		"Rarity": 1,
		"Effect": "Cuando un personaje usa una habilidad de <u>ATQ AdE</u>, su ATQ aumenta en un <color=#f29e38ff>30%</color> durante <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Los personajes aumentan su ATQ después de usar una habilidad de <u>ATQ AdE</u>.",
		"EnhancedEffect": "Cuando un personaje usa una habilidad de <u>ATQ AdE</u>, su ATQ aumenta en un <color=#f29e38ff>40%</color> durante <color=#f29e38ff>3</color> turno(s).",
		"EnhancedAbridgedEffect": "Los personajes aumentan su ATQ después de usar una habilidad de <u>ATQ AdE</u>.",
		"VersionAdded": "1.5"
	},
	"612855": {
		"Id": "612855",
		"Name": "Dosel de metal jaspeado",
		"Rarity": 1,
		"Effect": "Cuando un personaje usa una habilidad de <u>ATQ AdE</u>, su DEF aumenta en un <color=#f29e38ff>30%</color> durante <color=#f29e38ff>2</color> turno(s).",
		"AbridgedEffect": "Los personajes aumentan su DEF después de usar una habilidad de <u>ATQ AdE</u>.",
		"EnhancedEffect": "Cuando un personaje usa una habilidad de <u>ATQ AdE</u>, su DEF aumenta en un <color=#f29e38ff>40%</color> durante <color=#f29e38ff>3</color> turno(s).",
		"EnhancedAbridgedEffect": "Los personajes aumentan su DEF después de usar una habilidad de <u>ATQ AdE</u>.",
		"VersionAdded": "1.5"
	},
	"612856": {
		"Id": "612856",
		"Name": "Vestimenta de cables enrollados",
		"Rarity": 1,
		"Effect": "Cuando un personaje usa su habilidad definitiva, regenera una cantidad de PV equivalente al <color=#f29e38ff>16%</color> de sus PV máx.",
		"AbridgedEffect": "Los personajes regeneran sus PV después de usar su habilidad definitiva.",
		"EnhancedEffect": "Cuando un personaje usa su habilidad definitiva, regenera una cantidad de PV equivalente al <color=#f29e38ff>24%</color> de sus PV máx.",
		"EnhancedAbridgedEffect": "Los personajes regeneran sus PV después de usar su habilidad definitiva.",
		"VersionAdded": "1.5"
	},
	"612857": {
		"Id": "612857",
		"Name": "Corona de tuberías entrelazadas",
		"Rarity": 1,
		"Effect": "Cuando un personaje recibe un golpe letal, no es derrotado, sino que consume toda su energía y regenera una cantidad de PV equivalente al <color=#f29e38ff>50%</color> de la energía consumida. Este efecto solo se puede activar una vez por batalla entre todos los aliados.",
		"AbridgedEffect": "Los personajes resisten el daño letal y pueden consumir energía para regenerar sus PV. Tiene efecto una cantidad limitada de veces entre todos los aliados.",
		"EnhancedEffect": "Cuando un personaje recibe un golpe letal, no es derrotado, sino que consume toda su energía y regenera una cantidad de PV equivalente al <color=#f29e38ff>100%</color> de la energía consumida. Este efecto solo se puede activar una vez por batalla entre todos los aliados.",
		"EnhancedAbridgedEffect": "Los personajes resisten el daño letal y pueden consumir energía para regenerar sus PV. Tiene efecto una cantidad limitada de veces entre todos los aliados.",
		"VersionAdded": "1.5"
	}
}