{
	"1": {
		"Id": "1",
		"Name": "Dado de la reducción dimensional",
		"Effect": "Al elegir una bendición tras ganar una batalla, podrás seleccionar 1 bendición adicional, pero las bendiciones disponibles se reducirán en 1. Cuando el efecto se haya activado 2 veces, este objeto raro se destruirá.\n",
		"Story": "Extraño dispositivo en forma de pirámide compuesto por nueve dados de seis caras. Puede reducir continuamente el número de dimensiones que ocupa y existir en el mundo de tres dimensiones como un simple plano de dos dimensiones. Se desconoce quién lo creó y con qué propósito.",
		"VersionAdded": "1.0"
	},
	"2": {
		"Id": "2",
		"Name": "Trametes del caos",
		"Effect": "Al elegir una bendición tras ganar una batalla, tendrás 1 oportunidad más de reiniciar gratis las bendiciones.\n",
		"Story": "Las nubes se forman a partir de un conjunto de humedad, se crean sin ningún propósito concreto y se disipan sin previo aviso. Sin embargo, cuando los humanos observan las nubes formadas al azar, con frecuencia ven en ellas lo que proyecta su imaginación. Los Doctores del Caos creen que en el mundo no existe la nihilidad absoluta; todo lo que parece despojado de sentido debe tener un propósito irrebatible. Los trametes del caos son los objetos raros que los Doctores del Caos más utilizan, y sirven para que los Autodestructores desesperados que han perdido la confianza en sí mismos recuperen el propósito de sus vidas.",
		"VersionAdded": "1.0"
	},
	"3": {
		"Id": "3",
		"Name": "Ojo compuesto luminoso",
		"Effect": "Al elegir una bendición tras ganar una batalla, se mejoran todas las bendiciones de 1 estrella que aparezcan.",
		"Story": "Hay dos tipos de Anónimos: los que disfrutan de los misterios de lo desconocido y los que trazan caminos por el universo siguiendo un plan. Estos últimos inventaron los ojos compuestos luminosos con el poder de Akivili. La luz de estos dispositivos se proyecta hacia las estrellas que hay delante del usuario y regresa con información de esos mundos. Para un Anónimo que viaje solo, los ojos compuestos luminosos son herramientas insustituibles que evitan que uno acabe en mundos llenos de queso de ámbar gris.",
		"VersionAdded": "1.0"
	},
	"4": {
		"Id": "4",
		"Name": "Fruto del árbol extraño",
		"Effect": "Tras ganar una batalla, si en el equipo actual hay personajes derrotados, regenera inmediatamente sus PV al máximo. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.\n",
		"Story": "Fruto en forma de corazón que proviene de un árbol que Yaoshi bendijo y supuestamente tiene una antigüedad de <unbreak>50</unbreak> Eras del Ámbar. No está claro si este fruto proporciona la inmortalidad a quien se lo coma, pero desde luego es una abominación imperecedera.",
		"VersionAdded": "1.0"
	},
	"5": {
		"Id": "5",
		"Name": "Caja de la imprecisión",
		"Effect": "Tras obtener este objeto raro, consigues 1-2 bendiciones al azar.\n",
		"Story": "Todos los lados de esta caja se pueden abrir y los espacios que se deberían solapar no se solapan. Debido a esta característica tan particular, es imposible saber qué pasará cuando se abra la caja. Por ese motivo, no se recomienda guardar nada en ella.",
		"VersionAdded": "1.0"
	},
	"6": {
		"Id": "6",
		"Name": "Queso de ámbar gris",
		"Effect": "Tras ganar un combate, todos los aliados regeneran un 30% de sus PV máx.",
		"Story": "Había una vez un robot ayudante que tuvo una idea e hizo queso con ámbar gris de la Abundancia para satisfacer el apetito sin fin de su pequeño amo. Inesperadamente, el queso de ámbar gris comenzó a multiplicarse. El robot y su amo comían a toda velocidad, pero la velocidad de su digestión era insuficiente para la rapidez con la que el queso se multiplicaba. Tuvieron que pedir ayuda a unos Plañideros que pasaban por allí y escaparon en góndola hasta otro mundo. Ese planeta de la galaxia sigue estando lleno de queso delicioso y no queda ni un centímetro libre en su superficie. Esta historia enseña algo muy importante: no hay que desperdiciar la comida.",
		"VersionAdded": "1.0"
	},
	"7": {
		"Id": "7",
		"Name": "Pegamento de la fortuna",
		"Effect": "Al elegir una bendición tras ganar una batalla, aparecerá una bendición de 3 estrellas. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.\n",
		"Story": "¿La buena suerte es una habilidad? Es posible. ¿Se puede cambiar la suerte? Herta cree que sí. Esta genio inventó el pegamento de la fortuna, que solo hay que ponerse en los párpados para conseguir <unbreak>24</unbreak> horas del sistema de buena suerte. Muchas personas de la Estación Espacial estaban deseosas de probar este invento y todas tuvieron un día de lo más normal, lo que demuestra que vivir una vida corriente en un mundo turbulento ya es bastante afortunado.",
		"VersionAdded": "1.0"
	},
	"8": {
		"Id": "8",
		"Name": "Pergamino tragón",
		"Effect": "Al entrar en combate, todos los enemigos reciben un daño equivalente al 30% de sus PV máx.",
		"Story": "En la lista de objetos raros de Herta, el nivel de peligrosidad de este pergamino es muy alto. Antes de que acabara en la Estación Espacial pertenecía a un Historiador Espurio. El pergamino se alimenta de la historia de la humanidad y su lengua ávida remueve el subconsciente colectivo de la civilización hasta que queda hecho pedazos. Herta inventó recuerdos falsos del mundo para que los devorara y aplacara su gula infinita, pero un día el pergamino acabará descubriendo el engaño.",
		"VersionAdded": "1.0"
	},
	"11": {
		"Id": "11",
		"Name": "Toga del Doctor",
		"Effect": "Al entrar en combate, la energía de la Resonancia de Vía se recupera al máximo y el daño que inflige la Resonancia de Vía aumenta en un 40%.",
		"Story": "Un objeto muy caro que apareció un día en la internet oscura del Dispositivo IX y atrajo a muchos pujantes. Se dice que esta toga perteneció al miembro n.º <unbreak>64</unbreak> del Círculo de Genios, el Dr. Primitivo, y supuestamente tenía poderes increíbles. Quien la puso a la venta se mantuvo en el anonimato y mucha gente pensaba que se trataba de algún Vigilante de la Galaxia. Le enviaban preguntas constantemente, pero el misterioso vendedor no contestó a ninguna de ellas, ni siquiera tras vender el artículo.",
		"VersionAdded": "1.0"
	},
	"12": {
		"Id": "12",
		"Name": "Boleto del Círculo",
		"Effect": "Aumenta en un 75% la cantidad de fragmentos cósmicos recibidos tras ganar una batalla.\n",
		"Story": "Elías Salas, el miembro n.º <unbreak>56</unbreak> del Círculo de Genios, tenía un hermoso sueño: quería que los genios del Círculo se reunieran y conversaran alegremente sobre la vida, el amor y los sueños. Con ese propósito inventó los boletos del Círculo y diseñó un sistema completo para asegurar que cada nuevo miembro recibiera un boleto, incluso después de que él muriera. Este boleto teletransportaba inmediatamente al usuario a una dimensión específica repleta de celebraciones. En realidad, todos los miembros que se unieron al Círculo después del n.º <unbreak>56</unbreak> utilizaron su boleto, pero nunca al mismo tiempo que otra persona.",
		"VersionAdded": "1.0"
	},
	"13": {
		"Id": "13",
		"Name": "Bono de fe",
		"Effect": "La cantidad de fragmentos cósmicos necesaria para mejorar y restablecer las bendiciones y para recuperar a los personajes derrotados se reduce en un 30%.",
		"Story": "Los empleados de la Corporación para la Paz Interastral que son ascendidos al nivel P<unbreak>40</unbreak> obtienen el derecho de adquirir bonos de fe. Estos bonos representan el reconocimiento de Louis Fleming a esos empleados y vienen acompañados de una promesa sagrada: esas personas ahora tienen un lugar en el logro predestinado de la Conservación del Señor del Ámbar. Las habilidades de una sola persona no suponen nada, ni su riqueza, y su fe es como una mota de polvo flotando en la galaxia. Pero varias generaciones humanas se unirán y finalmente obtendrán el poder para proteger el universo al completo.",
		"VersionAdded": "1.0"
	},
	"14": {
		"Id": "14",
		"Name": "Túnica de la Belleza",
		"Effect": "Al entrar en combate, por cada 100 fragmentos cósmicos que tengas, el daño que infligen todos los aliados aumenta en un 16%.",
		"Story": "El universo al completo se inclinaba ante la gracia de los Caballeros de la Belleza cuando aún surcaban los cielos. Estos nobles caballeros que perseguían la belleza vestían armaduras relucientes de oro y plata y magníficas túnicas hechas de seda y luz de estrellas. Bajo sus yelmos se veían unos rostros más hermosos que los de los dioses. Incluso en la era actual, en la que la Belleza ya ha desaparecido, quienes presenciaron la majestuosidad de los caballeros están convencidos de que Idrila volverá algún día.",
		"VersionAdded": "1.0"
	},
	"15": {
		"Id": "15",
		"Name": "Moneda de oro del desacuerdo",
		"Effect": "Cada vez que entras en el siguiente piso, obtienes una cantidad de fragmentos cósmicos equivalente al 6% de los que tengas actualmente.\n",
		"Story": "No todos los planetas recibieron con los brazos abiertos la expansión del imperio comercial de la Corporación para la Paz Interastral. El mapa galáctico seguía ampliándose, pero siempre había raras excepciones que rechazaban la benevolencia de la Corporación. \"Gracias\", decían, \"pero no necesitamos créditos. Podemos cuidar de nosotros mismos\". El representante de la Corporación normalmente se encogía de hombros ante estas afirmaciones y después destruía con indiferencia los cimientos del sistema financiero de ese planeta, que casi siempre se basaba en el oro.",
		"VersionAdded": "1.0"
	},
	"17": {
		"Id": "17",
		"Name": "Despabiladeras del vacío",
		"Effect": "Tras conseguir este objeto raro, se reparan aleatoriamente hasta 2 objetos raros dañados y se restablecen sus usos restantes al valor original.\n",
		"Story": "Muy poca gente utiliza estas despabiladeras en velas de verdad, ya que normalmente se reservan para propósitos más crueles, oscuros y dolorosos. Estas despabiladeras no seccionan nada material, sino que cortan el calor del corazón de un organismo vivo, la motivación conocida como \"pasión\". Si las despabiladeras del vacío te recortan el corazón, no sentirás dolor, solo apatía.",
		"VersionAdded": "1.0"
	},
	"19": {
		"Id": "19",
		"Name": "Disco de otro mundo",
		"Effect": "Al entrar en combate, todos los personajes pueden resistir todo el daño que no sea Daño con el tiempo. Este efecto desaparece después de recibir un ataque. Además, no pueden ser afectados por estados negativos durante 3 turno(s).",
		"Story": "El Coro del Firmamento perdió la fe cuando Xipe absorbió a Ena, el Orden. Las armonías quedaron en silencio y las estrellas enmudecieron; ahora solo quedan en el mundo unos pocos discos hechos por el público devoto del coro. Si pones esos discos en fonógrafos específicos, oirás canciones del extremo del universo, sonidos que contienen la belleza del Orden. El último fonógrafo del Orden se destruyó en las Guerras del Emperador y la gruesa capa de polvo que cubre ahora los discos es una protesta por el tiempo sin sonido.",
		"VersionAdded": "1.0"
	},
	"20": {
		"Id": "20",
		"Name": "Dado entrópico",
		"Effect": "Tras obtener este objeto raro, se mejoran 2 bendiciones al azar.",
		"Story": "Los dados entrópicos son muy comunes en el universo y provocan innumerables molestias pequeñas pero malignas. Para usarlos tienes que agarrar un dado con fuerza y decir una frase para tus adentros, y al lanzarlo debes pensar en la comida que más te apetece comer. Recibirás unas riquezas inesperadas si sale un número determinado y un amor maravilloso si sale otro, pero los demás números te traerán enfermedades, mala suerte, maldiciones y lluvia eterna. A pesar de eso, a mucha gente le gusta jugar con estos dados y declaran con alegría que no son más que una broma de los Bufones Enmascarados.",
		"VersionAdded": "1.0"
	},
	"21": {
		"Id": "21",
		"Name": "Dado trapezoedro reluciente",
		"Effect": "Tras conseguir este objeto raro, se reemplazan los objetos raros que poseas, incluido este, por objetos raros aleatorios.\n",
		"Story": "Dado que tiene lados irregulares y una luz maravillosa que revolotea libremente en su interior. Dicen que es el sello de un dios malvado y horrible y que hay que evitar el contacto con él en las zonas oscuras. Algunas personas no creían en este mito e insistieron en meterse con el dado en una habitación oscura, pero descubrieron que no podían bloquear la luz que emitía y la habitación nunca estaba a oscuras. De ahí surgió la paradoja del dado trapezoedro reluciente: no puedes demostrar algo que no se puede demostrar.",
		"VersionAdded": "1.0"
	},
	"22": {
		"Id": "22",
		"Name": "Lacre de la Conservación",
		"Effect": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Conservación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Conservación.\n",
		"Story": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
		"VersionAdded": "1.0"
	},
	"23": {
		"Id": "23",
		"Name": "Lacre de la Exultación",
		"Effect": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Exultación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Exultación.\n",
		"Story": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
		"VersionAdded": "1.0"
	},
	"24": {
		"Id": "24",
		"Name": "Lacre de la Cacería",
		"Effect": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Cacería al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Cacería.\n",
		"Story": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
		"VersionAdded": "1.0"
	},
	"25": {
		"Id": "25",
		"Name": "Lacre de la Destrucción",
		"Effect": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Destrucción al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Destrucción.\n",
		"Story": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
		"VersionAdded": "1.0"
	},
	"26": {
		"Id": "26",
		"Name": "Lacre de la Reminiscencia",
		"Effect": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Reminiscencia al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Reminiscencia.\n",
		"Story": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
		"VersionAdded": "1.0"
	},
	"27": {
		"Id": "27",
		"Name": "Lacre de la Nihilidad",
		"Effect": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Nihilidad al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Nihilidad.\n",
		"Story": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
		"VersionAdded": "1.0"
	},
	"28": {
		"Id": "28",
		"Name": "Lacre de la Abundancia",
		"Effect": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Abundancia al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Abundancia.\n",
		"Story": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
		"VersionAdded": "1.0"
	},
	"45": {
		"Id": "45",
		"Name": "Código corrupto",
		"Effect": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, el personaje pierde toda su energía cuando rompe la Debilidad de un enemigo.\nUna vez reparado, el objeto raro restaura la energía del personaje.\n",
		"Story": "No tiene indentación, ni saltos de línea apropiados, las variables y los nombres de funciones están abreviados de forma ininteligible... Es tan antiestético que a simple vista es imposible confirmar si contiene o no errores.\n\\n<i>\"Pero... ¿y si funciona?\".</i>",
		"VersionAdded": "1.0"
	},
	"47": {
		"Id": "47",
		"Name": "Código extraño",
		"Effect": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad definitiva pierde un 30% de sus PV actuales.\nUna vez reparado, el objeto raro regenera los PV del personaje.\n",
		"Story": "Tu intuición te dice que este código no tiene ningún problema, y a la vez también te avisa de que tu intuición puede fallar.\n\\n<i>\"Parece que aquí hay un bucle infinito, pero podemos probar...\".</i>",
		"VersionAdded": "1.0"
	},
	"49": {
		"Id": "49",
		"Name": "Código normal",
		"Effect": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, el personaje recibe un 35% más de daño cuando su porcentaje de PV es inferior al 50%.\nUna vez reparado, este objeto raro reduce el daño que recibe el personaje.",
		"Story": "La lógica de este código podría pasar, pero su autor malgastó tiempo y espacio al hacerlo innecesariamente complicado.\n\\n<i>\"No pasa nada, de todas formas, los usuarios no se van a dar cuenta de la diferencia... Si alguien se queja de que no va fluido, diremos que necesita tener más RAM\".</i>",
		"VersionAdded": "1.0"
	},
	"51": {
		"Id": "51",
		"Name": "Código preciso",
		"Effect": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad básica, la acción de un enemigo al azar se adelanta un 35%.\nUna vez reparado, el objeto raro adelanta la acción del personaje.\n",
		"Story": "Este código es una alegría para los ojos, pero el resultado que conlleva es aterrador.\n\\n<i>\"No hay ni un carácter que sea superfluo... ¡Es una obra de arte!\".</i>",
		"VersionAdded": "1.0"
	},
	"53": {
		"Id": "53",
		"Name": "Código misterioso",
		"Effect": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cuando el personaje elimina a un enemigo, el daño que infligen los demás enemigos aumenta en un 35%.\nUna vez reparado, el objeto raro aumenta el daño de todos los aliados.\n",
		"Story": "Ejecutarlo es un riesgo; escribirlo es un crimen.\n\\n<i>\"¿Quién escribió esto? ¿No podemos acusarlo de asesinato con premeditación y alevosía?\".</i>",
		"VersionAdded": "1.0"
	},
	"55": {
		"Id": "55",
		"Name": "Código infinitamente recursivo",
		"Effect": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad básica pierde 1 pts. de habilidad básica adicionales.\nUna vez reparado, el objeto raro hace que el personaje recupere pts. de habilidad básica adicionales al lanzar ATQ básicos.\n",
		"Story": "Sabes muy bien que ejecutar este código provocará un desbordamiento de pila y llenará el espacio de almacenamiento.\nPero si lo haces conseguirás un montón de fragmentos cósmicos, así que... ¿por qué no?\\n\\n<i>\"Gran Duque Mecánico, ¡no entiendo por qué permite este código horrible en nuestro proyecto perfecto!\".\\n\"Premisa: la perfección es lo contrario de la equivocación. Pregunta: ¿el universo real es perfecto? Respuesta: no. Conclusión: el Universo Simulado no tiene por qué ser perfecto y debe permitir los errores\".</i>",
		"VersionAdded": "1.0"
	},
	"57": {
		"Id": "57",
		"Name": "Cebo de las estrellas despedazadas",
		"Effect": "La VEL de movimiento del personaje aumenta en un 20%. Después de que el personaje realice una acción durante el combate, su acción se adelanta un 10%.",
		"Story": "Antes de las Guerras del Crepúsculo, los fragmentos generados en la explosión y expansión de las nebulosas desordenadas se podían utilizar como cebo, ya que su particular aroma de polvo galáctico atraía a los Leviatanes que querían devorarlo. Pero el Cebo de las estrellas despedazadas parece haber perdido esta función tras el desastre catastrófico. Los estudiosos emplearon mucho tiempo y esfuerzo en investigar y modificar el cebo, pero nadie logró ni siquiera vislumbrar a los Leviatanes.",
		"VersionAdded": "1.0"
	},
	"58": {
		"Id": "58",
		"Name": "Despabiladeras de la aniquilación",
		"Effect": "Al entrar en combate, el daño que infligen todos los personajes aumenta en un 3% por cada objeto destruible que se haya roto.",
		"Story": "Si estas despabiladeras se utilizaran para cortar el pábilo de una vela, las enfurecidas llamas de antimateria prenderían la mecha y la vela quedaría destruida en cuestión de segundos debido a la intensa colisión de las partículas. Si las despabiladeras te rozaran, se activaría inmediatamente una reacción exotérmica. Las zonas rozadas se convertirían en antiprotones, reverberarían por todo tu cuerpo y se dispersarían.",
		"VersionAdded": "1.0"
	},
	"59": {
		"Id": "59",
		"Name": "Telaraña de insectos",
		"Effect": "Al entrar en combate, el personaje que tenga más ATQ en ese momento se verá afectado por Parásito. En el estado de Parásito, el ATQ del personaje aumenta en un 50%, pero al comenzar cada turno pierde un 20% de sus PV actuales. Cuando el personaje es derrotado, Parásito se transfiere a otro personaje al azar.",
		"Story": "El Cuerpo de Arqueólogos Armados ha informado en numerosas ocasiones de los peligros que encontraban al explorar. Uno de ellos era una telaraña de insectos que se extendía por todo el interior de una madriguera y que tenía adheridas pieles desechadas de gusanos, miles de huevos y varias secreciones. Si se tocaba la telaraña, había una gran probabilidad de infectarse con larvas de parásitos. Una vez, un Arqueólogo Armado parasitado se abrió el brazo con un cuchillo y se sacó una larva para que la Sociedad del Conocimiento pudiera estudiarla. El mundo académico aplaudió esta iniciativa y analizó la larva con ahínco. Finalmente, se llegó a la conclusión de que estas criaturas eran, muy probablemente, descendientes de Tayzzyronth, el Imperator Insectorum.",
		"VersionAdded": "1.0"
	},
	"60": {
		"Id": "60",
		"Name": "Objeto raro: Dispensador de deuda en forma de ángel",
		"Effect": "No consigues fragmentos cósmicos tras obtener la victoria en un combate. Cuando el efecto se haya activado 5 veces, este objeto raro se destruirá y los fragmentos cósmicos que tengas en ese momento se duplicarán.",
		"Story": "Dispensador de deuda distribuido por el Departamento de Consolidación de Negocio de Corporación para la Paz Interastral. Cuando se abre la carcasa exterior, se condensa en un contador con forma de ángel mediante una proyección de partículas de ondas de electrones. La Corporación fabricó varios modelos de este producto al mismo tiempo, como uno que se puede llevar en la muñeca u otro en forma de almohadón que ayuda a conciliar el sueño. Cuando se usa, hay que insertar monedas de oro periódicamente, y al final del ciclo de deuda, se recibirá un retorno mucho mayor que el principal. En esencia, es un producto de inversión.",
		"VersionAdded": "1.0"
	},
	"61": {
		"Id": "61",
		"Name": "Corona de laurel del cambio de plano",
		"Effect": "Si pierdes en una batalla que no sea contra un jefe, no se interrumpirá el progreso de exploración actual. Se considerará que ganaste la batalla y todos los personajes regenerarán sus PV máx. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
		"Story": "Después de que los mejores cerebros de cada galaxia sean reconocidos por la Sociedad del Conocimiento, reciben la Corona de laurel del cambio de plano en la Ceremonia de Conciencia Imperial de la Sociedad. Las hojas de la corona de laurel están hechas de mesones desintegrados, y la corona está trenzada en forma de rama usando rayos cuánticos. Cuando la persona galardonada se la pone, se siente como si estuviera en un plano distinto del universo.",
		"VersionAdded": "1.0"
	},
	"62": {
		"Id": "62",
		"Name": "Prisma del espacio-tiempo",
		"Effect": "Al entrar en combate, el nivel de Resonancia del Eidolon de todos los personajes aumenta en 1.",
		"Story": "Un prisma con muchas caras y con forma de queso. Cada agujero es una superficie individual, y el reflejo de cada superficie produce un efecto distinto. El cuerpo de algunos de los participantes en el experimento se agrandó o se empequeñeció tras reflejarse en el prisma. Otros participantes no sufrieron alteraciones corporales, pero obtuvieron recuerdos que no eran suyos. Esos participantes fueron diagnosticados de síndrome de los falsos recuerdos y aseguraron que habían visto el enigmático rostro del Eón Fuli en el prisma.",
		"VersionAdded": "1.0"
	},
	"63": {
		"Id": "63",
		"Name": "Gran Lotería Galáctica",
		"Effect": "Al romper objetos destruibles, hay una pequeña probabilidad de obtener 1 objeto raro, pero también hay una pequeña probabilidad de que ese objeto raro se destruya y cause que todos los aliados pierdan un 99% de sus PV actuales.",
		"Story": "Las tácticas promocionales de la Gran Lotería Galáctica, que vende el Departamento de Desarrollo de Mercados de la Corporación para la Paz Interastral, son tan apasionadas e impulsivas como el propio Oswaldo Schneider. Solo necesitas una moneda de divisa interestelar para apostar por tu suerte y convertirte en vendedor de la experiencia de crear sueños, en la que cualquiera podría convertirse en un magnate galáctico y unirse a la estructura comercial. Con la estrategia de mercadotecnia de Oswaldo Schneider, pocos mundos nuevos son capaces de resistirse a la tentación y se unen con entusiasmo a la estructura comercial universal de la Corporación para ganar un boleto que les otorgue el derecho a organizar la Gran Lotería Galáctica en su territorio.",
		"VersionAdded": "1.0"
	},
	"64": {
		"Id": "64",
		"Name": "Cápsula omnisciente",
		"Effect": "Los objetos destruibles aparecen con más frecuencia y se duplican las recompensas obtenidas al romperlos.",
		"Story": "Hay un grupo en la Sociedad del Conocimiento que cree que la ciencia y la magia son lo mismo. La ciencia avanzada es magia y la magia rigorosa es ciencia. Se inspiraron en la antigua mitología fantástica y crearon la Cápsula omnisciente, un dispositivo de almacenamiento ligero y conveniente. El plan de la Sociedad del Conocimiento era que la Cápsula omnisciente llevara en último lugar a demiplanos independientes, y así obtener un espacio infinito más allá de las tecnologías avanzadas de compresión espacial disponibles en ese momento. Todavía siguen intentándolo.",
		"VersionAdded": "1.0"
	},
	"65": {
		"Id": "65",
		"Name": "Reloj de cuco de adivinación",
		"Effect": "Al elegir una bendición tras ganar una batalla, las bendiciones disponibles para seleccionar se reducen en 1.",
		"Story": "Cada día, de madrugada, este reloj de cuco escupe un trozo de papel con un poema escrito. Todas las frases de esos poemas están compuestas con jerga de antiguos sistemas matemáticos. Algunas personas creían que esos poemas eran predicciones del futuro y aseguraban estar a punto a descifrarlos, pero entonces el reloj de cuco desaparecía de repente. La posibilidad de predecir el futuro ya es valiosa en sí misma, y todo el mundo espera que el reloj vuelva a aparecer en el mercado. Si eso llegara a ocurrir, todas las riquezas del universo se invertirían en ese reloj. Sin embargo, también hay gente que piensa que no es más que un reloj de cuco artístico diseñado para escribir poemas.",
		"VersionAdded": "1.0"
	},
	"66": {
		"Id": "66",
		"Name": "Reloj de cuco perpetuo del bosque oscuro",
		"Effect": "Al entrar en combate, aumenta en gran medida la probabilidad de que 1 personaje reciba un ataque enemigo durante 5 turno(s).",
		"Story": "Cuando terminó la Segunda Crisis de las Máquinas, muchos robots entraron en un estado de ansiedad y se preocupaban muchísimo por cualquier posible conflicto. Un rumor que aseguraba que las formas de vida mecánicas serían las causantes del desastre final llamó inmediatamente la atención de todos los robots, quienes formaron un equipo de expedición para explorar las tierras desconocidas tres veces. Finalmente, llegaron a la isla que estaba en el extremo sur y sacaron al artífice del rumor de su escondrijo en un bosque cubierto de una oscuridad total. Se trataba de un maestro artesano que se había ocultado allí para estudiar la tecnología malvada.",
		"VersionAdded": "1.0"
	},
	"67": {
		"Id": "67",
		"Name": "Reloj de cuco perpetuo",
		"Effect": "Cada vez que entras en el siguiente piso, pierdes un 5% de los fragmentos cósmicos que tengas en ese momento.",
		"Story": "Después de que Tornillum, el miembro n.º <unbreak>76</unbreak> del Círculo de Genios, lograra con dificultades la paz para las formas de vida mecánicas, el planeta Tornillia dio la bienvenida a una segunda revolución industrial. Una gran cantidad de inventores crearon máquinas de insultar, calculadoras de probabilidad y guardianes de dulces, e investigaron con entusiasmo los temas relacionados con las siete maravillas. El movimiento perpetuo era el segundo tema más popular y uno que adoraban las formas de vida mecánicas. Al final de su vida, el decimonoveno inventor más importante de Tornillia mostró a todos su reloj de cuco de movimiento perpetuo, que aprovechaba la espiral de energía de Arquímeles para mantenerse constantemente en movimiento. No obstante, por motivos desconocidos, el inventor acabó con su vida tras recibir grandes honores por su creación.",
		"VersionAdded": "1.0"
	},
	"68": {
		"Id": "68",
		"Name": "Mentalidad de Punklorde",
		"Effect": "Al entrar en combate, hay una probabilidad fija del 100% de aplicar a todos los enemigos 1 Debilidades del tipo de los aliados que haya en el campo de batalla durante 3 turno(s).",
		"Story": "Para algunos hackers del mundo cibernético de Punklorde, la frase \"la vida no es más que un juego\" no es ninguna broma. Deambulan por internet y utilizan una tecnología llamada edición de éter para alterar la realidad y convertir la vida en un juego enorme. En ocasiones, los mejores de ellos consiguen volar fuera del planeta y usan la galaxia como la segunda etapa tras el tutorial de principiante. Este cartucho contiene la historia de un hacker legendario. Su vida comenzó en la reserva de agua subterránea de Punklorde y terminó en compañía de los Vigilantes de la Galaxia. Se dice que el funeral fue muy tranquilo, con solo un cartucho de un juego encima del ataúd, como una nota al pie que indicara \"Partida terminada\".",
		"VersionAdded": "1.0"
	},
	"69": {
		"Id": "69",
		"Name": "Colorante de balizas",
		"Effect": "Al elegir una bendición tras ganar una batalla, se mejora 1 bendición al azar.",
		"Story": "Para facilitar las exploraciones intergalácticas y resolver los problemas de comunicación, Elías Salas, el miembro n.º <unbreak>56</unbreak> del Círculo de Genios, comenzó a trabajar en la baliza sinestésica valiéndose de los estudios previos de Aiden. Según los análisis de Elías Salas, el <unbreak>83%</unbreak> de los estímulos sensoriales externos que reciben los humanos son visuales. Por ese motivo, se marcó como prioridad desarrollar el colorante de balizas, para intentar simplificar la conexión entre los colores y el lenguaje, la música, los sabores y los olores. Desde ese momento, fue posible experimentar diversos significados, sabores y sonidos al ver un color. Esto se convirtió en todo un símbolo de los logros de los estudios de sinestesia galácticos.",
		"VersionAdded": "1.0"
	},
	"70": {
		"Id": "70",
		"Name": "Reloj de cuco de la Corporación",
		"Effect": "La cantidad de fragmentos cósmicos necesaria para mejorar y restablecer las bendiciones aumenta en un 25%.",
		"Story": "El prototipo inicial del reloj de cuco de la Corporación supuso el comienzo de la Operación Reloj de Cuco. Muchos se preguntaban a qué se debía la Operación Reloj de Cuco y Louis Fleming declaró que la fe en Qlipoth, Eón de la Conservación, requería que la Corporación protegiera su propia existencia. En su discurso, afirmó que, aunque la Corporación para la Paz Interastral era ahora la dueña de las finanzas del universo, seguía teniendo que permanecer alerta ante la posibilidad de la catástrofe de la Conclusión, y por eso había creado las series de relojes de cuco, para recopilar información de ese Eón y eliminar la posibilidad de que la Corporación entrara en bancarrota o se disolviera en sus futuros viajes interestelares.",
		"VersionAdded": "1.0"
	},
	"71": {
		"Id": "71",
		"Name": "Reloj de cuco mecánico",
		"Effect": "Se consumen 2 pts. de habilidad básica al entrar en combate.",
		"Story": "Tras la segunda rebelión de Rupert, la Corporación había planeado la exterminación total de todas las formas de vida mecánicas de la galaxia. Por suerte, antes de que se aprobara el plan, la noticia de que Tornillum había sido seleccionado por Nous para convertirse en el n.º <unbreak>76</unbreak> del Círculo de Genios llegó a oídos de la Corporación. Tras esto, la Corporación regaló este reloj de cuco mecánico para agradar al nuevo genio. Hoy en día puede parecer un regalo normal y corriente, pero en aquel tiempo los seres mecánicos estaban perseguidos, por lo que la creación del reloj de cuco mecánico es en sí misma un símbolo de paz.",
		"VersionAdded": "1.0"
	}
}