{
	"10012": {
		"Id": "10012",
		"Name": "Club de la Pelea",
		"TabName": "Club de la Pelea",
		"Introduction": "*Contenido de prueba, no indicativo del efecto final\n\n<color=#f29e38ff>◆Detalles del evento◆</color>\nRecompensas: Huellas del destino, Jade estelar.\n\n<color=#f29e38ff>◆Reglas del evento◆</color>\n1. El evento consta de siete etapas que se activan gradualmente. En cada desafío de las etapas podrás probar varios personajes que podrás incluir a tu gusto en tu equipo.\n2. Cada etapa tendrá una valoración que se calcula según los puntos conseguidos.\n3. Cada desafío tiene varios requisitos. Completa todos los requisitos que puedas mientras superas el desafío para obtener más puntos. Puedes desafiar cada etapa todas las veces que quieras durante el evento.\n4. Los puntos que consigas en cada desafío se irán sumando para formar una puntuación total que sirve para desbloquear las recompensas correspondientes en la página del evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Travesía por el cosmos",
		"TabName": "Travesía por el cosmos",
		"Tag": "Registro de visita diario",
		"Introduction": "◆Información del evento◆\n● Inicia sesión en el juego cada día y recibe recompensas en el Diario de viaje.\n\n◆Recompensas◆\nLas recompensas se desbloquean en orden según la cantidad de días que hayas iniciado sesión. Las recompensas diarias se actualizan a las <unbreak>04</unbreak>:<unbreak>00</unbreak> (hora del servidor).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Voluntad trazacaminos",
		"TabName": "Voluntad trazacaminos",
		"Tag": "Nueva experiencia",
		"Introduction": "◆Información◆\nDurante el evento, obtendrás recompensas cuando alcances los niveles trazacaminos correspondientes.\n\n◆Recompensas◆\nEn total puedes conseguir Pase de los raíles estelares ×<unbreak>40</unbreak> y Jade estelar ×<unbreak>1600</unbreak>.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Pasajeros al tren",
		"TabName": "Pasajeros al tren",
		"Tag": "Nueva experiencia",
		"Introduction": "◆Información◆\nCompleta misiones específicas durante el evento para recibir recompensas.\n\n◆Recompensas◆\nLa recompensa se enviará automáticamente al completar la misión o cuando se alcancen los requisitos. Cuando aumenta tu nivel trazacaminos, puedes recoger recompensas donde Pom-Pom.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Sueños de escalera de color",
		"TabName": "Sueños de escalera de color",
		"Tag": "Nueva experiencia",
		"Introduction": "◆Información del evento◆\nSupera etapas específicas y obtén recompensas.\n\n◆Requisitos de participación◆\nEl Salón olvidado estará disponible cuando tu nivel trazacaminos sea igual o superior a <unbreak>21</unbreak> y hayas completado la misión «Luces pasajeras».\n\n◆Recompensas◆\nSupera la etapa Evocación III del Salón olvidado para obtener el personaje de 4 estrellas Qingque (Erudición: Cuántico).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Presente del cometa",
		"TabName": "Presente del cometa",
		"Tag": "Registro de visita diario",
		"Introduction": "◆Información del evento◆\nInicia sesión en el juego cada día y recibe recompensas en el Diario de viaje.\n\n◆Recompensas◆\nLas recompensas se desbloquean en orden según la cantidad de días que hayas iniciado sesión. Las recompensas diarias se actualizan a las <unbreak>04</unbreak>:<unbreak>00</unbreak> (hora del servidor).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayVervionDH.png",
		"VersionAdded": "1.1"
	},
	"10020": {
		"Id": "10020",
		"Name": "Jardín de la opulencia",
		"TabName": "Jardín de la opulencia",
		"Description": "Durante el evento, desafía con éxito Cáliz (oro) y Cáliz (carmesí) y podrás obtener recompensas dobles.",
		"Tag": "Detalles del evento",
		"Introduction": "◆Detalles del evento◆\nDurante el evento, obtén recompensas dobles al desafiar y superar Cáliz (oro) y Cáliz (carmesí).\nEl número de recompensas dobles por día es limitado. La cantidad de recompensas dobles restantes y el límite de recompensas pueden verse en la interfaz del evento Jardín de la opulencia.\nEl número de recompensas dobles se restablece todos los días a las <unbreak>04</unbreak>:<unbreak>00</unbreak> (hora del servidor).\n\n◆Recompensas del evento◆\nAl desafiar con éxito Cáliz (oro) y Cáliz (carmesí), podrás obtener materiales de EXP, créditos y materiales de Rastros, y se consumirá automáticamente una oportunidad de obtener el doble de recompensas.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnDoubleCocoon.png",
		"VersionAdded": "1.1"
	},
	"10022": {
		"Id": "10022",
		"Name": "Resurgimiento del caos",
		"TabName": "Resurgimiento del caos",
		"Tag": "Instrucciones",
		"Introduction": "◆Reglas del juego◆\n● Tras completar Herencia de la Ciudadela Imponente - Evocación XV, se desbloqueará Evocación caótica.\n● Evocación caótica es una etapa del Salón olvidado que se actualiza periódicamente. Tras cada actualización, se reinicia el progreso de las etapas y se actualizan las recompensas.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAbyssAlternation.png",
		"VersionAdded": "1.1"
	},
	"10024": {
		"Id": "10024",
		"Name": "Fisura del plano",
		"TabName": "Fisura del plano",
		"Description": "Durante el evento, desafía y gana en el Universo Simulado para obtener el doble de recompensas de ornamentos.",
		"Tag": "Detalles del evento",
		"Introduction": "◆Detalles del evento◆\nDurante el evento, obtén recompensas dobles en el dispositivo de inmersión al desafiar el Universo Simulado.\nEl número de recompensas dobles por día es limitado. La cantidad de recompensas dobles restantes y el límite de recompensas pueden verse en la interfaz del evento «Fisura del plano».\nEl número de recompensas dobles se restablece todos los días a las <unbreak>04</unbreak>:<unbreak>00</unbreak> (hora del servidor).\n\n◆Recompensas del evento◆\nAl desafiar el Universo Simulado y obtener ornamentos, se consumirá automáticamente una oportunidad de obtener el doble de recompensas.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFarmMultipleDrop2Set.png",
		"VersionAdded": "1.1"
	},
	"20001": {
		"Id": "20001",
		"Name": "Demostración de aptitudes",
		"TabName": "Demostración de aptitudes",
		"Tag": "Prueba de personaje",
		"Introduction": "◆Detalles del evento◆\nDurante el evento de prueba de personajes «Demostración de aptitudes», puedes usar equipos preconfigurados que incluyen personajes de prueba para experimentar repetidamente etapas específicas.\nLa composición del equipo, el nivel de los personajes y los conos de luz y artefactos equipados no se pueden cambiar mientras pruebas las etapas del evento.\n\n◆Recompensas◆\nTras completar los desafíos de las etapas, puedes recoger las recompensas en la pantalla del evento. Solo puedes reclamar cada recompensa una vez.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Demostración de aptitudes",
		"TabName": "Demostración de aptitudes",
		"Introduction": "◆Detalles del evento◆\nDurante el evento de prueba de personajes «Demostración de aptitudes», puedes usar equipos preconfigurados que incluyen personajes de prueba para experimentar repetidamente etapas específicas.\nLa composición del equipo, el nivel de los personajes y los conos de luz y artefactos equipados no se pueden cambiar mientras pruebas las etapas del evento.\n\n◆Recompensas◆\nTras completar los desafíos de las etapas, puedes recoger las recompensas en la pantalla del evento. Solo puedes reclamar cada recompensa una vez.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Demostración de aptitudes",
		"TabName": "Demostración de aptitudes",
		"Tag": "Prueba de personaje",
		"Introduction": "◆Detalles del evento◆\nDurante el evento de prueba de personajes «Demostración de aptitudes», puedes usar equipos preconfigurados que incluyen personajes de prueba para experimentar repetidamente etapas específicas.\nLa composición del equipo, el nivel de los personajes y los conos de luz y artefactos equipados no se pueden cambiar mientras pruebas las etapas del evento.\n\n◆Recompensas◆\nTras completar los desafíos de las etapas, puedes recoger las recompensas en la pantalla del evento. Solo puedes reclamar cada recompensa una vez.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20005": {
		"Id": "20005",
		"Name": "Demostración de aptitudes",
		"TabName": "Demostración de aptitudes",
		"Tag": "Prueba de personaje",
		"Introduction": "◆Detalles del evento◆\nDurante el evento de prueba de personajes «Demostración de aptitudes», puedes usar equipos preconfigurados que incluyen personajes de prueba para experimentar repetidamente etapas específicas.\nLa composición del equipo, el nivel de los personajes y los conos de luz y artefactos equipados no se pueden cambiar mientras pruebas las etapas del evento.\n\n◆Recompensas◆\nTras completar los desafíos de las etapas, puedes recoger las recompensas en la pantalla del evento. Solo puedes reclamar cada recompensa una vez.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"20006": {
		"Id": "20006",
		"Name": "Demostración de aptitudes",
		"TabName": "Demostración de aptitudes",
		"Tag": "Prueba de personaje",
		"Introduction": "◆Detalles del evento◆\nDurante el evento de prueba de personajes «Demostración de aptitudes», puedes usar equipos preconfigurados que incluyen personajes de prueba para experimentar repetidamente etapas específicas.\nLa composición del equipo, el nivel de los personajes y los conos de luz y artefactos equipados no se pueden cambiar mientras pruebas las etapas del evento.\n\n◆Recompensas◆\nTras completar los desafíos de las etapas, puedes recoger las recompensas en la pantalla del evento. Solo puedes reclamar cada recompensa una vez.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial4.png",
		"VersionAdded": "1.1"
	},
	"20007": {
		"Id": "20007",
		"Name": "Demostración de aptitudes",
		"TabName": "Demostración de aptitudes",
		"Tag": "Prueba de personaje",
		"Introduction": "◆Detalles del evento◆\nDurante el evento de prueba de personajes «Demostración de aptitudes», puedes usar equipos preconfigurados que incluyen personajes de prueba para experimentar repetidamente etapas específicas.\nLa composición del equipo, el nivel de los personajes y los conos de luz y artefactos equipados no se pueden cambiar mientras pruebas las etapas del evento.\n\n◆Recompensas◆\nTras completar los desafíos de las etapas, puedes recoger las recompensas en la pantalla del evento. Solo puedes reclamar cada recompensa una vez.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"22001": {
		"Id": "22001",
		"TabName": "Misión de acompañante",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestColleague.png",
		"VersionAdded": "1.1"
	},
	"30002": {
		"Id": "30002",
		"Name": "Contienda cósmica",
		"TabName": "Contienda cósmica",
		"Description": "Alguien dejó un regalo misterioso en la Estación Espacial Herta. La primera persona que lo abra se meterá en problemas...",
		"Tag": "Detalles del evento",
		"Introduction": "◆Introducción◆\nEncuentra objetivos, atácalos e intenta derrotarlos. Cada día puedes buscar objetivos 3 veces y los intentos se actualizan a las <unbreak>04</unbreak>:<unbreak>00</unbreak>.\nObtendrás Estrellas de honor según tu rendimiento en los ataques. Cuantas más Estrellas de honor consigas, más recompensas podrás obtener.\n\n◆Requisitos de participación◆\nNivel trazacaminos ≥<unbreak>22</unbreak>.\n\n◆Ataques y ataques cooperativos◆\nPara lanzar un ataque necesitas consumir al menos un misil píxel. Los misiles consumidos se regeneran al día siguiente.\nTambién puedes lanzar ataques cooperativos compartiendo los objetivos que encuentres con tus amigos y otros Trazacaminos para que te ayuden.\nSi ayudas a otros jugadores, ganarás Estrellas de honor adicionales.\n\n◆Combates◆\nTras lanzar un ataque, comenzará una batalla de 7 ciclos en total contra el enemigo. Cuando pasen esos ciclos, la batalla terminará automáticamente.\nEl daño causado al enemigo se acumulará durante la batalla, hasta que el objetivo esté totalmente derrotado.\nSi quieres, puedes consumir 3 misiles píxel para aumentar el daño infligido en la batalla.\n\n◆Estrellas de honor◆\nEncuentra objetivos, participa en ataques y derrota enemigos antes de que escapen para ganar Estrellas de honor. Quien descubrió al objetivo obtiene Estrellas de honor adicionales.\nCuanto más daño inflijas al objetivo, y cuanto más peligroso sea este, más Estrellas de honor conseguirás.\nSi completas las misiones diarias de Contienda cósmica también ganarás Estrellas de honor.\nCuando tengas suficientes Estrellas de honor, podrás recoger las recompensas de la batalla.\n\n◆Registro de batalla◆\nPuedes ver el registro de batalla de cada ataque para revivir el proceso de derrota del enemigo.\nEn los ataques cooperativos también puedes repasar las batallas de otros Trazacaminos.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"30005": {
		"Id": "30005",
		"Name": "Ayudante de laboratorio a su disposición",
		"TabName": "Ayudante de laboratorio a su disposición",
		"Description": "Los tres puntos principales a la hora de escribir informes de experimentos en la Estación Espacial Herta son hacer el experimento con rigor, escribir el informe de forma diligente y entregarlo puntualmente.",
		"Tag": "Detalles del evento",
		"Introduction": "◆Información◆\nWen Shiling, del Departamento de Artes Instrumentales de la Estación Espacial Herta, está reuniendo los informes de investigación que necesita para este trimestre y descubre que, a causa de la invasión de la Legión Antimateria, tiene pendiente un montón de trabajo adicional y no le da tiempo a recopilar todo el material que necesita. Por este motivo, decide contratar un ayudante de laboratorio.\n\n◆Reglas del evento◆\nDurante el periodo del evento, Wen Shiling publicará cada día un tema de investigación y los materiales de experimentación necesarios para completarlo. En total hay 7 temas.\nReúne y entrega los materiales necesarios para el tema de investigación de ese día y podrás obtener los resultados del experimento y la recompensa de ese día.\n\n◆Recompensas◆\nCada vez que entregues los materiales, obtendrás Poción sientebien. A medida que avancen los experimentos, Wen Shiling irá comprendiendo mejor los principios de producción de la Poción sientebien, y al final del último experimento te dará la receta.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnPocketMonster.png",
		"VersionAdded": "1.1"
	},
	"40001": {
		"Id": "40001",
		"Name": "Refriega estelar",
		"TabName": "Refriega estelar",
		"Tag": "Detalles del evento",
		"Introduction": "◆Introducción◆\nUn programa de simulación bélica llamado Refriega estelar que cierto investigador de la Estación Espacial encontró en algún sitio. Al ejecutarlo, se participa en combates simulados en los que se puede entrenar contra distintos oponentes.\nLa simulación tiene algunas reglas de combate especiales. Familiarízate con ellas y diseña estrategias para obtener victorias fáciles.\n\n◆Reglas◆\nUna vez que comience el evento, cada día se desbloqueará una nueva etapa del desafío. En total hay 8 etapas.\nCada etapa se puede completar en 3 niveles de dificultad: Estrella enana, Estrella gigante y Estrella supergigante. El nivel de los enemigos y el modo de juego dependerá de la dificultad. Puedes desafiar directamente la dificultad Estrella gigante y, una vez completada, se desbloqueará Estrella supergigante.\nLa primera vez que accedas al evento, tu nivel de Equilibrio determinará el nivel de los enemigos y de los personajes de prueba. Si tu nivel de Equilibrio aumenta durante el evento, el nivel de los enemigos y de los personajes de prueba no cambiará.\n\n◆Recompensas◆\nSupera cada etapa y recoge las recompensas en el panel del evento. Las recompensas de las dificultades inferiores se pueden recoger directamente si completas la dificultad superior.\nEn la dificultad Estrella supergigante, derrota la tercera y sexta oleada de enemigos para obtener las recompensas del desafío.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Gran Torneo de Villarroca",
		"TabName": "Gran Torneo de Villarroca",
		"Tag": "Detalles del evento",
		"Introduction": "◆Introducción◆\nEl Gran Torneo de Villarroca es una competencia que se celebra en el Club de la Pelea. Habla con el Dr. Pala para que te dé todos los detalles.\n\n◆Información◆\nParticipa en las distintas pruebas del Gran Torneo de Villarroca para ganar las recompensas correspondientes.\nTras elegir la prueba, te enfrentarás a un enemigo al azar. Derrótalo para obtener distintas bonificaciones.\nDespués de la selección aleatoria, la formación de tu equipo se bloqueará y no podrás cambiar los personajes del equipo.\nLos PV y la energía de los personajes se restablecen al inicio de cada batalla.\nSi aumentas tu nivel de Equilibrio, la fuerza de los enemigos del evento también aumentará.\n\n◆Recompensas◆\nCompleta los desafíos de duración limitada durante el evento para conseguir recompensas adicionales.\n\n◆Aviso◆\nUna vez finalizado «Gran Torneo de Villarroca», no podrás obtener las recompensas de este evento de duración limitada. Sin embargo, aún podrás dirigirte al Club de la Pelea para participar en desafíos.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"50001": {
		"Id": "50001",
		"Name": "Juego cazaestrellas",
		"TabName": "Juego cazaestrellas",
		"Tag": "Detalles del evento",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestGraffiti.png",
		"VersionAdded": "1.1"
	},
	"50002": {
		"Id": "50002",
		"Name": "Archivo de curiosidades del museo",
		"TabName": "Archivo de curiosidades del museo",
		"Tag": "Detalles del evento",
		"Introduction": "◆Introducción◆\nLa renovación del Museo de Historia y Cultura de Belobog ya está completada y tú, como directo{F#ra}{M#r} suplente, deberás guiar su funcionamiento y desarrollo para que las salas de exposición recuperen su popularidad.\n\n◆Operación del museo◆\n● Al desbloquear este modo de juego, se activará la serie de misiones de aventuras «La oportunidad hace al ladrón». Completa «La oportunidad hace al ladrón I» para empezar a operar el museo.\n● La gestión del museo consta de 5 fases. Dirige el museo para obtener valor de revitalización. Tras alcanzar los objetivos de una fase, podrás pasar a la siguiente fase y desbloquear más zonas de exposición.\n● Al comenzar el día de apertura, podrás obtener más valor de revitalización gastando fondos de desarrollo para mejorar las zonas de exposición o contratando asistentes.\n\n◆Colección de objetos de exposición y asistentes◆\n Mientras operas el museo, se te asignarán objetivos operativos adicionales y tendrás que enfrentarte a eventos al azar. Ambos ofrecen pistas sobre los objetos desaparecidos. Complétalos para añadir esos objetos a la colección del museo.\n● Puedes obtener asistentes invitados completando la serie de misiones de aventuras «La oportunidad hace al ladrón» o la serie de aventuras «Reclutamiento de guías» que aparece en los eventos al azar.\n\n◆Recompensas del evento◆\n● Completa cada fase de gestión para obtener las recompensas correspondientes.\n● Consigue las recompensas de colección disponibles en el archivo de curiosidades tras coleccionar nuevos objetos y contratar asistentes invitados.\n● Durante el evento de duración limitada, completa los objetivos operativos o de colección para obtener las recompensas de tiempo limitado correspondientes.\n\n◆Aviso◆\nUna vez finalizado «Archivo de curiosidades del museo», no podrás obtener las recompensas de este evento de duración limitada. Sin embargo, aún podrás ir al distrito administrativo de Belobog y disfrutar de una visita al Museo de Historia y Cultura.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	},
	"60001": {
		"Id": "60001",
		"Name": "Universo Simulado",
		"TabName": "Universo Simulado",
		"Description": "Supera todos los mundos del Universo Simulado por primera vez y desbloquea nuevas bendiciones y objetos raros en la enciclopedia para obtener Jade estelar.",
		"Tag": "Instrucciones",
		"Introduction": "◆Reglas del juego◆\nYo, Herta, te explicaré las reglas del Universo Simulado.\n● Al luchar en el Universo Simulado, puedes obtener bendiciones de Vías con distintos poderes, así como encontrar eventos aleatorios y objetos raros especiales.\n● Juega al Universo Simulado para probar distintas combinaciones aleatorias de laberintos y enfrentarte a enemigos de élite potenciados y a jefes.\n\n◆Recompensas◆\n● El Universo Simulado consta de varios mundos. Los mundos se van desbloqueando gradualmente según tu progreso en el Universo Simulado y las misiones trazacaminos, lo que te proporcionará nuevas etapas, contenidos y recompensas.\n● La primera vez que superes cada mundo del Universo Simulado, obtendrás recompensas como el personaje de 4 estrellas Herta (Erudición: Hielo), Jades estelares y Pases de los raíles estelares.\n● Al completar el Universo Simulado obtienes puntos que puedes canjear por recompensas. Las recompensas de puntos se actualizan cada lunes a las <unbreak>04</unbreak>:<unbreak>00</unbreak> (hora del servidor).\n● Al desbloquear bendiciones y objetos raros en la enciclopedia, consigues Jades estelares.\n● Al derrotar enemigos en la zona de élite o la zona de jefe, consigues recompensas adicionales.\n● Al completar el Universo Simulado, obtienes puntos de habilidad con los que puedes activar poderosos efectos del árbol de habilidades que te ayudarán en la exploración del Universo Simulado.\n● A partir del Mundo 3 del Universo Simulado, cuando derrotes a enemigos de élite o a jefes, desbloquearás ornamentos que puedes canjear.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	},
	"150000": {
		"Id": "150000",
		"Name": "Gran Torneo de Villarroca",
		"TabName": "Gran Torneo de Villarroca",
		"Tag": "Instrucciones",
		"Introduction": "◆Introducción◆\nEl Gran Torneo de Villarroca es una competencia que se celebra en el Club de la Pelea. Habla con el Dr. Pala para que te dé todos los detalles.\n\n◆Reglas del juego◆\nParticipa en las distintas pruebas del Gran Torneo de Villarroca para ganar las recompensas correspondientes.\nTras elegir la prueba, te enfrentarás a un enemigo elegido al azar. Derrótalo para obtener distintas recompensas.\nDespués de la selección aleatoria, la formación de tu equipo se bloqueará y no podrás cambiar los personajes del equipo.\nLos PV y la energía de los personajes se restablecen al inicio de cada batalla.\nSi aumentas tu nivel de Equilibrio, la fuerza de los enemigos del evento también aumentará.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.1"
	},
	"150001": {
		"Id": "150001",
		"Name": "Archivo de curiosidades del museo",
		"TabName": "Archivo de curiosidades del museo",
		"Tag": "Detalles del evento",
		"Introduction": "◆Introducción◆\nLa renovación del Museo de Historia y Cultura de Belobog ya está completada y tú, como directo{F#ra}{M#r} suplente, deberás guiar su funcionamiento y desarrollo para que las salas de exposición recuperen su popularidad.\n\n◆Operación del museo◆\n● Al desbloquear este modo de juego, se activará la serie de misiones de aventuras «La oportunidad hace al ladrón». Completa «La oportunidad hace al ladrón I» para empezar a operar el museo.\n● La gestión del museo consta de 5 fases. Dirige el museo para obtener valor de revitalización. Tras alcanzar los objetivos de una fase, podrás pasar a la siguiente fase y desbloquear más zonas de exposición.\n● Al comenzar el día de apertura, podrás obtener más valor de revitalización gastando fondos de desarrollo para mejorar las zonas de exposición o contratando asistentes.\n\n◆Colección de objetos de exposición y asistentes◆\n Mientras operas el museo, se te asignarán objetivos operativos adicionales y tendrás que enfrentarte a eventos al azar. Ambos ofrecen pistas sobre los objetos desaparecidos. Complétalos para añadir esos objetos a la colección del museo.\n● Puedes obtener asistentes invitados completando la serie de misiones de aventuras «La oportunidad hace al ladrón» o la serie de aventuras «Reclutamiento de guías» que aparece en los eventos al azar.\n\n◆Recompensas del modo de juego◆\n● Completa cada fase de gestión para obtener las recompensas correspondientes.\n● Consigue las recompensas de colección disponibles en el archivo de curiosidades tras coleccionar nuevos objetos y contratar asistentes invitados.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	}
}