{
	"10012": {
		"Id": "10012",
		"Name": "Club de la Pelea",
		"TabName": "Club de la Pelea",
		"Introduction": "*Contenido de prueba, no indicativo del efecto final\n\n<color=#f29e38ff>◆Detalles del evento◆</color>\nRecompensas: Huellas del destino, Jade estelar.\n\n<color=#f29e38ff>◆Reglas del evento◆</color>\n1. El evento consta de siete etapas que se activan gradualmente. En cada desafío de las etapas podrás probar varios personajes que podrás incluir a tu gusto en tu equipo.\n2. Cada etapa tendrá una valoración que se calcula según los puntos conseguidos.\n3. Cada desafío tiene varios requisitos. Completa todos los requisitos que puedas mientras superas el desafío para obtener más puntos. Puedes desafiar cada etapa todas las veces que quieras durante el evento.\n4. Los puntos que consigas en cada desafío se irán sumando para formar una puntuación total que sirve para desbloquear las recompensas correspondientes en la página del evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Travesía por el cosmos",
		"TabName": "Travesía por el cosmos",
		"Tag": "Registro de visita diario",
		"Introduction": "◆Información del evento◆\n● Inicia sesión en el juego cada día y recibe recompensas en el Diario de viaje.\n\n◆Recompensas◆\nLas recompensas se desbloquean en orden según la cantidad de días que hayas iniciado sesión. Las recompensas diarias se actualizan a las <unbreak>04</unbreak>:<unbreak>00</unbreak> (hora del servidor).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Voluntad trazacaminos",
		"TabName": "Voluntad trazacaminos",
		"Tag": "Nueva experiencia",
		"Introduction": "◆Información◆\nDurante el evento, obtendrás recompensas cuando alcances los niveles trazacaminos correspondientes.\n\n◆Recompensas◆\nEn total puedes conseguir Pase de los raíles estelares ×<unbreak>40</unbreak> y Jade estelar ×<unbreak>1600</unbreak>.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Pasajeros al tren",
		"TabName": "Pasajeros al tren",
		"Tag": "Nueva experiencia",
		"Introduction": "◆Información◆\nCompleta misiones específicas durante el evento para recibir recompensas.\n\n◆Recompensas◆\nLa recompensa se enviará automáticamente al completar la misión o cuando se alcancen los requisitos. Cuando aumenta tu nivel trazacaminos, puedes recoger recompensas donde Pom-Pom.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Sueños de escalera de color",
		"TabName": "Sueños de escalera de color",
		"Tag": "Nueva experiencia",
		"Introduction": "◆Información del evento◆\nSupera etapas específicas y obtén recompensas.\n\n◆Requisitos de participación◆\nEl Salón olvidado estará disponible cuando tu nivel trazacaminos sea igual o superior a <unbreak>21</unbreak> y hayas completado la misión «Luces pasajeras».\n\n◆Recompensas◆\nSupera la etapa Evocación III del Salón olvidado para obtener el personaje de 4 estrellas Qingque (Erudición: Cuántico).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"20001": {
		"Id": "20001",
		"Name": "Demostración de aptitudes",
		"TabName": "Demostración de aptitudes",
		"Tag": "Prueba de personaje",
		"Introduction": "◆Detalles del evento◆\nDurante el evento de prueba de personajes Demostración de aptitudes, puedes usar equipos preconfigurados que incluyen personajes de prueba para experimentar repetidamente etapas específicas.\nLa composición del equipo, el nivel de los personajes y los conos de luz y artefactos equipados no se pueden cambiar mientras pruebas las etapas del evento.\n\n◆Recompensas◆\nTras completar los desafíos de las etapas, puedes recoger las recompensas en la pantalla del evento. Solo puedes reclamar cada recompensa una vez.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Demostración de aptitudes",
		"TabName": "Demostración de aptitudes",
		"Introduction": "◆Detalles del evento◆\nDurante el evento de prueba de personajes Demostración de aptitudes, puedes usar equipos preconfigurados que incluyen personajes de prueba para experimentar repetidamente etapas específicas.\nLa composición del equipo, el nivel de los personajes y los conos de luz y artefactos equipados no se pueden cambiar mientras pruebas las etapas del evento.\n\n◆Recompensas◆\nTras completar los desafíos de las etapas, puedes recoger las recompensas en la pantalla del evento. Solo puedes reclamar cada recompensa una vez.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Demostración de aptitudes",
		"TabName": "Demostración de aptitudes",
		"Tag": "Prueba de personaje",
		"Introduction": "◆Detalles del evento◆\nDurante el evento de prueba de personajes Demostración de aptitudes, puedes usar equipos preconfigurados que incluyen personajes de prueba para experimentar repetidamente etapas específicas.\nLa composición del equipo, el nivel de los personajes y los conos de luz y artefactos equipados no se pueden cambiar mientras pruebas las etapas del evento.\n\n◆Recompensas◆\nTras completar los desafíos de las etapas, puedes recoger las recompensas en la pantalla del evento. Solo puedes reclamar cada recompensa una vez.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"30002": {
		"Id": "30002",
		"Name": "Contienda cósmica",
		"TabName": "Contienda cósmica",
		"Description": "Alguien dejó un regalo misterioso en la Estación Espacial Herta. La primera persona que lo abra se meterá en problemas...",
		"Tag": "Detalles del evento",
		"Introduction": "◆Introducción◆\nEncuentra objetivos, atácalos e intenta derrotarlos. Cada día puedes buscar objetivos 3 veces y los intentos se actualizan a las <unbreak>04</unbreak>:<unbreak>00</unbreak>.\nObtendrás Estrellas de honor según tu rendimiento en los ataques. Cuantas más Estrellas de honor consigas, más recompensas podrás obtener.\n\n◆Requisitos de participación◆\nNivel trazacaminos ≥<unbreak>22</unbreak>.\n\n◆Ataques y ataques cooperativos◆\nPara lanzar un ataque necesitas consumir al menos un misil píxel. Los misiles consumidos se regeneran al día siguiente.\nTambién puedes lanzar ataques cooperativos compartiendo los objetivos que encuentres con tus amigos y otros Trazacaminos para que te ayuden.\nSi ayudas a otros jugadores, ganarás Estrellas de honor adicionales.\n\n◆Combates◆\nTras lanzar un ataque, comenzará una batalla de 7 ciclos en total contra el enemigo. Cuando pasen esos ciclos, la batalla terminará automáticamente.\nEl daño causado al enemigo se acumulará durante la batalla, hasta que el objetivo esté totalmente derrotado.\nSi quieres, puedes consumir 3 misiles píxel para aumentar el daño infligido en la batalla.\n\n◆Estrellas de honor◆\nEncuentra objetivos, participa en ataques y derrota enemigos antes de que escapen para ganar Estrellas de honor. Quien descubrió al objetivo obtiene Estrellas de honor adicionales.\nCuanto más daño inflijas al objetivo, y cuanto más peligroso sea este, más Estrellas de honor conseguirás.\nSi completas las misiones diarias de Contienda cósmica también ganarás Estrellas de honor.\nCuando tengas suficientes Estrellas de honor, podrás recoger las recompensas de la batalla.\n\n◆Registro de batalla◆\nPuedes ver el registro de batalla de cada ataque para revivir el proceso de derrota del enemigo.\nEn los ataques cooperativos también puedes repasar las batallas de otros Trazacaminos.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"40001": {
		"Id": "40001",
		"Name": "Refriega estelar",
		"TabName": "Refriega estelar",
		"Tag": "Prueba de personaje",
		"Introduction": "◆Introducción◆\nUn programa de simulación bélica llamado Refriega estelar que cierto investigador en la Estación Espacial encontró en algún sitio. Al ejecutarlo, se participa en combates simulados en los que se puede entrenar contra distintos oponentes.\nLa simulación tiene algunas reglas de combate especiales. Familiarízate con ellas y diseña estrategias para obtener victorias fáciles.\n\n◆Reglas◆\nUna vez que comience el evento, cada día se desbloqueará una nueva etapa del desafío. En total hay 6 etapas.\nCada etapa se puede completar en 3 niveles de dificultad: Estrella enana, Estrella gigante y Estrella supergigante. El nivel de los enemigos dependerá de la dificultad. Puedes desafiar directamente la dificultad Estrella supergigante. \n\n◆Recompensas◆\nSupera cada etapa y recoge las recompensas en el panel del evento. Las recompensas de las dificultades inferiores se pueden recoger directamente si completas la dificultad superior.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Gran Torneo de Villarroca",
		"TabName": "Gran Torneo de Villarroca",
		"Tag": "Detalles del evento",
		"Introduction": "◆Introducción◆\nEl Gran Torneo de Villarroca es una competencia que se celebra en el Club de la Pelea. Habla con el Dr. Pala para que te dé todos los detalles.\n\n◆Información◆\nParticipa en las distintas pruebas del Gran Torneo de Villarroca para ganar las recompensas correspondientes.\nTras elegir la prueba, te enfrentarás a un enemigo al azar. Derrótalo para obtener distintas recompensas.\nDespués de la selección aleatoria, la formación de tu equipo se bloqueará y no podrás cambiar los personajes del equipo.\nLos PV y la energía de los personajes se restablecen al inicio de cada batalla.\nSi aumentas tu nivel de Equilibrio, la fuerza de los enemigos del evento también aumentará.\n\n◆Recompensas◆\nCompleta los desafíos de duración limitada durante el evento para conseguir recompensas adicionales.\n\n◆Aviso◆\nUna vez finalizado el Gran Torneo de Villarroca, no podrás obtener las recompensas de este evento de duración limitada. Sin embargo, aún podrás dirigirte al Club de la Pelea para participar en desafíos.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"60001": {
		"Id": "60001",
		"Name": "Universo Simulado",
		"TabName": "Universo Simulado",
		"Description": "Supera todos los mundos del Universo Simulado por primera vez y desbloquea nuevas bendiciones y objetos raros en la enciclopedia para obtener Jade estelar.",
		"Tag": "Instrucciones",
		"Introduction": "◆Reglas del juego◆\nYo, Herta, te explicaré las reglas del Universo Simulado.\n● Al luchar en el Universo Simulado, puedes obtener bendiciones de Vías con distintos poderes, así como encontrar eventos aleatorios y objetos raros especiales.\n● Juega al Universo Simulado para probar distintas combinaciones aleatorias de laberintos y enfrentarte a enemigos de élite potenciados y a jefes.\n\n◆Recompensas◆\n● El Universo Simulado consta de varios mundos. Los mundos se van desbloqueando gradualmente según tu progreso en el Universo Simulado y las misiones trazacaminos, lo que te proporcionará nuevas etapas, contenidos y recompensas.\n● La primera vez que superes cada mundo del Universo Simulado, obtendrás recompensas como el personaje de 4 estrellas Herta (Erudición: Hielo), Jades estelares y Pases de los raíles estelares.\n● Al completar el Universo Simulado obtienes puntos que puedes canjear por recompensas. Las recompensas de puntos se actualizan cada lunes a las <unbreak>04</unbreak>:<unbreak>00</unbreak> (hora del servidor).\n● Al desbloquear bendiciones y objetos raros en la enciclopedia, consigues Jades estelares\n● Al derrotar enemigos en la zona de élite o la zona de jefe, consigues recompensas adicionales.\n● Al completar el Universo Simulado, obtienes puntos de habilidad con los que puedes activar poderosos efectos del árbol de habilidades que te ayudarán en la exploración del Universo Simulado.\n● A partir del Mundo 3 del Universo Simulado, cuando derrotes a enemigos de élite o a jefes, desbloquearás ornamentos que puedes canjear.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	}
}