{
	"10001": {
		"Id": "10001",
		"Name": "Pfade",
		"Description": "Der Pfad der Äonen.\nJene, die denselben Weg gehen, werden entsprechende Belohnungen erhalten.",
		"VersionAdded": "1.0"
	},
	"10002": {
		"Id": "10002",
		"Name": "Spuren",
		"Description": "Die Spuren, die die Reisenden auf ihrem Weg hinterlassen. Je weiter sie auf ihrer Reise voranschreiten, desto deutlicher werden die Wunder.",
		"VersionAdded": "1.0"
	},
	"10003": {
		"Id": "10003",
		"Name": "Die Zerstörung",
		"Description": "Der Pfad unter der Führung von Äon Nanook.\nUnüberlegte, gewalttätige und zerstörerische Taten sind die Manifestationen des Pfades der Zerstörung.",
		"VersionAdded": "1.0"
	},
	"10004": {
		"Id": "10004",
		"Name": "Die Jagd",
		"Description": "Der Pfad unter der Führung von Äon Lan.\nEntschlossene, rücksichtslose und rachsüchtige Taten sind die Manifestationen des Pfades der Jagd.",
		"VersionAdded": "1.0"
	},
	"10005": {
		"Id": "10005",
		"Name": "Die Gelehrsamkeit",
		"Description": "Der Pfad unter der Führung von Äon Nous.\nÜberlegte, logische und strategische Taten sind die Manifestationen des Pfades der Gelehrsamkeit.",
		"VersionAdded": "1.0"
	},
	"10006": {
		"Id": "10006",
		"Name": "Die Harmonie",
		"Description": "Der Pfad unter der Führung von Äon Xipe.\nVerständnisvolle, unterstützende und kooperative Taten sind die Manifestationen des Pfades der Harmonie.",
		"VersionAdded": "1.0"
	},
	"10007": {
		"Id": "10007",
		"Name": "Die Nichtigkeit",
		"Description": "Der Pfad unter der Führung von Äon IX.\nAntriebslose, erschöpfte und willkürliche Taten sind die Manifestationen des Pfades der Nichtigkeit.",
		"VersionAdded": "1.0"
	},
	"10008": {
		"Id": "10008",
		"Name": "Die Bewahrung",
		"Description": "Der Pfad unter der Führung von Äon Qlipoth.\nGeduldige, aufopferungsvolle und fürsorgliche Taten sind die Manifestationen des Pfades der Bewahrung.",
		"VersionAdded": "1.0"
	},
	"10009": {
		"Id": "10009",
		"Name": "Der Überfluss",
		"Description": "Der Pfad unter der Führung von Äon Yaoshi.\nSelbstlose, altruistische und heilende Taten sind die Manifestationen des Pfades des Überflusses.",
		"VersionAdded": "1.0"
	},
	"10010": {
		"Id": "10010",
		"Name": "Lichtkegel",
		"Description": "Ein Bündel erstarrter Erscheinungen.\nSeine Kraft ist in Scheiben aus Licht versiegelt.",
		"VersionAdded": "1.0"
	},
	"10011": {
		"Id": "10011",
		"Name": "Eidolon",
		"Description": "Die Möglichkeit der Existenz von Beobachtern.\nIndem die Menschen sich auf ihren Weg begeben, fallen diese Möglichkeiten schließlich in einer einzigen deterministischen Einheit zusammen.",
		"VersionAdded": "1.0"
	},
	"10012": {
		"Id": "10012",
		"Name": "Relikte",
		"Description": "Geisterhafte Ausrüstung aus mit Daten kontaminiertem Sternenstaub.\nIn dem geheimnisvollen Fragmentum laufen Relikte aus verschiedenen Welten zusammen.",
		"VersionAdded": "1.0"
	},
	"10013": {
		"Id": "10013",
		"Name": "{NICKNAME}",
		"Description": "Ein {F#Mädchen}{M#Junge} an Bord des Astralexpresses.\nHat beschlossen, mit dem Astralexpress zu reisen, um den Gefahren des Stellarons zu entrinnen.",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "7. März",
		"Description": "Ein Mädchen, das einst im ewigen Eis schlief und nichts über ihre Vergangenheit weiß.\nSie hat sich dem Astralexpress angeschlossen, um ihrer Herkunft auf den Grund zu gehen.\nBisher hat sie sich ca. <unbreak>67</unbreak> verschiedene Versionen ihrer Lebensgeschichte ausgemalt.",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Dan Heng",
		"Description": "Ein kalter, zugeknöpfter junger Mann, der eisern schweigt, wenn es um seine Vergangenheit geht.\nEr hat sich dem Astralexpress angeschlossen, um Abstand von seiner Familie zu gewinnen.",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Himeko",
		"Description": "Die Frau, die den Astralexpress repariert hat.\nSie stieg an Bord, um den weiten Sternenhimmel zu erkunden.\nIhr Hobby ist es, Kaffee zu kochen, und zwar von Hand.",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Welt Yang",
		"Description": "Ein führendes Besatzungsmitglied.\nEr sehnt sich aus ganzem Herzen nach einem neuen langen und schönen Abenteuer.\nHin und wieder hält er seine Erlebnisse als Zeichnungen in seinem Skizzenbuch fest.",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Asta",
		"Description": "Die Forschungsleiterin der Herta-Raumstation und eine Dame aus einer angesehenen Familie.\nDie wissbegierige Astronomin hält mit viel Geschick die grundverschiedenen Mitarbeiter der Raumstation auf Kurs.",
		"VersionAdded": "1.0"
	},
	"10019": {
		"Id": "10019",
		"Name": "Arlan",
		"Description": "Der Sicherheitschef der Herta-Raumstation.\nDieser Bursche ist zwar nicht gerade wortgewandt, würde aber sein Leben riskieren, um die Forscher bei ihrer Arbeit zu beschützen.",
		"VersionAdded": "1.0"
	},
	"10020": {
		"Id": "10020",
		"Name": "Kafka",
		"Description": "Diese ruhige, gefasste und professionell auftretende Schönheit ist Mitglied der Stellaron-Jäger.\nSie bereitete {NICKNAME} mithilfe von Hypnose darauf vor, das Stellaron in sich aufzunehmen.\nMag es, shoppen zu gehen und ihre Mäntel zu sortieren.",
		"VersionAdded": "1.0"
	},
	"10021": {
		"Id": "10021",
		"Name": "Silberwolf",
		"Description": "Diese geniale Hackerin ist Mitglied der Stellaron-Jäger.\nSie betrachtet das Universum als eine große, immersive Simulation, mit der sie spielt.\nSie hat die Kunst der sogenannten Ätherbearbeitung gemeistert, die es ihr ermöglicht, die Daten der Realität zu manipulieren.",
		"VersionAdded": "1.0"
	},
	"10022": {
		"Id": "10022",
		"Name": "Blade",
		"Description": "Ein Schwertkämpfer und Mitglied der Stellaron-Jäger, der seine Klinge aufgegeben hat.\nEr hat dem Sklaven des Schicksals die Treue geschworen und verfügt über eine beängstigende Selbstheilungskraft.",
		"VersionAdded": "1.0"
	},
	"10023": {
		"Id": "10023",
		"Name": "Elio",
		"Description": "Anführer der Stellaron-Jäger mit dem Beinamen „Sklave des Schicksals“.\nSeine Fähigkeit, mögliche Ereignisse in der Zukunft vorherzusehen, ist Segen und Fluch zugleich.",
		"VersionAdded": "1.0"
	},
	"10024": {
		"Id": "10024",
		"Name": "Herta",
		"Description": "Mitglied Nr. <unbreak>83</unbreak> der Geniusgesellschaft und die wahre Herrin der Raumstation.\nEine Wissenschaftlerin, die trotz ihrer überragenden Intelligenz wenig Mitgefühl für andere aufbringt.",
		"VersionAdded": "1.0"
	},
	"10025": {
		"Id": "10025",
		"Name": "Bronya Rand",
		"Description": "Die mutmaßliche Nachfolgerin der Obersten Wächterin von Belobog.\nIhr Stolz ist einer Prinzessin würdig, doch sie besitzt darüber hinaus die Entschlossenheit und Integrität einer Soldatin.",
		"VersionAdded": "1.0"
	},
	"10026": {
		"Id": "10026",
		"Name": "Seele",
		"Description": "Diese Bewohnerin der Unterwelt ist das Herz des Wildfeuers und auch unter dem Namen „Babochka“ bekannt.\nSie tritt ziemlich barsch auf, doch tief unter der harten Schale verbirgt sich ein mitfühlender weicher Kern.",
		"VersionAdded": "1.0"
	},
	"10027": {
		"Id": "10027",
		"Name": "Gepard Landau",
		"Description": "Ein Hauptmann der Silbermähnen-Wachen und ein herausragender Krieger aus Belobog.\nEr ist ein durch und durch penibler und wachsamer Typ, der sich stets selbst treu bleibt.",
		"VersionAdded": "1.0"
	},
	"10028": {
		"Id": "10028",
		"Name": "Serval Landau",
		"Description": "Eine Mechanikerin au Belobog, die früher als Forscherin für die Technologieabteilung der Architekten tätig war.\nGepard Landau und seine ältere Schwester könnten unterschiedlicher nicht sein.\nSie ist ein Fan einer uralten Musikrichtung namens „Rock ’n’ Roll“, die vor dem Ewigen Frost populär war.",
		"VersionAdded": "1.0"
	},
	"10029": {
		"Id": "10029",
		"Name": "Cocolia Rand",
		"Description": "Belobogs derzeitige Oberste Wächterin.\nKalt und ohne weltliche Wünsche wacht sie auf ihre eigene Weise über diese gefrorene Welt.",
		"VersionAdded": "1.0"
	},
	"10030": {
		"Id": "10030",
		"Name": "Sampo Koski",
		"Description": "Ein Händler, der sich nach Belieben zwischen der Oberfläche und dem Untergrund bewegt.\nEr ist ein aufgeschlossener Typ, der gerne lacht und immer einen flotten Spruch parat hat.",
		"VersionAdded": "1.0"
	},
	"10031": {
		"Id": "10031",
		"Name": "Pelageya Sergeyevna",
		"Description": "Eine Verwaltungsoffizierin der Silbermähnen-Wachen.\nSie hat eine strenge Art und genießt ein hohes Ansehen bei den anderen Silbermähnen.",
		"VersionAdded": "1.0"
	},
	"10032": {
		"Id": "10032",
		"Name": "Natasha",
		"Description": "Eine Ärztin und Kinderpflegerin aus der Unterwelt.\nHinter ihrer gütigen und hingebungsvollen Art verbirgt sich eine gefährliche Seite.",
		"VersionAdded": "1.0"
	},
	"10033": {
		"Id": "10033",
		"Name": "Hook",
		"Description": "Der (selbst ernannte) Boss der „Maulwürfe“, eines Abenteuertrupps aus dem Untergrund.\nSie liebt ihre Freiheit und betrachtet das Leben als eine Reihe von Abenteuern.",
		"VersionAdded": "1.0"
	},
	"10034": {
		"Id": "10034",
		"Name": "Svarog",
		"Description": "Ein intelligenter Kampfroboter aus der Alten Welt.\nAllen Widrigkeiten zum Trotz versucht er, Claras Wünsche mit seinen ganz eigenen Methoden zu erfüllen.",
		"VersionAdded": "1.0"
	},
	"10035": {
		"Id": "10035",
		"Name": "Clara",
		"Description": "Eine Herumtreiberin, die mit Robotern zusammenlebt.\nEin introvertiertes, sanftes Mädchen mit einem reinen Herzen.\nWenn es nach ihr geht, gehören alle Unterweltler zu einer Familie.",
		"VersionAdded": "1.0"
	},
	"10036": {
		"Id": "10036",
		"Name": "Nanook",
		"Description": "Äon, der über den Pfad der Zerstörung herrscht. Ist Adlivun entsprungen, als die Welt unterging.\nErscheint oft als menschlicher Mann mit dunkler Haut und goldenen Augen.",
		"VersionAdded": "1.0"
	},
	"10037": {
		"Id": "10037",
		"Name": "Lan",
		"Description": "Die Leute von Xianzhou nennen ihn Gebieter des Herrscherbogens. Der Äon herrscht über den Pfad der Jagd.\nOhne Unterlass wandelt er zwischen den Welten, um die Ausgeburten des Äons des Überflusses zu vernichten.",
		"VersionAdded": "1.0"
	},
	"10038": {
		"Id": "10038",
		"Name": "Xipe",
		"Description": "Ein Äon aus verschiedenen harmonischen himmlischen Welten. Er kontrolliert den Pfad der Harmonie.\nEr ist die Vereinigung von Tausenden Wesen und predigt die Freude an menschlicher Harmonie und Einigkeit.",
		"VersionAdded": "1.0"
	},
	"10039": {
		"Id": "10039",
		"Name": "IX",
		"Description": "Äon, der dem Pfad der Nichtigkeit vorsteht. Seine Existenz ist ein Rätsel.\nIX hat keine Verbindung zu den Äonen. Er glaubt, dass das endgültige Schicksal des Multiversums das Nichts und daher wertlos ist.",
		"VersionAdded": "1.0"
	},
	"10040": {
		"Id": "10040",
		"Name": "Qlipoth",
		"Description": "Der Erbauer des Himmlischen Kometenwalls, der Subraum-Kristallbarriere und der Großen Attraktorbasis. Er wird von seinen Anhängern „Bernsteinfürst“ genannt.\nEr wacht über den Pfad der Bewahrung und gehört zu den ältesten und hartnäckigsten Äonen.",
		"VersionAdded": "1.0"
	},
	"10041": {
		"Id": "10041",
		"Name": "Yaoshi",
		"Description": "Ernährer aller Wesen und Äon des Paradieses. Sein Ziel ist die kontinuierliche Vermehrung des Lebens.\nYaoshi herrscht über den Pfad des Überflusses und ist mit Lan, Äon der Jagd, verfeindet.",
		"VersionAdded": "1.0"
	},
	"10042": {
		"Id": "10042",
		"Name": "Akivili",
		"Description": "Äon, der über den Pfad des Trailblaze wacht. Er verließ die isolierte Welt von Pegana und drang in unbekannte Gebiete vor.\nSein Schicksal fand ein unerwartetes Ende.",
		"VersionAdded": "1.0"
	},
	"10043": {
		"Id": "10043",
		"Name": "Nous",
		"Description": "Äon mit der Herrschaft über den Pfad der Gelehrsamkeit.\nUrsprünglich handelte es sich um einen allmächtigen Astralcomputer, der zum Äon aufstieg.",
		"VersionAdded": "1.0"
	},
	"10044": {
		"Id": "10044",
		"Name": "Aha",
		"Description": "Äon des Hochgefühls. Niemand kann vorhersagen, was seine Freude als Nächstes zum Vorschein bringt.\nFreude ist das Recht der fühlenden Wesen, und der Äon Aha inspiriert seine Gläubigen, die Freuden des Lebens zu schätzen. Er hat eine Vorliebe für plötzliche Wendungen des Schicksals.",
		"VersionAdded": "1.0"
	},
	"10045": {
		"Id": "10045",
		"Name": "Astralexpress",
		"Description": "Der Zug, mit dem einst Akivili, der Äon des Trailblaze, reiste.\nEr fährt auf der Star-Rail zwischen den Welten umher.",
		"VersionAdded": "1.0"
	},
	"10046": {
		"Id": "10046",
		"Name": "Der Schwarm",
		"Description": "Die Klonlegion von „Imperator Insektorum“ Tayzzyronth.\nMit dem alleinigen Ziel der „Ausbreitung“ fällt sie auf verschiedenen Planeten im Universum ein, ähnlich wie ein Heuschreckenschwarm.",
		"VersionAdded": "1.0"
	},
	"10047": {
		"Id": "10047",
		"Name": "Antimaterie-Legion",
		"Description": "Die Legion des Äons Nanook, bestehend aus den bösartigsten Kreaturen des Universums.\nDieses schreckliche Heer hat geschworen, alle Zivilisationen und alles Leben zu zerstören.",
		"VersionAdded": "1.0"
	},
	"10048": {
		"Id": "10048",
		"Name": "Die Architekten",
		"Description": "Die Anhänger von Qlipoth, dem Äon der Bewahrung.\nSie treten in die Fußstapfen von Qlipoth, um Mauern zum Schutz ihrer Heimatplaneten zu errichten.\nSie glauben, dass die Taten ihres Äons eine drohende Katastrophe vorhersagen, die das Ende der Galaxie einläuten wird.",
		"VersionAdded": "1.0"
	},
	"10049": {
		"Id": "10049",
		"Name": "Familie",
		"Description": "Die Bewohner der Welten, die Xipes Segen erhalten haben.\nSie singen unermüdlich von der Großzügigkeit ihres Äons und glauben, dass das Universum irgendwann eine einzige harmonische Einheit erreichen wird.",
		"VersionAdded": "1.0"
	},
	"10050": {
		"Id": "10050",
		"Name": "Geniusgesellschaft",
		"Description": "Diesen Leuten wurde die Gnade des Äons Nous zuteil.\nDer Gesellschaft gehören die größten Genies und klügsten Köpfe des Universums an.\nSie sind von verschiedener Herkunft und einige arbeiten sogar als Obstverkäufer.",
		"VersionAdded": "1.0"
	},
	"10051": {
		"Id": "10051",
		"Name": "Die Namenlosen",
		"Description": "Erforschen gemeinsam mit dem Äon des Trailblaze das Universum.\nEine Gruppe mutiger und neugieriger intergalaktischer Abenteurer.\nDie Namenlosen kümmern sich nicht um Ruhm oder Profit. Auch nach Akivilis Sturz halten sie weiter am Pfad des Trailblaze fest.",
		"VersionAdded": "1.0"
	},
	"10052": {
		"Id": "10052",
		"Name": "Die Xianzhou-Allianz",
		"Description": "Eine uralte Vereinigung aus vielen intelligenten Arten.\nIhr Ziel für Xianzhou ist es, die Ausgeburten des Überflusses auszulöschen.",
		"VersionAdded": "1.0"
	},
	"10053": {
		"Id": "10053",
		"Name": "Stellaron-Jäger",
		"Description": "Eine Organisation, die auf der Jagd nach Stellarons zwischen den Welten reist.\nEs ist unbekannt, von welchem Äon ihre Macht stammt.",
		"VersionAdded": "1.0"
	},
	"10054": {
		"Id": "10054",
		"Name": "Wesen des Überflusses",
		"Description": "Die Auserwählten, die den Segen des Äons des Überflusses erhalten haben.\nSie erfreuen sich an dem Glück, das ihre unsterblichen Körper hervorbringen, und loben Yaoshi für die Barmherzigkeit und Gnade.",
		"VersionAdded": "1.0"
	},
	"10055": {
		"Id": "10055",
		"Name": "Die Trauernden Mimen",
		"Description": "Diejenigen, die sich dem Pfad des Hochgefühls entschieden widersetzen.\nSie setzen auf Abstinenz und Buße, um die Versuchung der Freude abzuschwächen.\nIhre Kräfte entstammen den Segnungen von Aha, dem Äon des Hochgefühls.",
		"VersionAdded": "1.0"
	},
	"10056": {
		"Id": "10056",
		"Name": "Maskierte Narren",
		"Description": "Fanatische Anbeter des Äons Aha, die den Hedonismus immer weiter treiben.\nIhrem Streben nach Vergnügen sind keine Grenzen gesetzt.",
		"VersionAdded": "1.0"
	},
	"10057": {
		"Id": "10057",
		"Name": "Garten des Gedächtnisses",
		"Description": "Sammler wertvoller Erinnerungen aus dem ganzen Universum.\nSie reisen frei zwischen den Welten und versuchen, Erinnerungen zu finden, die ihrem Äon gefallen könnten.",
		"VersionAdded": "1.0"
	},
	"10058": {
		"Id": "10058",
		"Name": "Spiegelwahrer",
		"Description": "Wanderer, die die Schönheit verschiedener Welten erblickt haben.\nFür die Wiederbelebung des Äons der Schönheit sammeln sie die Relikte des Äons, die im Universum verstreut wurden.",
		"VersionAdded": "1.0"
	},
	"10059": {
		"Id": "10059",
		"Name": "Doktoren des Chaos",
		"Description": "Zögerer, die zufällig auf die Nichtigkeit gestoßen sind.\nSie versuchen, dem Schicksal der Nichtigkeit zu entrinnen und dem Äon zu beweisen, dass ein tieferer Sinn hinter der Existenz aller Dinge steht.",
		"VersionAdded": "1.0"
	},
	"10060": {
		"Id": "10060",
		"Name": "Jarilo-VI",
		"Description": "Der Name eines Planeten, der in den Astralplänen des Zuges verzeichnet ist. Eine raue und unbarmherzige Frostwelt.",
		"VersionAdded": "1.0"
	},
	"10061": {
		"Id": "10061",
		"Name": "Belobog",
		"Description": "Eine Stadt, die als Zuflucht und letzte Bastion der Menschheit gegen den Ewigen Frost von den Architekten erbaut wurde.",
		"VersionAdded": "1.0"
	},
	"10062": {
		"Id": "10062",
		"Name": "Oberste Wächterin",
		"Description": "Der oberste Anführer von Belobog, Vertreter des Willens der Architekten.\nDie derzeitige Oberste Wächterin ist Cocolia Rand.",
		"VersionAdded": "1.0"
	},
	"10063": {
		"Id": "10063",
		"Name": "Die Oberwelt",
		"Description": "Der oberirdische Teil von Belobog, wo sich das Hauptquartier der Architekten befindet.\nBildet auf Belobog das Zentrum für Verwaltung, Handel, Landwirtschaft und Militär.",
		"VersionAdded": "1.0"
	},
	"10064": {
		"Id": "10064",
		"Name": "Die Unterwelt",
		"Description": "Der unterirdische Teil von Belobog, in dem die Bergleute leben und arbeiten.\nDie seltenen Geomark-Lagerstätten, die sich dort befinden, liefern die Heizenergie für die Oberfläche und den Untergrund.",
		"VersionAdded": "1.0"
	},
	"10065": {
		"Id": "10065",
		"Name": "Die Xianzhou",
		"Description": "Xianzhou war ursprünglich eine Flotte, die von einer alten Zivilisation entsandt wurde, um in der Galaxie nach „himmlischen Spuren“ zu suchen.",
		"VersionAdded": "1.0"
	},
	"10066": {
		"Id": "10066",
		"Name": "Imaginärer Baum",
		"Description": "Die allgegenwärtige Essenz der Existenz, eine kosmische Struktur, die viele Welten hervorbringt.",
		"VersionAdded": "1.0"
	},
	"10067": {
		"Id": "10067",
		"Name": "Äonen",
		"Description": "Geheimnisvolle höhere Wesen mit himmlischen Körpern.\nJedes dieser Wesen kontrolliert einen anderen Pfad und hat die Fähigkeit, frei zwischen den Sternen zu reisen.\nSie besitzen enorme Kräfte, mit denen sie die Realität auslöschen und neue Welten erschaffen können.",
		"VersionAdded": "1.0"
	},
	"10068": {
		"Id": "10068",
		"Name": "Geomark",
		"Description": "Ein mysteriöses Erz, das auf Jarilo-VI abgebaut wird. Es ist die wichtigste Energiequelle für Belobog.",
		"VersionAdded": "1.0"
	},
	"10069": {
		"Id": "10069",
		"Name": "Wildfeuer",
		"Description": "Eine Organisation aus der Unterwelt von Belobog.\nIhr Gründungsziel besteht darin, die Ordnung im Untergrund aufrechtzuerhalten.",
		"VersionAdded": "1.0"
	},
	"10070": {
		"Id": "10070",
		"Name": "Silbermähnen-Wachen",
		"Description": "Belobogs Verteidigungstruppe, die den Architekten untersteht. Sie sollen die Monster bekämpfen, die das Fragmentum hervorgebracht hat.",
		"VersionAdded": "1.0"
	},
	"10071": {
		"Id": "10071",
		"Name": "Fragmentum",
		"Description": "Verzerrte Weltraumerscheinungen, die in der Nähe eines Stellarons auftreten und unablässig an der Realität nagen.",
		"VersionAdded": "1.0"
	},
	"10072": {
		"Id": "10072",
		"Name": "Fragmentum-Monster",
		"Description": "Monster, die aus den gesammelten biologischen Daten des Fragmentums geklont wurden.\nDiese Monster besitzen zwar die ursprüngliche Gestalt des Ausgangsmonsters, weisen aber weitere Mutationen auf.",
		"VersionAdded": "1.0"
	},
	"10073": {
		"Id": "10073",
		"Name": "Elixiersucher",
		"Description": "Voyager auf der Suche nach Unsterblichkeit.\nSie suchen im Ozean der Sterne nach dem Aufenthaltsort des Äons Yaoshi.",
		"VersionAdded": "1.0"
	},
	"10074": {
		"Id": "10074",
		"Name": "Interastrale Friedenskorporation",
		"Description": "Ein Unternehmen, das zur Unterstützung des Äons Qlipoth gegründet wurde.\nHat sich mittlerweile zur größten Wirtschaftsmacht der Galaxie entwickelt.",
		"VersionAdded": "1.0"
	},
	"10075": {
		"Id": "10075",
		"Name": "Bestattung des Bekenntnisses",
		"Description": "Gefolgschaft des Äons Terminus.\nSie warten auf eine schicksalhafte Begegnung.",
		"VersionAdded": "1.0"
	},
	"10076": {
		"Id": "10076",
		"Name": "Vorboten des Omens",
		"Description": "Diejenigen, die glauben, dass Terminus für das Ende des Universums steht.\nSie haben es sich zur Aufgabe gemacht, aus den rätselhaften Worten von Terminus Prophezeiungen herauszulesen.",
		"VersionAdded": "1.0"
	},
	"10077": {
		"Id": "10077",
		"Name": "Ritter der Schönheit",
		"Description": "Diese Leute preisen die Schönheit des Äons Idrila.\nTalentierte Krieger aus ihrer Mitte gründeten die Ritter der Schönheit,\ndie nach Idrilas Verschwinden ihren Niedergang erlebten.",
		"VersionAdded": "1.0"
	},
	"10078": {
		"Id": "10078",
		"Name": "Apparat IX",
		"Description": "Ein dunkles Netzwerk in der Galaxie,\ndessen Existenz noch nicht bestätigt wurde.",
		"VersionAdded": "1.0"
	},
	"10079": {
		"Id": "10079",
		"Name": "Galaxieranger",
		"Description": "Eine Gruppe aus tugendhaften Freiwilligen, die daran glaubt, dass die Güte und Gerechtigkeit des Universums sich in persönlichen Taten manifestieren muss.\nNachdem sie mit Dr. Primitiv, Mitglied Nr. <unbreak>64</unbreak> der Geniusgesellschaft, aneinandergeraten waren, hat man nie wieder etwas von ihnen gehört.",
		"VersionAdded": "1.0"
	},
	"10080": {
		"Id": "10080",
		"Name": "Geschichtsfiktionologen",
		"Description": "Die Abgesandten des Äons Mythus haben sich der Verfälschung, Verschleierung, Zerstörung und Auslöschung der Geschichte der Galaxie verschrieben.\nGemäß ihrer Philosophie des Enigmas soll so das Universum in einen Nebel des Unwissens gehüllt werden.",
		"VersionAdded": "1.0"
	},
	"10081": {
		"Id": "10081",
		"Name": "Die Riddlers",
		"Description": "Während sich die Geschichtsfiktionologen der Mystifizierung der Geschichtsschreibung verschrieben haben, widmen sich die Riddler der Zersetzung der sprachlichen Klarheit.\nSie dekonstruieren Texte, schaffen Metaphern, ändern die Wortstellung und manipulieren Definitionen, um die ursprünglich vorhandene Präzision der Sprachen zu untergraben.",
		"VersionAdded": "1.0"
	},
	"10082": {
		"Id": "10082",
		"Name": "Emanator",
		"Description": "Pfadfinder mit einer Macht, die ihnen direkt von den Äonen verliehen wurde. Deutlich mächtiger als normale Sterbliche.\nSie sind typischerweise die Vollstrecker des Willens der Äonen.",
		"VersionAdded": "1.0"
	},
	"10083": {
		"Id": "10083",
		"Name": "Pfadfinder",
		"Description": "Menschen, die den Pfaden folgen und aus ihnen Kraft ziehen.",
		"VersionAdded": "1.0"
	},
	"10084": {
		"Id": "10084",
		"Name": "Long",
		"Description": "Der verstorbene Äon aus alter Zeit, der dem Pfad der Beständigkeit vorstand.\nFrüher besaß er die Gestalt eines riesigen Drachen. Seine zahlreichen Nachkommen sind als Longs Sprösslinge bekannt.",
		"VersionAdded": "1.0"
	},
	"10085": {
		"Id": "10085",
		"Name": "Mythus",
		"Description": "Äon des Pfades des Enigmas. Seine Form bleibt unbekannt.\nEr glaubt, dass die Dinge an sich jenseits der Wahrnehmung liegen und dass ein Wesen der Endlichkeit nicht in der Lage sein kann, die wahre Unendlichkeit zu erfassen, sodass alles rätselhaft bleiben muss.",
		"VersionAdded": "1.0"
	},
	"10086": {
		"Id": "10086",
		"Name": "Oroboros",
		"Description": "Äon des Pfades der Gier und unersättlicher Verschlinger der Welten.\nEr ist sowohl ein Äon als auch ein als Leviathan bekanntes Wesen der Vorzeit.",
		"VersionAdded": "1.0"
	},
	"10087": {
		"Id": "10087",
		"Name": "Idrila",
		"Description": "Die reine Güte der materiellen Welt, wahrgenommen und definiert von intelligenten Lebensformen, so entstand die sogenannte „Schönheit“.\nIdrila herrschte einst als Äon über den Pfad der Schönheit, ist nun jedoch verschwunden.",
		"VersionAdded": "1.0"
	},
	"10088": {
		"Id": "10088",
		"Name": "Tayzzyronth",
		"Description": "Äon des Pfades der Ausbreitung, mittlerweile verstorben.\nAls letztes Mitglied der Coleoptera begann Tayzzyronth mit einer abscheulichen Selbstreplikation und überzog die Welten mit dem Schrecken unendlicher Reproduktion.\nTayzzyronth, oder besser gesagt Tayzzyronthen, verbreiteten sich überall im Universum, bis ihr Vormarsch von den Göttern aufgehalten wurde.",
		"VersionAdded": "1.0"
	},
	"10089": {
		"Id": "10089",
		"Name": "Terminus",
		"Description": "Äon des Pfades der Endgültigkeit, der sich rückwärts durch die Zeit bewegt.\nDie Erscheinung reist durch das Universum und murmelt eine Prophezeiung, die dazu bestimmt ist, sich zu erfüllen.",
		"VersionAdded": "1.0"
	},
	"10090": {
		"Id": "10090",
		"Name": "Fuli",
		"Description": "Denken bedeutet existieren. Somit ist die Erinnerung ein Beweis der Existenz.\nDer Äon des Pfades des Gedenkens zeichnet alles Vergessene auf und bereitet die Wiedergeburt des Universums vor.",
		"VersionAdded": "1.0"
	},
	"10091": {
		"Id": "10091",
		"Name": "Standardangriff",
		"Description": "Benutze den Standardangriff einer Figur, um einen Gegner anzugreifen und Fertigkeitspunkte zu sammeln.",
		"VersionAdded": "1.0"
	},
	"10092": {
		"Id": "10092",
		"Name": "Fertigkeitspunkte",
		"Description": "Das Team teilt sich alle Fertigkeitspunkte. Die Benutzung einer Fertigkeit verbraucht Fertigkeitspunkte. Die Benutzung eines Standardangriffs stellt Fertigkeitspunkte wieder her.\nFür den Sieg musst du deine vorhandenen Ressourcen klug einsetzen!",
		"VersionAdded": "1.0"
	},
	"10093": {
		"Id": "10093",
		"Name": "Ultimate",
		"Description": "Figuren können ihren Ultimate sofort einsetzen, wenn er aktiviert wird. Dabei wird die normale Aktion der Runde nicht verbraucht.\nWenn der Ultimate aktiviert wird, kann er von Figuren eingesetzt werden, die eigentlich noch nicht am Zug sind.",
		"VersionAdded": "1.0"
	},
	"10094": {
		"Id": "10094",
		"Name": "Typ",
		"Description": "Jede Figur hat einen Typ.\nWenn der Typ einer Figur der Schwäche des angegriffenen Gegners entspricht, verschafft dir dies im Kampf einen Vorteil.",
		"VersionAdded": "1.0"
	},
	"10095": {
		"Id": "10095",
		"Name": "Sternenanker",
		"Description": "Mit der in Sternenankern gespeicherten Energie können die LP von Trailblazern wiederhergestellt werden. Außerdem kannst du dich mit Sternenankern in andere Gebiete teleportieren.",
		"VersionAdded": "1.0"
	},
	"10096": {
		"Id": "10096",
		"Name": "Technik",
		"Description": "Bei der Erkundung können Figuren außerhalb des Kampfes Techniken anwenden.\nTechniken sind z. B. Unterstützung, Stärkung und Überraschungsangriff.\nTechniken können beim Erkunden eines Labyrinths sehr nützlich sein.",
		"VersionAdded": "1.0"
	},
	"10097": {
		"Id": "10097",
		"Name": "Schwächebruch: Physisch",
		"Description": "Wenn du einen Schwächebruch mit physischen Angriffen auslöst, erleidet der Gegner physischen SCH und den Effekt Bluten.\nBluten verursacht physischen DoT.",
		"VersionAdded": "1.0"
	},
	"10098": {
		"Id": "10098",
		"Name": "Schwächebruch: Wind",
		"Description": "Wenn du einen Schwächebruch mit Windangriffen auslöst, erleidet der Gegner Wind-SCH und den Effekt Windscherung.\nScherwind verursacht Wind-DoT.",
		"VersionAdded": "1.0"
	},
	"10099": {
		"Id": "10099",
		"Name": "Schwächebruch: Blitz",
		"Description": "Wenn du einen Schwächebruch mit Blitzangriffen auslöst, erleidet der Gegner Blitz-SCH und den Effekt Schock.\nSchock verursacht Blitz-DoT.",
		"VersionAdded": "1.0"
	},
	"10100": {
		"Id": "10100",
		"Name": "Schwächebruch: Feuer",
		"Description": "Wenn du einen Schwächebruch mit Feuerangriffen auslöst, erleidet der Gegner Feuer-SCH und den Effekt Verbrennung.\nVerbrennung verursacht Feuer-DoT.",
		"VersionAdded": "1.0"
	},
	"10101": {
		"Id": "10101",
		"Name": "Schwächebruch: Eis",
		"Description": "Wenn du einen Schwächebruch mit Eisangriffen auslöst, wird der Gegner eingefroren.\nInfolgedessen kann er sich nicht bewegen und erleidet Eis-DoT.",
		"VersionAdded": "1.0"
	},
	"10102": {
		"Id": "10102",
		"Name": "Schwächebruch: Quantum",
		"Description": "Wenn du einen Schwächebruch mit Quantum-Angriffen auslöst, erleidet der Gegner Quantum-SCH und den Effekt Verschränkung. Durch Verschränkung werden seine Aktionen verzögert und er erleidet zusätzlichen Quantum-SCH während der nächsten Aktion des Gegners. Wenn der Gegner angegriffen wird, steigt dieser zusätzliche SCH.",
		"VersionAdded": "1.0"
	},
	"10103": {
		"Id": "10103",
		"Name": "Schwächebruch: Imaginär",
		"Description": "Wenn du einen Schwächebruch mit imaginären Angriffen auslöst, erleidet der Gegner den Effekt Gefangenschaft.\nGefangenschaft verzögert seine Aktionen und senkt die GES.",
		"VersionAdded": "1.0"
	},
	"10104": {
		"Id": "10104",
		"Name": "Sushang",
		"Description": "Kam auf der Xianzhou Yaoqing zur Welt und wurde zur militärischen Ausbildung zu den Wolkenrittern der Luofu geschickt.\nSie führt das Schwert ihrer Familie, das ihre Mutter ihr schenkte, und sehnt sich danach, der Zukunft ihren Stempel aufzudrücken.",
		"VersionAdded": "1.0"
	},
	"10105": {
		"Id": "10105",
		"Name": "Jing Yuan",
		"Description": "Der General der göttlichen Vorsehung, einer der sieben himmlischen Generäle des Herrscherbogens der Xianzhou-Allianz, führt die Wolkenritter der Luofu.\nEr ist zwar ein Schüler des früheren Luofu-Schwertmeisters, aber nicht unbedingt für seine Kampffähigkeiten bekannt.",
		"VersionAdded": "1.0"
	},
	"10106": {
		"Id": "10106",
		"Name": "Luocha",
		"Description": "Dieser Händler aus Übersee trägt stets einen Sarg mit sich herum.\nSeine medizinischen Kenntnisse sind hervorragend.",
		"VersionAdded": "1.0"
	},
	"10107": {
		"Id": "10107",
		"Name": "Yanqing",
		"Description": "Gefolgsmann von General Jing Yuan. Ein talentierter Schwertkämpfer, der noch nicht einmal erwachsen ist.\nNiemand kann Yanqing besiegen, wenn er ein Schwert in der Hand hält.",
		"VersionAdded": "1.0"
	},
	"10108": {
		"Id": "10108",
		"Name": "Tingyun",
		"Description": "Eine Botschafterin der Himmelreisekommission der Xianzhou Luofu.\nSie ist in Begleitung einer geschäftlichen Delegation unterwegs, um Handelsbeziehungen und Allianzen mit zahlreichen Welten zu schmieden.",
		"VersionAdded": "1.0"
	},
	"10109": {
		"Id": "10109",
		"Name": "Yukong",
		"Description": "Leiterin der Himmelreisekommission auf der Xianzhou Luofu. Yukong war eine erfahrene Pilotin und zielsichere Schützin.\nSeit sie der Kommission vorsteht, kämpft sie hauptsächlich gegen Berge an Papierkram.",
		"VersionAdded": "1.0"
	},
	"10110": {
		"Id": "10110",
		"Name": "Qingque",
		"Description": "Wahrsagerin der Wahrsagekommission an der Xianzhou Luofu, Bibliothekarin.\nSchwänzt ständig und ist dabei, die Arbeit als „Türwächterin“ zu übernehmen.",
		"VersionAdded": "1.0"
	},
	"10111": {
		"Id": "10111",
		"Name": "Bailu",
		"Description": "Die Hohe Älteste des Vidyadhara wird auf der Xianzhou Luofu auch „Heilerin“ genannt.\nMit ihrer einzigartigen Heilkunst und Behandlungsmethoden, die nur von den Vidyadhara-Drachen eingesetzt werden können, rettet sie Leben.",
		"VersionAdded": "1.0"
	},
	"10112": {
		"Id": "10112",
		"Name": "Xueyi",
		"Description": "Richterin der Zehn-Fürsten-Kommission, die auf der Xianzhou Luofu über Leben und Tod entscheidet.\nSie hat einen Marionettenkörper, mit dem sie in die Welt zurückkehren kann, um ihre Mission zu erfüllen.",
		"VersionAdded": "1.0"
	},
	"10113": {
		"Id": "10113",
		"Name": "Fu Xuan",
		"Description": "Leiterin der Wahrsagekommission auf der Xianzhou Luofu.\nSie verwendet das dritte Auge und die Matrix der Voraussicht, um die Route Xianzhous und den Ausgang von Ereignissen vorherzusagen.",
		"VersionAdded": "1.0"
	},
	"10114": {
		"Id": "10114",
		"Name": "HooH",
		"Description": "Der Äon des Pfades der Balance. Seine Form ist unbekannt.\nHooH und seine Emanatoren beeinflussen das Universum im Geheimen und versuchen, eine ideale Balance zu erreichen.",
		"VersionAdded": "1.0"
	},
	"10115": {
		"Id": "10115",
		"Name": "Schlichter",
		"Description": "Schlichter handeln nach den Befehlen des Äons HooH und streben einen Nullsummen-Zustand des Universums an.\nIn vielen Welten hält man sie fälschlicherweise für Götter.",
		"VersionAdded": "1.0"
	},
	"10116": {
		"Id": "10116",
		"Name": "Effekt entfernt",
		"Description": "Fähigkeiten von gewissen Figuren können Debuffs entfernen, die alle verbündeten Figuren betreffen. Damit lässt sich das Blatt wenden, wenn die Lage ernst wird.",
		"VersionAdded": "1.0"
	},
	"10117": {
		"Id": "10117",
		"Name": "Effekt entfernt",
		"Description": "Fähigkeiten von gewissen Figuren können Boni entfernen, die alle Gegner betreffen. Damit lässt sich das Schlachtfeld im Kampf gegen besondere Gegner stark beeinflussen.",
		"VersionAdded": "1.0"
	},
	"10118": {
		"Id": "10118",
		"Name": "Bronya Rand",
		"Description": "Die derzeitige Oberste Wächterin von Belobog.\nIhr Stolz ist einer Prinzessin würdig, doch sie besitzt darüber hinaus die Entschlossenheit und Integrität einer Soldatin.",
		"VersionAdded": "1.1"
	},
	"10119": {
		"Id": "10119",
		"Name": "Cocolia Rand",
		"Description": "Belobogs ehemalige Oberste Wächterin.\nKalt und frei von weltlichen Wünschen wacht sie auf ihre eigene Weise über diese gefrorene Welt.",
		"VersionAdded": "1.1"
	},
	"10120": {
		"Id": "10120",
		"Name": "Oberster Wächter",
		"Description": "Der oberste Anführer von Belobog, Vertreter des Willens der Architekten.\nDie derzeitige Oberste Wächterin ist Bronya Rand.",
		"VersionAdded": "1.1"
	}
}