{
	"101": {
		"Id": "101",
		"Name": "Wanderer der vorbeiziehenden Wolke",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht bewirkte Heilung um 10%.",
			"Pieces4": "Stellt zu Kampfbeginn sofort 1 Fertigkeitspunkt wieder her."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Verjüngter hölzerner Haarstab des Wanderers",
				"Description": "Ein verwelkter Zweig, der als behelfsmäßiger Haarstab benutzt wird. Dem einst toten Ast sind neue Blütenknospen entsprungen, doch jetzt ist die Vergangenheit tot. Der Stock, der mit teilweise vergoldeten Blütenknospen bedeckt ist, feiert den Beginn eines neuen Lebens.",
				"Backstory": "Ein fernes und doch vertrautes Gefühl der Nervosität umgab ihn, scharf und deutlich mit Phantomschmerzen, als der Namenlose aus seinem langen und tiefen Schlummer erwachte. Seine Vergangenheit war in messerscharfe Scherben zersplittert und er vergaß sogar seinen eigenen Namen.\\n\\nNachdem er ziellos umhergewandert war, trank er geschmolzenen Schnee, um seinen Durst zu stillen, jagte wilde Tiere, um seinen Magen zu füllen, und hackte einen verdorrten Ast ab, um ihn als hölzerne Haarspange zu benutzen, mit der er sein wallendes Haar befestigte.\\n\\nWie der unaufhörlich fließenden Strom einer Bergquelle hörte sein langes, schwarzes Haar nicht auf zu wachsen. Sein Fleisch zuckte und pochte unter seiner Haut, wie Flusskarpfen, die schwimmen und wimmeln ... Faszinierende Kräfte bauten seinen Körper unaufhörlich wieder auf und verursachten einen immerwährenden Schmerz, bei dem Knochen und Sehnen aufbarsten und wieder heilten. Während sich zahllose Phantomschmerzen und Qualen durch seinen Körper quälten, begann sich auch seine zerrüttete Vergangenheit wieder zusammenzufügen ... Als er sein Spiegelbild im Wasser betrachtete, klärte sich die Geschichte dieser Tragödie allmählich vor seinem geistigen Auge.\\n\\nAls das Gesicht in der Spiegelung nicht mehr das eines Fremden war, erkannte der Namenlose plötzlich, dass der tote Ast Blütenknospen sprießen ließ.\\n\\nDie Erleuchtung traf ihn wie ein Blitz. Der Fluch der Unsterblichkeit wütete noch immer und der Groll vergangener Missgunst war nie erloschen. Er war jetzt die neugeborene Blume auf diesem einst toten Zweig."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Wanderdrachen- Armschutz des Wanderers",
				"Description": "Armschutz aus goldenen Korallen, feinem Webmaterial und dem Leder eines unbekannten Tieres. Einzig die Handwerksmeister der Vidyadhara-Drachen sind in der Lage, solch hochwertige Rüstungen herzustellen.",
				"Backstory": "Anscheinend stehen die Objekte eines Paares in telepathischer Verbindung. Der Namenlose besaß nur einen der Armschutze, aber seine Fingerspitzen konnten immer noch vage die Temperatur des anderen spüren.\\n\\nEr schloss seine Augen und versuchte, dieser flüchtigen Verbindung Informationen zu entlocken – wo sich das Gegenstück befand, wer es besaß.\\n\\nDie Hand, die den anderen Armschutz einst getragen hatte, war schlank und stark zugleich. Diese Hand hatte den scharfen Speer einst bei Kampfübungen mit dem Namenslosen im kalten Licht glänzen und wie Sternschnuppen erblühen lassen. Der Besitzer dieses anderen Armschutzes hatte einst auch neben dem Namenlosen gesessen und mit diesem getrunken, die Blicke beider zum Mond emporgerichtet, ohne ein Wort zu verlieren. Schließlich war es auch diese Person, die stur am Plan mit dem Namenlosen festgehalten hatte, die Geliebte in eine Monstrosität zu verwandeln und sie schließlich alle in den Abgrund der ewigen, unaufhörlichen Reue zu stoßen.\\n\\nEin jedes Paar von Gegenständen wird eines Tages wieder zueinander finden. Die langen Jahre des Grolls und des Hasses, die zwischen ihnen hängen, sollte man nur langsam genießen, wie eiskalten Alkohol, der über Jahre hinweg gereift ist, einen Schluck nach dem anderen, bis die Flasche voller Missgunst schließlich geleert ist.\\n\\nWürde der Träger des anderen Armschutzes dasselbe empfinden? Der Namenlose wollte die Antwort nicht wissen."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Zerlumpter bestickter Mantel des Wanderers",
				"Description": "Ein alter Mantel mit zerfetztem Saum. Die Stickereien wurden durch Klingen beschädigt. Manches Fleisch heilt von allein, doch die Makel eines Mantels bleiben bestehen, genau wie der Schmerz eines Menschen.",
				"Backstory": "Schon lange war der Namenlose im Exil herumgestreift, als wäre er eine wandelnde Leiche, bis sein Weg eines Tages von einer Frau mit Sonnenbrille und einer Gestalt in kolossaler Rüstung versperrt wurde. Bevor sie auch nur ein Wort der Einladung von sich geben konnten, hatte der Namenlose schon abwehrend sein Schwert gezückt. Aber nach nur einem heftigen Schlagabtausch machte die lächelnde Frau dem Namenlosen ein Angebot, das er nicht ablehnen konnte.\\n\\nSchließlich nahm der Namenlose den Handel an, erhielt eine neue Identität und kehrte zur Zivilisation zurück.\\n\\nDer Namenlose wurde zu einem Schneider gebracht, wo man seine Maße nahm und passende Kleidung für ihn anfertigte. Man nahm sich sogar seiner Haare an und putzte ihn fein heraus, wodurch der Namenlose sein altes Aussehen zurückerlangte. Er verfiel in eine Trance und verlor das Zeitgefühl. Er erinnerte sich verschwommen daran, sich endlich dafür zu entscheiden, seiner Busenfreundin das Jadefläschchen, das er selbst hergestellt hatte, zu schenken – nur um dann erschüttert erfahren zu müssen, dass die Person, nach der er sich sehnte, plötzlich verschwunden war.\\n\\nIn diesem Moment wurde ihm klar, dass all das, worauf er sich im Zuge seines Daseins einst verlassen hatte – diesen Körper, dieses Leben, diese Liebe, diesen Hass, ja sogar diese Kleidung, die er trug – nur geliehen waren.\\n\\nEines Tages wird er all das zurückzahlen müssen, und dann seinen letzten Atemzug tun."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Düstere Wanderstiefel des Wanderers",
				"Description": "Ein langlebiges Paar Wanderstiefel, das auf zahlreichen Welten Spuren hinterlassen und mit seinem Träger unzählige todbringende Situationen überstanden hat.",
				"Backstory": "Der Namenlose befolgte die Befehle des Sklaven und machte sich mit seinen neuen Begleitern zur anderen Seite des Himmels auf. Erfüllt von Verwunderung und Hass bewanderte er zahlreiche Welten und fand sich dort in prekärer Lage, ein stetiger Kampf um Leben und Tod.\\n\\nSchon lange hatte er die Freude an der Schöpfung verloren und eilte nur von einem Schlachtfeld auf das nächste.\\n\\nIm Zuge der Kämpfe, die er bestritt, zog er sich zahllose Schwertwunden und Schnitte zu. Im Zuge seiner Niederlagen wurde sein Leib immer und immer wieder gespalten und in Stücke geschlagen. Sein Gegner beendete den Zweikampf stets mit einem Angriff, der ihm direkt das Herz durchbohrte. Und jetzt waren all diese meisterhaften Schwerthiebe, die ihn mit Narben gespickt hatten, für immer in seine Erinnerung eingraviert. Auf diese Weise verfeinerte er durch zahllose Kämpfe bis zum Tod stetig seine eigene Kampffertigkeit. Der Namenlose führte sein Schwert und schlug sich für seine Verbündeten durch jedes Hindernis. Wo auch immer er zu Boden ging, stand er sogleich wieder auf, immer und immer wieder. So hingebungsvoll widmete er sich dem Tanz der Schwerter, dass sein Hass wie verflossen schien.\\n\\nDer Sklave versprach dem Namenlosen, seinem Leben und allem, was ihm verhasst war, ein immerwährendes Ende zu setzen, auf dass er endlich in Frieden ruhen könne. Der Namenlose nickte, steckte sein Schwert wieder in seine Scheide und eilte zur nächsten Welt.\\n\\nWenn das Leben eine endlose Reise ist, dann wünscht sich der Namenlose nichts sehnlicher als den Tag, an dem er endlich über eine Lache aus dem Blut all derer steigen kann, die er so zutiefst verabscheut, bevor er schließlich das Ziel seiner Reise erreicht."
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "Musketierin des wilden Weizens",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht ANG um 12%.",
			"Pieces4": "Erhöht die GES des Trägers um 6% und den SCH von Standardangriffen um 10%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Wildweizen-Filzhut der Musketierin",
				"Description": "Ein Cowboyhut, der mit wildem Weizen dekoriert ist – ein Markenzeichen der legendären Musketierin Oakley.",
				"Backstory": "Oakley hatte diesen Pelzhut von ihrem verstorbenen Vater geerbt. Sie hatte ihn mit Weizenähren verziert, und jetzt sah er noch hübscher aus. Die Kopfgeldjäger neigten dazu – ob absichtlich oder nicht – sich ein persönliches Markenzeichen zu schaffen, in der Hoffnung, dass dies eines Tages den Anfang einer großen Legende bilden würde.\\n\\nDie Interastrale Friedenskorporation hatte ein großzügiges Kopfgeld auf die Interastral-Piraten ausgesetzt, um sich Expertenhilfe zu sichern. Oakley, die am liebsten alleine arbeitete, zog auf der Suche nach immer größeren Herausforderungen in die trostlosen Gebiete am Rande der Welt.\\n\\nTagsüber brannte die glühende Sonne vom Himmel, des Nachts herrschte bittere Kälte. Auf ihrer einsamen Odyssee konnte Oakley dann ihren Kopf auf ihrem Pelzhut betten und in ihren Träumen versinken, wenn sie neben einem Lagerfeuer lag. Jedoch wurde jeder ihrer Träume von einem mysteriösen Revolverhelden unterbrochen, der von sich behauptete, ein Kopfgeldjäger aus der Ferne zu sein. Seine dürre Gestalt stand im Kontrast zu seinem grimmigen, strengen Blick. Der Revolverheld forderte Oakleys Vater zu einem Duell heraus – zur Mittagsstunde würden sie bis zum Tode kämpfen. Schüsse wurden abgegeben, der Pelzhut fiel herab, und Oakleys Vater ging rücklings zu Boden, woraufhin das verzweifelte Schluchzen ihrer Mutter ertönte ...\\n\\nDie kleine Oakley sah den Revolverhelden wie benommen an. Er beherrschte seine Waffe so geschickt, dass ihr Vater nicht die geringste Chance gehabt hatte.\\n\\nAls sie erwachte, war der Pelzhut von Tränen getränkt. Als Kind hatte sie nur deshalb gelernt, mit einer Pistole umzugehen, weil sie den schönen Hut wollte, der ihrem Vater so gut gestanden hatte."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Grobe Lederhandschuhe der Musketierin",
				"Description": "Ein Paar Lederhandschuhe mit stellenweise rissiger Oberfläche. Besonders abgenutzt ist der Teil, wo man eine Waffe hält.",
				"Backstory": "Die junge Oakley übte unentwegt. Sie trainierte vom Morgengrauen bis zum Einbruch der Nacht auf der Ranch. Ihr Vater erwischte sich manchmal dabei, Überraschung und Stolz zu empfinden, was die Talente der kleinen Oakley anbelangte. Aber an manchen Tagen hatte er Angst davor, was das Leben als Musketierin für sie bedeuten würde.\\n\\nOakleys Mutter schien die einzige gewesen zu sein, die sich wirklich um die zarten Hände der jungen Oakley sorgte. Oft gab sie ihrem Mann die Schuld, ihr beigebracht zu haben, wie man mit einer Pistole umging.\\n\\nSchon seit Jahren, seit diesem schicksalhaften Duell bis zum Kassieren ihres ersten Kopfgelds und ihrem späteren Ruhm, hatte Oakley immer dieselben abgewetzten Handschuhe getragen. Ihren Kollegen war es jedoch ein Rätsel, warum Oakley nach all den Jahren als Revolverheldin immer noch dasselbe Paar abgenutzter Handschuhe trug. Nur Oakley konnte die widersprüchlichen Gefühle spüren, die in ihnen steckten, denn dieses Paar Handschuhe war das einzige Abschiedsgeschenk, das ihre Mutter ihr überlassen hatte.\\n\\nWie ihre Mutter mit sich gerungen haben musste – war sie doch einst streng dagegen gewesen, dass ihre Tochter den Umgang mit Pistolen lernte.\\n\\nNach jenem Duell hielt Oakley ihre Mutter, deren Tränen kein Ende fanden, in den Armen. In diesem Moment spürte ihre Mutter Oakleys Willen, Musketierin zu werden – ohne, dass die beiden ein Wort hätten wechseln müssen."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Windjäger-Umhang der Musketierin",
				"Description": "Sieht aus wie ein gestrickter Umhang mit folkloristischem Muster und ist mit kugelsicheren Fasern gefüttert.",
				"Backstory": "Ein Musketier darf sich während eines Duells niemals eine Blöße geben. Oakley vermochte es stets, unbemerkt Patronen in die Kammer ihrer Pistole zu laden, und ihre Ziele anzuvisieren, ohne diese zu alarmieren. Beobachter beteuerten, dass sich ihr loser Mantel nicht auch nur einen Zentimeter bewegt hatte, bis der Schuss abgefeuert wurde. Es war ihnen ein Rätsel, wie sie dazu in der Lage war.\\n\\n„Die ausgeklügelten Manöver geschehen unter dem Mantel. Das Duell muss gelaufen sein, bevor die Kugel überhaupt die Kammer verlässt.“ Das hatte ihr Vater stets betont.\\n\\nAls Oakley zufällig einer Bande bewaffneter Banditen über den Weg lief, fing sie sich augenblicklich und beobachtete die Situation. Bevor sie ihre Pistole zog, blieb sie so aufrecht stehen wie ein Fels, der sich seit Jahrhunderten nicht bewegt hatte. Oakley hatte all ihre Vorkehrungen getroffen, bevor die Banditen auch nur einen Finger rühren konnten. Der glasklare Klang einer Salve war zu hören und nur noch einer der Banditen stand auf den Beinen. Oakley hatte ihn absichtlich am Leben gelassen, damit er seiner Banditenbande eine Warnung überbringen konnte.\\n\\nIhre Gedanken und ihr Gesicht waren gleichermaßen unlesbar. Ihre Gegner waren ihr oft hoffnungslos ausgeliefert. Das war der Eindruck, den Oakley auf die anderen Kopfgeldjäger machte.\\n\\nWährend eines Duells glich Oakley eher diesem einen mysteriösen Revolverhelden aus ihren Träumen, mit ihren sauberen Schüssen und keiner einzigen überflüssigen Bewegung. Sie kam nicht umhin, sich selbst zu verabscheuen, als ihr klar wurde, dass sie ihrem Erzfeind immer ähnlicher wurde."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Nietenbesetzte Reitstiefel der Musketierin",
				"Description": "Diese Reitstiefel haben eine V-förmige Aussparung, wodurch sie entspannt sitzen und sehr bequem aussehen.",
				"Backstory": "Die Reise war lang und gefährlich, aber Oakley hatte sich schon längst an diese Einsamkeit gewöhnt. Sie trug jederzeit ihre Reitstiefel, um sich in die trostlose Ferne am Rand der Welt aufzumachen, ganz egal, wie gering die Bezahlung ausfiel.\\n\\nSie hatte eine gewisse Vermutung – dass der mysteriöse Revolverheld auch ein Mann war, der die Abgeschiedenheit vorzog. Also würde sie ihn unweigerlich an einem Ort treffen, an den sich nur wenige wagten.\\n\\nNachdem sie über eine Mundharmonika gestolpert war, verbrachte Oakley ihre meiste Zeit allein damit, Lieder zu üben. Für welches Publikum? Nur Taranteln, Sandstürme und Steppenläufer. Im Laufe ihrer Reise wurde Oakley immer besser darin, die Zeit totzuschlagen. Man sagt, dass der Wind einst stillgestanden war, um Oakley beim Spielen ihrer Mundharmonika zuzuhören, und sich erst wieder in Bewegung gesetzt hatte, als das Lied zu Ende war. Die IFK bot den Kopfgeldjägern genügend Möglichkeiten für interstellare Reisen, und die einsame Musketierin kümmerte sich nicht darum, wohin diese führten.\\n\\nManchmal fragte sich Oakley, ob sie die ganze Zeit über einem Phantom nachgejagt war, denn der mysteriöse Revolverheld war schon längst spurlos verschwunden. Manchmal schien es, als täte Oakley nichts, außer von einer Mission zur nächsten aufzubrechen.\\n\\nOakley war sich jedoch sicher, wenn ihr Name „Wilder Weizen“ nur bekannt genug war, würde der mysteriöse Revolverheld sie finden und eines Tages an ihrer Türschwelle erscheinen, wie er damals auch auf ihrer Ranch erschienen war, um sich mit ihrem Vater zu duellieren."
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "Ritterin vom Palast der Reinheit",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht VTD um 15%.",
			"Pieces4": "Erhöht die vom Träger gewährte Schildmenge um 20%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Vergebungsvoller Helm der Ritterin",
				"Description": "Ähnelt dem Steinhelm der Göttin der Vergebung. Wird verwendet, um das Aussehen des Trägers zu verhüllen.",
				"Backstory": "Die ehrwürdige Ritterin hatte ihren harten, schweren Helm noch nie vor jemandem abgenommen. Safinas religiöser Ernst und ihre besondere Art machten sie unerträglich einschüchternd.\\n\\nIm Angesicht ihrer majestätischen Ausstrahlung zeigten hochnäsige Teufel und abtrünnige Geistliche instinktiv ihre Furcht.\\n\\nNur wenige unter den Geistlichen waren sich über den teuflischen Ursprung Safinas bewusst, der sich hinter diesem schweren Helm der Frömmigkeit verbarg. Die Kirche fürchtete die Kräfte der Teufel, aber begehrte sie gleichermaßen und so entstand der Widerspruch ... Sie hatten eine neugeborene Teufelin entführt und zu einer tapferen, ehrwürdigen Ritterin erzogen. Sie verboten ihr, jemals ihr wahres Aussehen zu offenbaren, formten sie zu einer gehorsamen Dienerin der Kirche und ernannten sie schließlich zur stillen Ritterin der Maid.\\n\\nDie Maid Vanira war in einem ähnlichen Alter wie Safina, und sie war es, die Safina beigebracht hatte, die Schriften zu lesen. Bis heute noch kann sich die Maid Vanira daran erinnern, wie eine Gesichtshälfte der Teufelin im Kerzenlicht erglühte.\\n\\n„Meine liebe Safina, einst sah ich dein Gesicht und hielt es für immer in Erinnerung.“ Im Erwachsenenalter verlor die Maid Vanira nach und nach das Augenlicht."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Ring des stillen Eides der Ritterin",
				"Description": "Ein silberner Ring, mit einem sakralen Muster verziert und mit trüb schimmernden Edelsteinen besetzt.",
				"Backstory": "Nach und nach verkamen religiöser Ernst, Sitte und Anstand, und so erhoben die Ritter der Kirche ihre Schwerter im Kampfe gegeneinander. Die Ringe des geschworenen Eides begannen, zu verwittern.\\n\\nDie Macht, die aus dem Kosmos herniedergefahren war, gab der Kirche die Kraft, die Teufel zu bekämpfen. Gleichzeitig verbreitete sie aber einen Wahnsinn, der jeder Menschlichkeit entbehrte.\\n\\nIm Bann dieses Wahns konnten die Ritter der Kirche nicht mehr erkennen, was sittlich und gerecht war. Sie brüllten nur davon, zur Rettung der Kirche jegliche Teufelsbrut auszumerzen. Als diese Drohungen gegen die Maid ausgesprochen wurden, konnte Safina nicht einen Moment zögern. Sie musste sich ihren Feinden mit vollster Kraft entgegenstellen, auch wenn es sich dabei um die Ritter der Kirche des Palasts der Reinheit handelte.\\n\\nDie ehrwürdige Ritterin muss stets die Maid beschützen und verteidigen. Safina hatte das nicht vergessen.\\n\\n„Meine liebe Safina, bitte fühle dich nicht schuldig. So muss mit jenen verfahren werden, die die Macht der Äonen begehren.“ Alles, was von der Kirche übrig blieb, waren die Maid und ihre Wächterin."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Feierliche Brustplatte der Ritterin",
				"Description": "Eine schwere Brustplatte, die mit verschiedenen Symbolen der Kirche des Palasts der Reinheit verziert ist. Selbst die Verbindungsstellen sind absolut undurchlässig.",
				"Backstory": "In einer Gelöbniszeremonie für den Dienst als Wächterin der Maid muss die Rüstung der ehrwürdigen Ritterin von der Maid Vanira gesegnet werden.\\n\\nEinst hatte die Kirche die junge Teufelin in Ketten gelegt, ihr Hände und Füße gebunden. Jetzt bat Safina darum, ihre Rüstung aus Metallen schmieden zu lassen, die aus dem Land der Teufel stammten. So hätte sie, wenn sie eines Tages ihre letzte Ruhe finden würde, etwas aus ihrem Heimatland bei sich.\\n\\nDie Maid der Kirche des Palasts der Reinheit wusch sorgfältig alle Sünden von der Rüstung, rezitierte ehrfürchtige Gebete an Gott und versah einen Punkt der Brustplatte direkt über dem Herzen mit einem alten Wunder. Die Kirche glaubte nicht an die Treue von Teufeln, war aber davon überzeugt, dass ihre Doktrin alles reinwaschen würde. Safina sah stumm zu, während ihr dieses altertümliche Ritual eine große Verantwortung auferlegte.\\n\\nDie Maid glaubte nicht, dass die Zeremonie einen Zweck hatte oder dass irgendwelchen fiktiven Sünden weggewaschen werden müssten.\\n\\n„Meine liebe Safina, die Ritterin muss die Maid beschützen.“ Als Vanira sich gegen Safinas Brustplatte lehnte, hörte sie deutlich das heftige Schlagen ihres Herzens."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Eiserne Stiefel der Ordnung der Ritterin",
				"Description": "Gewöhnliche Stiefel der Ritter der Kirche des Palasts der Reinheit, in deren Absätze ein einfaches Wort graviert ist: Ordnung.",
				"Backstory": "Nach dem Zusammenbruch der Kirche des Palasts der Reinheit zog sich Safina ihre Eisenstiefel aus und trat zusammen mit Maid Vanira eine lange Reise ins Land der Teufel an.\\n\\nAuf die Bitte der Maid sorgte sie dafür, dass kein Ritter der Kirche den Wahnsinn in die Welt hinaustragen konnte. Dieses Geheimnis war für immer tief in ihren Herzen begraben.\\n\\nEs gab ein Gerücht, von dem niemand wusste, woher es kam – von einer Teufelsbrut, die einst von der Kirche verbannt wurde, aber dann von der ehrwürdigen Ritterin Besitz ergriff, was zum Zusammenbruch der Kirche führte ... Mit der Zeit wurden Gerüchte zur Wahrheit, und die treuen Anhänger der Kirche gaben alle Schuld der ehrwürdigen Ritterin. All ihr Groll und all ihre Frustration galten nun ihr, jener, die sie als Ursprung allen Unheils nannten.\\n\\nNachdem sie ihre Unterkunft verloren hatten, schlug die Maid vor, sich in Richtung Heimat aufzumachen.\\n\\n„Von nun an bin ich eine Teufelin und auch du verwandelst dich in eine zurück.“ Safina konnte Vaniras Worten nicht widersprechen."
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "Jäger aus dem Gletscherwald",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht Eis-SCH um 10%.",
			"Pieces4": "Erhöht beim Einsatz des Ultimates den KRIT-SCH des Trägers für 2 Rd. um 25%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Artaius-Hut des Jägers",
				"Description": "Ein aus dem Kopffell eines Bären aus der Schneewüste hergestellter Hut. Das Fell scheint von einem Geist oder einer Gottheit besessen zu sein, wodurch ihm Schwerter nichts anhaben können.",
				"Backstory": "Die Jäger hatten eine einfache Regel, wie man in der Schneewüste des Schneelands überleben konnte: „Geh während der Jagdsaison von Artaius niemals in den Süden des Berges, denn dort lebt dieser Bär, der Berge schüttelt, und Besucher mag er nicht.“\\n\\nAls Jäger des Bundes fiel es Hugh zu, dem Hilferuf aus dem Gebiet südlich des Berges nachzukommen. Er hätte niemals erwartet, dort in einen Hinterhalt zu geraten, der schon von langer Hand geplant gewesen war.\\n\\nAls Hugh nach dem Schock der Schusswunden wieder zu sich kam, war ihm klar, dass er nur knapp dem Tod entronnen war. Sofort wurde ihm auch klar, dass er sich noch lange nicht in Sicherheit wiegen konnte, denn Artaius stand jetzt direkt vor ihm, seinen Blick auf Hugh gerichtet. Obwohl er seinem Opfer so nah war, schlug Artaius so wild um sich, dass er sein Ziel gewiss verfehlen würde ... Hugh wartete ruhig auf den richtigen Augenblick und zog dann die Knochenklinge, die bereits in Gift getränkt war. Mit einem plötzlichen Satz sprang er auf, um im Nu zuzuschlagen. Die Rollen von Jäger und Beute waren jetzt auf den Kopf gestellt.\\n\\nNachdem er Artaius den Kopf abgeschnitten und das Fell abgezogen hatte, konnte Hugh die erste Nacht im Schnee trotz seiner unbehandelten Schussverletzungen überleben.\\n\\nDie Tage vergingen, und schließlich entdeckte der Jägerbund die enthauptete Leiche von Artaius und kam zu einer Erkenntnis. Der Jäger, der hätte sterben sollen, hatte überlebt, und ein unvorhergesehener Rächer wurde geboren."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Echsenhandschuhe des Jägers",
				"Description": "Taktische Handschuhe, die mit den schuppigen Klauen der Schneefelsenechse bestickt sind. Damit kann man sich sicher an Wänden festhalten und sie hinaufklettern.",
				"Backstory": "Schneefelsenechsen fehlt es zwar an Stärke und Geschick, aber sie können bis zu zwei Wochen auf einem Felsen ausharren und auf den entscheidenden Moment lauern, wenn ihre Beute unaufmerksam wird, und dann tödlich zuschlagen.\\n\\nZugelassene Jäger konnten aber nicht so lange warten. Sie beschlossen, zu den verschneiten Bergen zu marschieren und Hugh zur Strecke zu bringen, um diese Bedrohung ein für alle Mal zu beseitigen.\\n\\nObwohl es den zugelassenen Jägern des Bundes an Geschick und Begabung nicht fehlte, waren sie keine wirklichen Kameraden, die sich gegenseitig den Rücken deckten. Diese Jäger dachten nur an das saftige Kopfgeld, das es zu kassieren galt, und würden einander hintergehen, wenn nur der Preis stimmte. Immerhin könnte in dieser trostlosen Einöde ja alles passieren ... Solange sie sich um den alten Jäger Hugh kümmerten, würde jeder von ihnen eine stattliche Summe erhalten. Insofern waren sie sich in ihrem Denken also einig, doch gerade das sollte ihnen schließlich zum Verhängnis werden.\\n\\nHugh hatte mehr als genug Vorkehrungen getroffen. Hugh musste sich geduldiger als je zuvor zeigen, denn Geduld war schon immer die wichtigste Eigenschaft eines Jägers.\\n\\nEs dauerte nicht lange, bis die Anzahl der zugelassenen Jäger im Jägerbund schrumpfte, denn der Schrecken namens Hugh der Untote breitete sich aus."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Eisdrachenumhang des Jägers",
				"Description": "Ein aus den feinen Schuppen des Eisdrachen hergestellter Umhang, der unter der strahlenden Brechung des Lichts beinahe unsichtbar ist.",
				"Backstory": "Der Herr des Eissees kann sich unter Wasser mit Leichtigkeit unsichtbar machen, denn sein Körper ist zur Gänze mit einzigartigen Schuppen bedeckt, die im Sonnenlicht blendend hell erstrahlen. Nur wenige Jäger konnten es mit einem solchen unsichtbaren Ungeheuer aufnehmen.\\n\\nEinige Tage später entdeckten die Jäger des Bundes den Kadaver des Eisdrachen. Die Schuppen hatte man bereits abgezogen. In diesem Moment waren die Jäger mehr überrascht als entsetzt.\\n\\nDie Bestien, die Hugh erlegt hatte, gingen in die Tausende, und jede von ihnen war einzigartig und kostbar. Ein Jäger konnte eine Jagd nur wirklich zum Abschluss bringen, wenn er mit den Merkmalen und Gewohnheiten seiner Beute so vertraut war, als wären es die eigenen ... Für Hugh war der Herr des Eissees das letzte Teil des Puzzles, das sich die Schneewüste nannte. Also musste er die Jagd abschließen, um seine Seele des Jägers zu vollenden.\\n\\nNun stand die höchste Belohnung nicht mehr auf dem Herrn des Eissees, sondern auf dem Kopf von Hugh dem Jäger. So begann eine abscheuliche Hetzjagd.\\n\\nAll die Jäger, die daran teilnahmen, sollten darauf vorbereitet sein, selbst zur Beute zu werden. So war es für Hugh, und so war es erst recht für diese Verräter."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Weiche Elchlederstiefel des Jägers",
				"Description": "Starke Stiefel, die von weichem Elchfell umhüllt sind. Mit ihnen hinterlassen Jäger nur schwache Fußabdrücke in der Schneewüste.",
				"Backstory": "Obwohl der sterbende Fackelelch schwer verwundet war und seinen Körper nicht mehr aufheizen konnte, um den Schnee zu schmelzen, war er trotzdem noch sehr gefährlich.\\n\\nHugh hob sein Jagdgewehr und zielte damit direkt auf den todgeweihten Elch, dessen Ehrfurcht gebietende Augen Hugh stets an seine eigenen erinnert hatten.\\n\\nSeit dem Hinterhalt dieser Gruppe zugelassener Jäger hatte Hugh die Lebenskraft nach und nach verlassen, und drohte wie die Flamme einer windgepeitschten Kerze zu erlöschen. Er war sich nur zu gut bewusst, dass ihn nur sein brennender Durst nach Rache am Leben hielt. Sobald er diesen gestillt hatte, würde auch sein Leben zu Ende gehen, verweht wie Schneeflocken ... Trotz seiner schweren Schritte hinterließen die großen, weichen Elchhautstiefel von Hugh keine Fußabdrücke. Für die letzte Jagd seines Lebens musste er einen kühlen Kopf bewahren.\\n\\nDer Jägerbund, in Panik und Hysterie verfallen, brach langsam zusammen. Eilig begann der Bund, die Verräter in seinen Reihen auszumerzen, in der Hoffnung, dass Hugh sich gnädig zeigen würde. Doch damit zerstörten sie nur ihr gegenseitiges Vertrauen, und schließlich sich selbst.\\n\\nHugh fiel in der Schneewüste ein letztes Mal zu Boden, ohne je den süßen Geschmack der Rache gekostet zu haben."
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "Champion des Straßenboxens",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht physischen SCH um 10%.",
			"Pieces4": "Wenn der Träger einen Angriff ausführt oder getroffen wird, wird sein ANG im aktuellen Kampf um 5% erhöht. Dieser Effekt ist bis zu 5-fach stapelbar."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Kopfschutz des Champions",
				"Description": "Eine Kopfbedeckung, die beim Boxen ausgezeichneten Schutz bietet. Passt sich hervorragend an die Kopfform des Besitzers an.",
				"Backstory": "Lindsay war auf der Straße aufgewachsen, also war es ihr nie in den Sinn gekommen, offizielle Boxkämpfe zu bestreiten. Sie hätte nie geglaubt, dass jemand sie besiegen könnte – erst recht nicht jemand, der schon mit einem Fuß im Grab stand.\\n\\nDie alte Dame stellte sich als selbsternannte Boxtrainerin heraus. Sie gab Lindsay ein vollständiges Set Schutzausrüstung und forderte sie zum Kampf heraus – und stellte eine Bedingung: Sollte Lindsay verlieren, würde sie bei ihr trainieren.\\n\\nLindsay war zu stolz, um die komplizierte Schutzausrüstung zu tragen, also warf sie alles beiseite. Sie dachte, sie könne sich auf ihre schnelle Reaktionsfähigkeit verlassen und sich problemlos den Sieg holen, doch die alte Dame war in drei Schritten bei ihr und landete einen Hieb mitten in ihr Gesicht. Als Lindsay das Bewusstsein wiedererlangte, nahm sie den Kopfschutz und legte ihn an. Durch die enge Öffnung sah sie eine andere Welt.\\n\\n„Das sind also die Fäuste einer echten Boxerin, was? Interessant. Wenn du mich wirklich ausbilden willst, dann mache aus mir bitte die stärkste Boxerin, die es jemals gegeben hat.“\\n\\nWiderwillig gestand Lindsay ihre Niederlage ein. Nachdem sie zum ersten Mal professionelle Schutzausrüstung angelegt hatte, betrat sie offiziell die Welt des Boxens."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Schwere Handschuhe des Champions",
				"Description": "Hervorragend gepflegte Boxhandschuhe. Die leichten Gebrauchsspuren haben keinen Einfluss auf ihre Effektivität.",
				"Backstory": "Als Lindsay zum ersten Mal den Boxring betrat, war ihr Kampfstil völlig unausgereift. Sie wusste lediglich, wie man angreift, aber nicht, wie man sich schützt.\\n\\nAll ihre Jahre als Straßenkämpferin waren nicht genug gewesen, um sie auf einen Kampf im Ring vorzubereiten. Das Match, das Ekaterina organisiert hatte, wies Lindsay wie geplant in die Schranken.\\n\\nMehrere aufeinanderfolgende Niederlagen in lokalen Boxkämpfen waren nötig, um Lindsay ihre Arroganz auszutreiben und sie auf den Boden der Tatsachen zurückzuholen. Sie hatte keine andere Wahl, als sich allmählich an den von Ekaterina gepredigten Rhythmus zwischen Offensive und Defensive zu gewöhnen. Und als wäre sie von der Kriegsgöttin persönlich geküsst worden, begann diese einst sture Straßenkämpferin nach und nach die Wichtigkeit und die Freude der Balance aus Offensive und Defensive zu verstehen. Ehe sie sich’s versah, waren ihre Boxbandagen zerrissen und ihre Handschuhe mit Schweiß und Blut getränkt.\\n\\n„Falle nicht auf die Finten deines Gegners rein. Finde deinen eigenen Rhythmus.“\\n\\nErst jetzt lernte Lindsay, Ekats Worte und liebevollen Blicke wirklich zu schätzen. Die sonst so strenge Ekat hatte Lindsay schon lange ins Herz geschlossen, als wäre sie ihr eigenes Kind."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Brustschutz des Champions",
				"Description": "Ein professioneller Brustschutz für Boxer. Die innere und äußere Polsterung bietet soliden Schutz, behindert aber in keiner Weise die Beweglichkeit des Trägers.",
				"Backstory": "In der Nacht vor dem Titelkampf erinnerte die Atmosphäre in der Trainingshalle an die alten Tage. Der Klang schneller, harter Schläge auf den Sandsack hallte durch den Raum.\\n\\nIhr Brustschutz war von Schweiß durchtränkt, und der brennend heiße Dampf raubte Lindsay den Bezug zur Realität. Sie wollte nichts mehr, als all dem zu entkommen.\\n\\nLindsay versuchte, ihre Emotionen zu kontrollieren, während Schweiß und Tränen über ihr Gesicht rannen. Spät am Abend nahm sie schließlich ihren Brustschutz ab und schrieb einen Namen auf die Innenseite: „Ekat.“ Sie war bereit zu schwören, für diesen Namen den Kampf zu gewinnen. Dieser Kampf war ausschlaggebend auf Lindsays Weg zur Boxmeisterin. Gleichzeitig war es auch der erste Kampf ohne ihre Trainerin an ihrer Seite. Bevor Lindsay in den Ring stieg, blickte sie mit stolzgeschwellter Brust in die Kamera.\\n\\n„Lindsay, du trägst den gleichen Namen wie meine leibliche Tochter. Als sie mich verlassen hat, dachte ich, ich sei fertig mit der Welt. Aber dann habe ich dich getroffen. Danke, Lindsay.“\\n\\n„Beschütze mich, Ekat.“ Der wichtigste aller Namen stand direkt über ihrem Herzen."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Leichtfüßige Stiefel des Champions",
				"Description": "Raffiniert aus Leder und Netzstoff angefertigt sorgt die Kombination aus einer dicken Innensohle und einer dünnen Außensohle für Agilität.",
				"Backstory": "Mit ihrer eher zierlichen Statur war Lindsay bekannt für ihre blitzschnellen Schläge und ihre flinke Beinarbeit, mit deren Hilfe sie durch den Ring tanzte wie ein Schmetterling, der sich an einer üppigen Blüte erfreut.\\n\\nGanz egal, wie schnell die Faust ihres Gegners geflogen kam – niemand konnte einen Treffer landen. Niemand war der Fähigkeit gewachsen, die als „Lindsays Tanz“ bekannt war.\\n\\nUm ihre einzigartige Beinarbeit weiter zu verbessern, nahm Ekaterina Lindsay mit zu einem Ball. Dort tanzten sie Hand in Hand, mit einer Drehung nach der anderen ... Auch wenn sie bei den feinen Tanzschritten zu Beginn etwas unbeholfen wirkte, hatte das Straßenmädchen schließlich den Dreh raus. Lindsay erkannte, dass diese alte Boxtrainerin mehr zu bieten hatte, als auf den ersten Blick zu erkennen war. Inmitten des wogenden Meeres aus Tänzern traf plötzlich ein magisches Gefühl eine empfindliche Stelle in Lindsays Herzen.\\n\\n„Noch einen Tanz?“\\n\\nLindsays Leben auf der Straße hatte sie auf solche Erfahrungen nicht vorbereitet. Wie hätte Lindsay angesichts des Funkelns in Ekaterinas Augen ablehnen können?"
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "Wachen des stürmischen Schnees",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Verringert erlittenen SCH um 8%.",
			"Pieces4": "Liegt der LP-Prozentsatz des Trägers zu Beginn seiner Runde bei 50% oder niedriger, werden LP in Höhe von 8% seiner max. LP und 5 Pkt. Energie wiederhergestellt."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Gusseiserner Helm der Wache",
				"Description": "Ein handelsüblicher Helm, der Kopf und Gesicht schützt. Er ist an der Innenseite gefüttert und hält so seinen Träger stets warm.",
				"Backstory": "Es ist keine einfache Aufgabe, inmitten des ewigen Frosts stets kampfbereit zu sein, doch die Silbermähnen-Wachen von Jarilo-VI sind daran gewöhnt. Der beißend kalte Wind heulte durch den Spalt im Gesichtsschutz und fuhr wie ein eisiges Rasiermesser über die Haut.\\n\\nDie Monster, die von hinter dem Himmel kamen, formierten sich neu, und bis an die Zähne bewaffnete Soldaten standen bereit, den Befehlen der Obersten Wächterin Folge zu leisten.\\n\\nSoldaten, die in Außenposten stationiert sind, müssen sich oftmals tagelang im Schnee verkriechen, während sie nach jeglichen Monsteraktivitäten Ausschau halten. Da sie somit über lange Zeit den Elementen ausgesetzt sind, kann es passieren, dass ihre Haut, ihr Schweiß und das Samtfutter ihrer Helme gefriert und zusammenklebt. Nur indem sie ihre Helme mit heißem Wasser übergießen, können sie das Eis sicher entfernen. Die Handwerksmeister der Architekten biegen die auf den Helmen angebrachten Metallbänder, um so den Luftwiderstand der schweren Helme im Schnee zu reduzieren.\\n\\nRobustheit, Wärme und Würde – das sind die Merkmale des Helms einer Silbermähnen-Wache, der von Generation zu Generation weitergegeben wurde.\\n\\n„Wie siehst du überhaupt was mit dem Ding auf dem Kopf?“ Jeder Wache wurde diese Frage schon einmal gestellt."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Strahlende Kampfhandschuhe der Wache",
				"Description": "Kampfhandschuhe aus Metall, die im Licht silbern glänzen. Eine komplexe mechanische Struktur ist im Inneren verborgen.",
				"Backstory": "Nachdem die von der Zerstörung gezeichneten Eindringlinge den Wachen den Weg abschnitten, befahl Laszlo Landau seinen Truppen, die Oberste Wächterin zu beschützen und zu fliehen, während er selbst zurückblieb, um die Gegner aufzuhalten.\\n\\nSelbst den tapfersten Hauptmännern unter den Silbermähnen-Wachen fiel es nicht leicht, dem Monsterschwarm unversehrt zu entkommen.\\n\\nDie schrecklichen Schreie und verheerenden Attacken der verzerrten Monster waren unermüdlich. Trotz des nicht enden wollenden Ansturms schaffte es keines dieser Ungeheuer, die Verteidigungslinie von Laszlo Landau zu durchbrechen. Das schier endlose Kämpfen zehrte an Laszlo, aber er hielt durch, bis die Verstärkung endlich eintraf. Erst dann ließ er sich von seiner Erschöpfung übermannen und verlor das Bewusstsein. Und erst dann fanden die Soldaten heraus, dass Laszlo in der Schlacht beide Hände verloren hatte.\\n\\nDer beste Schmied der Architekten schmiedete edle Kampfhandschuhe für den Helden, damit dieser eines Tages erneut das Banner der Silbermähnen-Wachen hochhalten könnte.\\n\\nAls er die Handschuhe bewunderte, erklärte Laszlo lakonisch: „Ich bedaure nur, dass ich nicht mehr die Schwingungen meines Bogens spüren kann.“"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Traditionelle Uniform der Wache",
				"Description": "Eine ordentlich gebügelte Uniform der Silbermähnen-Wachen aus längst vergangener Zeit. Das straffe Revers erzeugt Falten im Stoff.",
				"Backstory": "Die altmodische Uniform einer Silbermähnen-Wache, die in der Goethe-Familie von Generation zu Generation weitergegeben wurde. Sie lag einige Jahre lang am Boden einer Truhe verborgen, doch der Ruhm der Krieger trug sie schließlich hinaus in die Welt.\\n\\nAngesichts des barbarischen Vormarschs der Soldaten der Zerstörung schworen die Silbermähnen-Wachen, das letzte Bollwerk bis zum letzten Mann zu verteidigen.\\n\\nWährend der Verteidigung von Vevalo führte Halls Goethe seinen Trupp und verteidigte monatelang einen Bergpass. Als im Tal Trompetenklänge das Eintreffen der Verstärkung ankündigten, verschwanden selbst die Knochen des tapferen Trupps, ohne eine Spur zu hinterlassen. Während der Übergabezeremonie steckte Alisa, die Oberste Wächterin, Halls Goethes jungem Sohn eine Ehrenmedaille an, während dieser mit einer altmodischen Uniform bekleidet aufrecht dastand und die tapferen, verlorenen Helden repräsentierte.\\n\\nDer junge Goethe sah nur Uniformen und Medaillen, aber die Oberste Wächterin erkannte so viel mehr. Sie sah das Vermächtnis, das die Helden hinterlassen hatten. Ein Vermächtnis, das die Zukunft Belobogs war.\\n\\n„Halls Goethe war ein wahrer Krieger. Du solltest stolz darauf sein, dass du den Namen ‚Goethe‘ trägst.“ Dies ist des jungen Goethes einzige Erinnerung an die Oberste Wächterin."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Silberne Beinschienen der Wache",
				"Description": "Harte, silberweiße Beinschienen aus Metall. Sie schützen nicht nur, sondern wärmen auch und unterstützen die Beweglichkeit.",
				"Backstory": "Die Feldbataillone der Silbermähnen-Wachen mussten aus taktischen Gründen oft meilenweit durch den Schnee marschieren. Furchtbare Frostbeulen und Erschöpfung durch den langen Weg zu Einsätzen in der Ferne gehörten bei den Soldaten zur traurigen Tagesordnung.\\n\\nDer lange Marsch durch die Schneewüste brachte manchmal aber auch Freunde aus alten Zeiten zurück.\\n\\nSilbermähnen-Wachen auf Patrouilleneinsatz in der Schneewüste hören oft das Geheul von Düsterwölfen im Lager. Auch diese armen Tiere wurden von den Angreifern aus ihrer Heimat vertrieben. Der Spieß der Kompanie, Sergeant Jaeger, kam aus einer Jägerfamilie und hatte gelernt, Düsterwolfmähnen zu Pelzumhängen zu verarbeiten. Aber nach dem Einsetzen des Ewigen Frosts bekam er die Tiere nur noch selten zu Gesicht. In kalten Winternächten kam es ab und zu vor, dass ein verzweifelter Düsterwolf auf der Suche nach Wärme sich dem Lagerfeuer der Wachen näherte, sich still neben Jaeger legte und einschlummerte. Doch die Bestie würde am nächsten Morgen nicht mehr erwachen.\\n\\nSobald er die Wolfsmähne verarbeitet hatte, stopfte Sergeant Jaeger diese oft in die silbernen Beinschienen der Soldaten, um während des langen Fußmarsches ihre Schmerzen zu lindern.\\n\\n„Die Düsterwölfe wissen noch, was Heimat ist, genau wie wir“, beklagte Sergeant Jaeger das Leid der Düsterwölfe."
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "Feuerschmied der Lavaglut",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht Feuer-SCH um 10%.",
			"Pieces4": "Erhöht den verursachten SCH des Trägers durch Fertigkeit um 12%. Erhöht nach dem Einsatz des Ultimates den verursachten Feuer-SCH des Trägers durch den nächsten Angriff um 12%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Obsidianbrille des Feuerschmieds",
				"Description": "Eine Schutzbrille aus tiefschwarzem Feuerkristall. Die Gläser verwandeln einen heftigen Funkenwirbel in ein Mosaik grauer Schatten.",
				"Backstory": "Die Fähigkeit, einzigartige Waffen herzustellen, ist für den Klan der Feuerschmiede sowohl ein Beweis ihres Talents als auch ein lebenslanger Fluch.\\n\\nSeit seiner Ankunft in der Welt von Kriegsschmiede hat der befreite Klan der Feuerschmiede seine Talente zwar ins Unermessliche gesteigert, sie dabei aber auch mit der Aura der Zerstörung verunreinigt.\\n\\nIm gleißenden Schmelzofen, inmitten stiebender Funken, verwandelt das Erz sich langsam und allmählich in eine edle Waffe, doch der Feuerschmied büßt dabei auch Stück für Stück seine Sehkraft ein. Eines Tages stieß Foy am Fuße eines Vulkans auf ein seltenen Obsidianflammenkristall. Er stellte eine Schutzbrille daraus her, durch die selbst die hellsten Funken gespenstisch blass aussahen. Doch der habgierige Schmied konnte seinem verfluchten Schicksal nicht vollständig entrinnen und verbrannte am Ende alles, was er war, im letzten Feuer zu Asche.\\n\\nFoy betrachtete die Antimaterie-Legion in der Kriegsschmiede als Rohmaterial für seine Kreationen und sich selbst als die aufsteigende Flamme.\\n\\n„Ob es wohl funktionieren würde ... die Kraft einer thermonuklearen Reaktion in meinem Schmelzofen zu nutzen?“ Und so endete Foys Streben nach dem ultimativen Feuer in einer außer Kontrolle geratenen Kernfusion."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Flammenmeisterring des Feuerschmieds",
				"Description": "Ein Ring mit einem Flammensymbol. Innerhalb des Klans der Feuerschmiede ist er das höchste Ehrenabzeichen.",
				"Backstory": "Bei <unbreak>900</unbreak> Grad wird Lehm zu Keramik, bei <unbreak>1000</unbreak> Grad werden Zinn und Kupfer zu Bronze ... Wer bessere Produkte herstellen will, der braucht dazu noch höhere Temperaturen.\\n\\nKreaturen der Legion sehnen sich nach der Überwindung der materiellen Existenz, nach den grundlegenden Mutationen, die nur durch die sengenden Hitzewellen der Zerstörung hervorgebracht werden können.\\n\\nEin geübter Meister der Feuerschmiede bringt seinen Ofen auf unglaubliche Temperaturen, bis die dunkle Masse darin blau lodert wie ein sterbender Stern. Freilich besitzen alle Feuerschmiede ein bemerkenswertes Talent für den Umgang mit Flammen, aber nur den Besten wird für ihr überragendes Können ein Flammenmeisterring verliehen.\\n\\nDie Kriegsschmiede machte schon lange keinen Unterschied mehr zwischen Schmied und Eisen. Beim Schmelzen und Schmieden der Antimateriekreaturen waren die Meisterschmiede selbst auch zu einem Teil der Waffe der Zerstörung geworden.\\n\\n„Die Güte der Schmelze hängt von der Temperatur ab. Und die Temperatur hängt vom Feuerschmied ab.“ Das weiß jeder Feuerschmied, der die Kunst der Zerstörung zu lenken weiß."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Flammenfeste Schürze des Feuerschmieds",
				"Description": "Eine Schmiedeschürze ohne überflüssige Verzierungen. Die Maserung des Leders und das Familienemblem sind deutlich sichtbar.",
				"Backstory": "Die Antimaterie-Legion gab den Feuerschmieden die sterbende Kriegsschmiede, mit der sie in einer feurigen Welt nach Herzenslust ihrem Handwerk nachgehen konnten.\\n\\nIn dieser gleißenden Lavawelt waren Schöpfung und Zerstörung keine Gegensätze mehr, solange das Schmelzen und Hämmern nie aufhörte.\\n\\nSurtur war besonders gut darin, mithilfe des geschmolzenen Gesteins, das die aktiven Vulkane ausspien, die Kreaturen der Legion mit einer brachialen Aura der Zerstörung zu versehen. Weder das Zischen giftiger Dämpfe noch das Gurgeln brodelnder Lava vermochten es, ihn an der Schmiede aus dem Konzept zu bringen. Und obwohl Surturs feuerfeste Schürze aus dem Leder einer riesigen Feuerechse hin und wieder Spritzer geschmolzenen Gesteins abbekam, sah sie stets aus wie neu.\\n\\nEin großer Teil der Streitkräfte der Legion wurde mehrfach zurechtgehämmert und eingeschmolzen, bis ihr Fleisch und ihre Ausrüstung von den Feuerschmieden zu Waffen der Zerstörung fusioniert wurden.\\n\\n„Diese Macht beispielloser Zerstörung ...“ Die Feuerschmiede, die die Flammen kontrollieren, machten nie einen Hehl daraus, welchem schrecklichen Zweck ihre Waffen dienen sollten."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Metallbein des Feuerschmieds",
				"Description": "Eine Prothese aus einer metallischen Legierung, deren Oberfläche von lebhaften, flammenartigen Schnitzereien durchsetzt ist.",
				"Backstory": "Vor langer Zeit fürchteten die Kerkermeister, die außergewöhnliche Kunst des Feuerschmiedens zu verlieren. Sie schreckten vor keinem hinterlistigen Trick zurück, um den Klan der Feuerschmiede in ihre Gewalt zu bringen. Aus den langen Tagen der Gefangenschaft trugen die Oberhäupter der Feuerschmiede schwere Missbildungen der Beine davon.\\n\\nEs war der Meister der Zerstörung, der den Klan der Feuerschmiede schließlich befreite und ihnen das Mal der Zerstörung überließ, wodurch sie unerschöpfliche Macht erlangten.\\n\\nObwohl er sich nicht mehr wie ein gesunder Mann bewegen konnte, gewann das Oberhaupt der Feuerschmiede wahre Freiheit. Nur aufgrund seines Talents und seines Geschicks in der Feuerschmiedekunst hatte man ihn eingesperrt, doch nun konnte er tun und lassen, was er wollte. So bündelte er all seinen Groll und seine Erniedrigung in der Schmiede. Ohne Pause hämmerte er tagelang vor sich hin, ohne jemals zu ermüden. Die Wesen aus Antimaterie, die einst so trotzig und stolz gewesen waren, gaben unter den unablässigen Hammerschlägen schließlich nach und ließen sich von dem Zerstörer eine neue Form verleihen.\\n\\nKein sichtbarer Käfig hielt die Feuerschmiede mehr, doch war ihre Besessenheit mit der Schmiedekunst denn nicht zu einem weiteren Gefängnis geworden?\\n\\n„Fleisch und Blut sind eine Bürde. Schmieden bedeutet auch Zerstörung.“ So klagte das Oberhaupt, als es auf die stetig wachsende Schar entstellter Feuerschmiede blickte."
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "Genie der strahlenden Sterne",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht Quanten-SCH um 10%.",
			"Pieces4": "Wenn der Träger einem Gegner SCH zufügt, ignoriert er 10% der VTD des Gegners. Wenn das Ziel Quanten-Schwäche hat, ignoriert der Träger zusätzlich 10% der VTD des Gegners."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Ultrasignalbrille des Genies",
				"Description": "Eine Kommunikationsbrille mit ultrahoher Signalreichweite, mit der man sich über Datenraten und Entfernungen keine Gedanken mehr machen muss.",
				"Backstory": "Es ist ein allgemein anerkannter Fakt, dass die Mitglieder der Geniusgesellschaft über alle Maßen exzentrisch sind und nicht ausreichend miteinander kommunizieren.\\n\\nMenschlicher Umgang ist schon den meisten Leuten eine Last, und das gilt besonders für Genies, die zwischen Sternen reisen.\\n\\nElias Salas, Mitglied Nr. <unbreak>56</unbreak> und zweiter Leiter der Geniusgesellschaft, versuchte einst, diesem Problem Herr zu werden. Er stellte mit großem Eifer Kommunikationsbrillen mit ultrahoher Signalreichweite für sämtliche Mitglieder her. Doch obwohl es ihm gelang, selbst die größten Entfernungen zwischen den Sternen zu überbrücken, waren nur wenige bereit dazu, Kontakt miteinander zu pflegen. So kam es, dass das beste Kommunikationsgerät im Universum nie umfassend genutzt wurde.\\n\\n„‚Die gewünschte Nummer existiert nicht.‘ Kannst du nicht etwas überzeugender wirken, wenn du schon so tust, als wärst du eine KI ...?“\\n\\nElias Salas seufzte tief und erkannte, dass er sich hier zu viel erhofft hatte. Aber er musste es noch einmal versuchen, denn er glaubte fest daran, dass seine Technologie eines Tages irgendjemandem auf irgendeine Art nützlich sein würde."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Frequenzerfasser des Genies",
				"Description": "Ein Paar Handschuhe mit einem hochpräzisen Frequenzerfassungsgerät, das die Manipulation von objektiven Geräuschen und Lichtvibrationen ermöglicht.",
				"Backstory": "Wie man bei der Arbeit unbemerkt faulenzt, war immer ein Thema für Stephen Lloyd, <unbreak>84</unbreak>. Mitglied der Geniusgesellschaft, wohnhaft im Obstgeschäft seines Pflegevaters.\\n\\nEr fertigte ein Paar Handschuhe, die bestimmte Frequenzen sowie Geräusche und Licht einfangen konnten, um sich im Schutze seines Frequenzschleiers ungestört seiner Forschung an Saiteninstrumenten hingeben zu können.\\n\\nMit dieser Technologie konnte er in einem gewissen Umfeld Licht und Klang in ihrer Gesamtheit einfangen, was nach dem aktuellen Stand der klassischen Wissenschaft Aidens unmöglich hätte sein sollen. Eine wirklich herausragende Erfindung, mit der man gelinde gesagt die Wissenschaft in eine neue Bahn hätte lenken können, doch Stephen hatte gar nicht die Absicht, die Technologie zu verbreiten. Für ihn waren die Handschuhe nur ein Spielzeug, das er gebaut hatte, um seine Arbeit schleifen zu lassen.\\n\\n„Stephen, ich weiß nicht, was genau du gemacht hast, aber es war bestimmt wieder Unfug, oder?“ Aber sein Pflegevater nahm es ihm nicht krumm.\\n\\nObwohl Stephen Lloyd als Genie der Genies gefeiert wurde, war er für seinen Pflegevater trotzdem nur ein Kind, das zu viel Fantasie und zu wenig Antrieb hatte."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Metafeldanzug des Genies",
				"Description": "Ein Kleidungsstück, das einem Taucheranzug ähnelt. Bei Aktivierung hüllt es den ganzen Körper ein und sendet dessen Nervensignale in Echtzeit ins Metafeld.",
				"Backstory": "Das Metafeld, eine Erfindung von Sserkal, Mitglied Nr. <unbreak>29</unbreak>, war speziesübergreifend und überspannte mehrere Dimensionen. Jedes Lebewesen konnte seine Nervensignale mithilfe einer Art Taucheranzug ins Bewusstseinsnetzwerk einspeisen.\\n\\nJenen Wesen, denen das Reisen zwischen den Welten verwehrt war, gab diese kollektive Traumwelt die Möglichkeit, den Kontakt mit anderen zu suchen und nach dem Frieden und der Ruhe zu streben, an denen es in der echten Welt fehlte.\\n\\nDie Teilnehmer schufen innerhalb dieses Metafelds aus virtuellen Daten unzählige kulturelle Werke und etablierten still und leise eine neue Weltordnung. Als sie schließlich kurz davorstanden, die Realität durch dieses virtuelle Paradies zu ersetzen, kappte Sserkal, der Netzweber der gesamten Schöpfung, die Verbindung zum Bewusstseinsnetzwerk, als wäre das Ganze nur ein aufwendiger Streich gewesen. Das gesamte Metafeld verstummte mit einem Mal.\\n\\n„Die ganzen Investoren, die tagein, tagaus über das Metafeld jammern, sind doch verrückt. Die Industrie wurde schon unzählige Male gestärkt, aber jetzt ist das Metafeld futsch.“\\n\\nWer etwas verliert, vermutet oft, dass mehr dahintersteckt. Womöglich wurde das Metafeld als eine Petrischale für die Seele konzipiert. Wesen aller Art einzuladen, war vielleicht nur ein Vorwand gewesen, um sich kostenlose Seelenproben zu ergaunern."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Gravitationsgleiter des Genies",
				"Description": "Ein tragbares Gerät zum Einfangen der Schwerkraft, das wie ein Paar Schlittschuhe aussieht. Gleitet man schnell darauf, so reflektieren sie das Funkeln der Sterne.",
				"Backstory": "Der berüchtigte Dr. Primitiv, Mitglied Nr. <unbreak>64</unbreak>, war sein ganzes Leben auf der Flucht vor interstellaren Verfolgern, die ihn wegen seiner schweren Verbrechen jagten.\\n\\nDr. Primitiv schien die Verfolgungsjagd zu genießen. Er hielt immer einen genau berechneten Abstand zu seinen Verfolgern – nie so nahe, dass sie ihn erwischen konnten, aber auch nie so weit entfernt, dass sie ihn endgültig verlieren würden.\\n\\nMithilfe einer Art Gravitationsfalle entwickelte er eine Technologie, die es ihm erlaubte, frei durchs All zu schreiten. Die Astrophysiker von der Intelligenzia-Gilde konnten sich keinen Reim auf seine Erfindung machen, also nahmen sie einfach an, dass es etwas mit dem unterschiedlichen Gravitationspotenzial der Sterne zu tun haben musste. Seine im Schwerkraft-Zeitalter zurückgebliebenen Verfolger konnten ihn zwar mit ihren Schiffen nicht einholen, schworen aber, ihn irgendwann doch noch zur Rechenschaft zu ziehen.\\n\\n„Ein Weltraumspaziergang hätte ein erhebender Anblick sein sollen“, so ein Galaxieranger, „wenn der Spaziergänger nicht gerade Dr. Primitiv gewesen wäre.“\\n\\nTrotz Meldungen über den mutmaßlichen Tod von Dr. Primitiv war der Galaxieranger fest überzeugt, dass er noch lebte. So setzte er die Jagd nach ihm fort, obwohl er nun spurlos verschwunden war."
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "Band des knisternden Donners",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht Blitz-SCH um 10%.",
			"Pieces4": "Erhöht beim Einsatz der Fertigkeit den ANG des Trägers für 1 Rd. um 20%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Verspiegelte Sonnenbrille der Band",
				"Description": "Eine klassische Sonnenbrille, die von Frontsängerin Janis getragen wird. Die verspiegelten Gläser haben einen bläulichen Glanz.",
				"Backstory": "Das Leben des Sterns näherte sich rasant dem Ende. Bewohner von Emerald-III verließen ihren Heimatplaneten, um der bevorstehenden Explosion des Roten Riesen zu entkommen.\\n\\nUm selbst einer Zukunft zu entgehen, in der es kein Entkommen gab, nahm die Elite anderen die Hoffnung. Verzweifelte Schreie stießen auf taube Ohren.\\n\\nJanis’ Eltern hatten ein Vermögen an Credits bezahlt, um an Bord des Schiffs gehen zu dürfen, und beteten hilflos um interstellare Rettung. Die Explosion des Roten Riesen würde ihren Heimatplaneten zerstören und den Stern als Weißen Zwergstern zurücklassen ... Der Untergang war nicht aufzuhalten, also blieb nur die Flucht. Aber Janis, Doktorin des Chaos, war fest entschlossen, sich der Zerstörung ihrer Heimatgalaxie zu stellen. Sie wollte beweisen, dass die Existenz ihrer Heimat alles überdauern würde.\\n\\nAls die sterbende Sonne immer heller strahlte, setzte Janis die Sonnenbrille ihrer Mutter auf und kehrte mit gleichgesinnten Jugendlichen zum Planeten zurück.\\n\\n„Nur Feiglinge fliehen und rufen den Namen des Erlösers.“ Ein Zitat aus „Billige Erlösung“, dem Hit des ersten Albums von Knisternder Donner. Janis hatte ihre wütenden Worte aus einem Streit mit ihren Eltern zu einem Liedtext umgeschrieben."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Tourarmband der Band",
				"Description": "Das Armband des Bassisten Sid. Es ist aus Eintrittsbändchen geflochten und mit Songtexten beschriftet.",
				"Backstory": "Die Hits von Knisternder Donner erfassten den ganzen Planeten Emerald-III wie ein Lauffeuer.\\n\\nIhre Konzerttour begann mit fliegenden Funken und elektrisierendem Donner, als der Rhythmusgitarrist Dave die Saiten zum Klingen brachte. Für die Horde ihrer Fans war dies das einzige Licht in ihrem Leben.\\n\\nBei jeder Tour der Band arbeiteten Fans freiwillig als Ordner und verteilten Eintrittsbändchen an alle Konzertbesucher. Die meisten dieser Fans konnten es sich nicht leisten, den Planeten zu verlassen, also blieb ihnen nichts anderes übrig, als sich ihrem Schicksal zu ergeben und auf die elektromagnetische Explosion zu warten. Seit sie damals Zeuge wurden, wie diese rebellischen Jugendlichen auf den Planeten zurückkehrten, konnten sie tief in sich spüren, wie ihre Seele entfacht war. Auf diese Eintrittsbändchen schrieben sie Songtexte, Konzertzeiten und den stimmlosen Schrei der Band.\\n\\nBassist Sid sammelte die Bändchen bei jeder Tour. Seine Freundin flocht ein Armband daraus, das Sid von da an immer trug.\\n\\n„Für uns gibt es keinen Sinn, keine Richtung, kein Ziel und keine Zukunft.“ Ein Zitat aus „Unser Weg“, einer Single von Knisternder Donners zweitem Album, und Sids Lebensmotto."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Nietenbesetzte Lederjacke der Band",
				"Description": "Frontsänger David malte einen weißen Stern auf den Rücken dieser Lederjacke und schuf damit das Covermotiv für das letzte Album der Band.",
				"Backstory": "Der Rock ’n’ Roll von Knisternder Donner hallte durch die Galaxie und lockte Jugendliche, die nicht fliehen wollten, zurück nach Emerald-III.\\n\\nLeadgitarrist Jimmy brachte die Band in den Untergrund. Dort sangen sie über die Tragödie der Zerstörung ihres Planeten, die durch das gesamte Universum hallte.\\n\\nDavid malte einen weißen Stern auf seine Lederjacke – genauer gesagt, den Weißen Zwergstern, zu dem sich die Sonne bald verdichten würde. Damit wollte er diesem Stern ein Denkmal setzen. Diejenigen, die fortgegangen waren, und diejenigen, die geblieben waren, hörten alle den donnergleichen Rock ’n’ Roll und benutzten das plakative Symbol.\\n\\nObwohl sie nicht mehr existieren, bleibt ihr Dasein in ihrer Musik verewigt.\\n\\n„Unser Leben wird brennen, denn der weiße Stern braucht einen zündenden Funken.“ Aus „Weißer Stern“, einer Single von Knisternder Donners letztem, gleichnamigem Album. David hatte das Lied komponiert und auch den Text geschrieben."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Nietenbesetzte Boots der Band",
				"Description": "Die knöchelhohen Stiefel von Schlagzeuger Bonham. Die Nieten auf dem schwarzen Leder funkeln im Rampenlicht.",
				"Backstory": "Knisternder Donner konnte vielleicht die Einstellung der Menschen zur Endgültigkeit ändern, nicht aber ihr Schicksal.\\n\\nAuf dem todgeweihten Planeten herrschten nur Trostlosigkeit und Verzweiflung. In dieser von Ressourcenknappheit geprägten Ära stellte die Band ihre Alben aus alten Röntgenfilmen her.\\n\\nVor der langen Nacht von Emerald-III fiel die Temperatur an der Oberfläche drastisch. Die früher unerträgliche Luft kühlte stark ab, also kamen viele aus ihren Bunkern und machten sich auf den Weg zum letzten Konzert der „Donnertour“. Dort lagen die Vorzeichen elektromagnetischer Stürme spürbar in der Luft, und Blitze wurden vom Metallgerüst in die Bühne abgeleitet. Funken stoben unter Bonhams Stiefeln hervor. Die ganze Band wurde eins mit Blitz und Donner. Nach der Zugabe hüllte ein gewaltiger kugelförmiger Blitz die Bühne ein und setzte der Show von Knisternder Donner ein Ende.\\n\\nAm Abend ihrer letzten Vorführung fand Knisternder Donner ein endgültiges Ende, wie sie es in ihren Texten beschrieben hatten.\\n\\n„Donnergrollen übertönt unsere Stimme, Blitze zucken durch unsere Adern. Wir vergehen mit unserer Musik und unserem Stern.“ Aus „Lied des knisternden Donners“, einer Single von Knisternder Donners letztem Album, Bonhams Meisterwerk."
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "Adler des Zwielichts",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht Wind-SCH um 10%.",
			"Pieces4": "Nach dem Einsatz des Ultimates wird die Aktion des Trägers um 25% vorgezogen."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Schnabelhelm des Adlers",
				"Description": "Ein aerodynamischer Helm, der für Hochgeschwindigkeitsflüge verwendet wird. Er ist geformt wie der Schnabel eines Himmelsfischadlers.",
				"Backstory": "Jeden Tag bei Sonnenaufgang schwangen sich die Himmelsfischer von Salsotto im Himmelshafen der mobilen Stadt mithilfe ihrer Flügelanzüge in die Lüfte empor, um Phlogiston-Quallen zu jagen, die aus dem Sand aufstiegen.\\n\\nPhlogiston, ein wichtiger Bestandteil der Phasenflamme, war das Lebensblut der kolossalen fliegenden Stadt. Es musste stets in ausreichendem Maße gefangen und gesammelt werden, um sicherzustellen, dass die Stadt vor der Zone der Dämmerung blieb, die Tag und Nacht trennte.\\n\\nWenn ein Himmelsfischer an Erschöpfung starb oder von Riesenvögeln angegriffen wurde, ruhten die Salsottianer nicht, bevor sie seinen Körper geborgen und mitsamt seinem Helm und Anzug im dunklen Land bestattet hatten. Der salsottianischen Tradition nach ist die Landung gleichbedeutend mit dem Tod und damit ein Symbol der ewigen Ruhe.\\n\\nImmer müssen sie fliegen, wie auch die Stadt nie aufhören darf, sich zu bewegen.\\n\\nIn den Schnabel dieses Adlerhelms wurde eine kurze Beileidsbekundung graviert: „Das Landen ist nicht des Adlers Fessel. Es sind die Flügel, wegen derer er fliegen muss.“"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Flugring des Adlers",
				"Description": "Der Ring eines herausragenden Himmelsfischer-Meisters. Die starken Schwingen eines Himmelsfischadlers umfassen den Finger seines Trägers.",
				"Backstory": "Nur Himmelsfischer-Kapitäne, die als besonders kompetent, angesehen und zuverlässig galten, erhielten einen Flugring. Als wären sie selbst besonders scharfsichtige Jagdadler, flogen sie gemeinsam durch den Himmel und sorgten mit ihren Fischerpfiffen für Koordination untereinander.\\n\\nWährend eines Fluges waren die einzelnen Teammitglieder auf sich allein gestellt und wehrlos. Sie konnten sich bloß darauf verlassen, dass ihr Kapitän die <unbreak>124</unbreak> Pfiffarten beherrschte.\\n\\nDeshalb gab es in Salsotto seit jeher folgendes Sprichwort: „Die Himmelsfischer verlassen sich gleichermaßen auf ihre mit Sorgfalt entwickelte Technologie, ihre mit brillanten Ideen verbesserte Ausrüstung und ihren gewissenhaften Himmelsfischer-Kapitän“.\\n\\nAll die Familien, die ihm ihre Himmelsfischer-Kinder anvertraut hatten ... Dieser kleine Ring, den der Kapitän trug, ging mit einer enormen Verantwortung einher.\\n\\nDie Inschrift dieses Flugrings war fleckig. Auf der Innenseite stand ein Wort: „Verantwortung“."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Fluggeschirr des Adlers",
				"Description": "Ein anschmiegsames, eng anliegendes Gurtgeschirr, das den Flügelanzug mit Metallstangen verbindet, die mit festem Leinen bespannt sind.",
				"Backstory": "Es war keine leichte Aufgabe für die Himmelsfischer von Salsotto, die Phlogiston-Quallen einzufangen, die aus dem Sand herausgeflogen kamen. Bei turbulenten Flügen war das scheinbar zarte, weiche Fluggeschirr des Himmelsfischers auch der Faden, an dem sein Leben hing.\\n\\nDas Jagen von Phlogiston-Quallen war nie einfach. Man musste trickreiche Manöver ausführen und rasch die Verfolgung aufnehmen. Angriffe mussten abgewehrt werden, und schließlich galt es, das Biest am Ende zu fangen. Nur eine falsche Bewegung während eines Teils dieses komplexen Prozesses konnte fatale Folgen nach sich ziehen.\\n\\nEs war für junge Himmelsfischer üblich, je ein Haar eines Elternteils mit den Metallstangen in das Geschirr zu verweben. Verheiratete Fischer taten das Gleiche mit einem Haar ihres Ehepartners. Dies spendet dem Geschirr den Segen des Zuhauses, damit es den Besitzer stets wohlbehalten heimträgt.\\n\\nIn dieser grausamen Welt, wo jeder ums Überleben kämpfte, war das Zuhause der einzige Ort, an dem ein Himmelsfischer Trost und Rückhalt finden konnte.\\n\\nDas Haar in diesem Geschirr war noch intakt, aber nahe der Wurzel ausgeblichen. Es stammte von einer Frau."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Steppgamaschen des Adlers",
				"Description": "Beinwärmer für lange Flüge, mit den Kopffedern eines Himmelsfischadlers verziert.",
				"Backstory": "Die Jagd auf Phlogiston-Quallen war für die Himmelsfischer von Salsotto ein endloses Spiel ums Überleben. Wenn die Beine weit vom Herz entfernt sind, sinkt dort die Körpertemperatur rasch, sofern sie nicht in flauschige Federgamaschen gehüllt werden.\\n\\nErst wenn die Strapazen einer langen Jagd hinter dem müden Himmelsfischer lagen, spürte er Schmerz und Erschöpfung.\\n\\nWer sich nicht gut vorbereitet hatte, würde Nekrosen an den Gliedern durch Erfrierungen erst zu spät bemerken. Die Himmelsfischer überprüften daher mehrfach, ob ihre Gamaschen eng genug geschnallt waren, bevor sie aufbrachen. Bei den Geschwindigkeiten, die sie im Flug erreichten, hätten sie dazu später keine Gelegenheit.\\n\\nSie waren sich darüber bewusst, was ihnen der Wind rauben würde, sobald sie sich in den Himmel wagten.\\n\\nIn der Metallverschalung der Gamaschen konnten Spuren von Kalk- und Aluminiumpulver gefunden werden. Womöglich handelte es sich hier um eine Art Notbeheizung."
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "Dieb des fallenden Meteors",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht Brucheffekt um 16%.",
			"Pieces4": "Erhöht den Brucheffekt des Trägers um 16%. Wenn der Träger bei einem Gegner Schwächebruch verursacht, wird 3 Pkt. Energie wiederhergestellt."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Vielgesichtige Maske des Diebs",
				"Description": "Eine Maske, mit der man sein Gesicht verändern kann. Ein geübter Schauspieler kann damit jeden hinters Licht führen.",
				"Backstory": "Der Meteordieb Leblanc fühlte sich, als würde er auf einen Maskenball gehen, wenn er zum Stehlen auszog – da gehörte es für ihn zur Etikette, seine Identität zu verbergen.\\n\\n„Wie eine Maske die Größe und Stimme einer Person verändern kann? Hahaha, das ist ein Berufsgeheimnis. Streng vertraulich.“\\n\\nHinter seiner Maske gab Leblanc sich als Mitarbeiter aus, schlich sich ins Sicherheitsmeeting des Unternehmens und bot seine Ratschläge zur „Diebstahlprävention“ an. Erst zwei Wochen nach dem Raub dämmerte den Sicherheitsleuten, dass sie den „Kollegen“ aus dem Meeting überhaupt nicht kannten.\\n\\nDiebe mussten ein Doppelleben führen, was auch viele verschiedene Verkleidungen bedeutete. Das gehörte in der Welt der Diebe zur Tradition.\\n\\n„Können eure Autoren darauf achten, dass der Dieb die Maske den ganzen Film lang aufbehält?“, fragte das Marketingteam der Rundfunk- und Filmabteilung den Produzenten. „Ich muss erneut betonen, wie wichtig diese Maske als Merchandise ist. Wir müssen sichergehen, dass sie nicht nur leistbar, sondern auch gefragt ist.“"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Bemalte Handschuhe des Diebs",
				"Description": "Ein Paar Spezialhandschuhe aus Nanomaterialien. Die Fingerabdrücke darauf können in Echtzeit wechseln.",
				"Backstory": "Der Meteordieb Leblanc nahm es mit der Sauberkeit nie so genau und hinterließ gerne Spuren. Diese irreführenden Hinweise – gerade in der richtigen Menge hinterlassen – dienten als Provokation.\\n\\n„Wieso gingen mir die Leute von der IFK immer wieder auf den Leim? Vielleicht liegt die Schuld ja bei der IFK, nicht bei mir.“\\n\\nSeine Handschuhe zum Beispiel konnten jeden Fingerabdruck nachbilden, womit er sich einerseits Zugang zum Allerheiligsten der IFK verschaffen und andererseits harmlose „Indizien“ zurücklassen konnte. Das Sicherheitsteam fand Hunderte Abdrücke im geheimen Tresorraum, unter anderem solche von prähistorischen Pterosauriern, interstellaren Marienkäfern, Labradoren ... aber natürlich keine vom Dieb selbst.\\n\\nSpurlos zu verschwinden war eben mühsam und auch unnötig. Um in einen Topf mit all den schüchternen kleinen Dieben geworfen zu werfen, für die Stil ein Fremdwort ist?\\n\\n„Die Fiktion sollte der Realität nicht völlig widersprechen. Wer benutzt denn heute noch Fingerabdrucksysteme?“, beschwerte sich das Sicherheitsteam der IFK. „Haben diese Autoren denn gar keinen gesunden Menschenverstand?“"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Stählerner Wurfhaken des Diebs",
				"Description": "Ein als Stoffgürtel getarntes Stahlkabel. In der Schnalle sind Haken und Seilrollen versteckt.",
				"Backstory": "Ein gut vorbereiteter Dieb kann sich aus jeder noch so verzwickten Lage befreien – besonders, wenn er allzeit einen Wurfhaken am Gürtel trägt.\\n\\n„Wie man mit dem Wurfhaken das richtige Ziel erwischt ... Könntest du erklären, wie du diese ganzen Manöver vollbracht hast?“\\n\\nDer geheime Tresorraum war voller tödlicher Fallen, aber mit dem Wurfhaken, den er umgeschnallt hatte, tanzte der Dieb förmlich durch die Luft an ihnen vorbei. Leblanc warf den Haken an einer hohen Wand hinauf, und die Seilrolle beförderte ihn schnurstracks zum „Stern des Löwen“.\\n\\nDie Fähigkeit, ein und aus zu gehen, wann und wo man es auch will – mit einem stählernen Wurfhaken am Gürtel – gehört für einen professionellen Dieb zu den Grundvoraussetzungen.\\n\\n„Den Stunt recyceln wir im zweiten Teil. Das spart uns viel Geld!“, spottete der Action-Choreograf. „Das Publikum weiß sowieso nicht, wer gerade unter der Maske steckt.“"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Meteor-Stiefel des Diebs",
				"Description": "Ein Paar Stiefel, die die körperliche Fähigkeit eines Menschen verstärken. Damit springt der Meteor-Dieb über die Dächer.",
				"Backstory": "Während er über die Dächer sprang, hinterließ Leblanc absichtlich eine helle Lichtspur, welcher er seinen Alias „Meteor-Dieb“ verdankte.\\n\\n„Wie würde ich entkommen, wenn es keine Wolkenkratzer gäbe? Hahaha, bitte stellen Sie mir nie wieder solche dummen Fragen.“\\n\\nEr hatte unzählige Verfolger abgeschüttelt und war ein Meister der Flucht. Mit seinen Meteor-Stiefeln war er in der Stadt nicht einzuholen – außer jemand wusste, wo sich sein Unterschlupf befand. Zu Leblancs Überraschung saß dort schon seit geraumer Zeit ein Ermittler mit zerzausten Haaren über einer Tasse Kaffee. Man hatte ihn erwartet.\\n\\nDie Geschichte des Diebes ist nun vorbei. Jetzt beginnt die Legende des Ermittlers.\\n\\n„Mit so einer Wendung rechnen die Leute nicht, und das ist genau der Grund, wieso wir sie eingebaut haben“, erklärte ein anonymer Autor das kontroverse Ende des Meteor-Diebs."
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "Ödländer aus der Räuberwüste",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht imaginären SCH um 10%.",
			"Pieces4": "Wenn der Träger Gegnern mit Debuff SCH zufügt, wird KRIT-Rate um 10% erhöht. Wenn der Träger Gegnern im Status Gefangenschaft SCH zufügt, wird KRIT-SCH um 20% erhöht."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Atemmaske des Ödländers",
				"Description": "Eine Atemmaske, die Sand und Strahlung aus der Luft filtert. Anscheinend wurde sie aus einem alten Beatmungsgerät hergestellt.",
				"Backstory": "Die Ödländer von Talia müssen immer eine Maske tragen, um der ständigen Gefahr durch Strahlungsrückstände und Sandstürme vorzubeugen. Niemand wusste, ob bei der Umfunktionierung der Atemschutzmaske Rücksicht auf irgendein wissenschaftliches Prinzip genommen wurde. Vielleicht war das alles nur ein Placeboeffekt.\\n\\n„Schon gehört? Der alte Spinner auf der anderen Seite des Tals hat sich Wasserschläuche in die Maske gesteckt! Also ich würde das nicht aushalten.“\\n\\nDie Ödländer beschweren sich nur selten über das extrem raue Klima ihrer Heimat. Schließlich ließ es sich nun einmal nicht ändern, dass die Atomexplosion die Atmosphäre mit Sand und Staub gefüllt hatte. Außerdem machte es der rote Sand, der in der Luft lag und das Sonnenlicht fernhielt, umso leichter, die Lager anderer Banditen zu überfallen. Die Ödländer konnten dank ihrer Masken wie aus dem Nichts zwischen den tosenden Sandstürmen auftauchen.\\n\\nEine Gruppe Banditen, die eine andere Gruppe Banditen ausraubt – das ist der Überlebenskampf in Talia.\\n\\nDiese Sandsturmmaske sieht aus, als ließe sie sich nur schwer aufsetzen und abnehmen. Sie ist mit dem fälschungssicheren Markenzeichen von Alteisenstadt versehen."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Wüstenterminal des Ödländers",
				"Description": "Ein schrottreifes Multifunktionsgerät, mit dem sich ionisierende Strahlung in der Luft messen lässt. Hat außerdem ein loses Mundwerk.",
				"Backstory": "Bevor Talia zum „Räuberkönigreich“ wurde, war es als Schrottplatz der Galaxie berüchtigt. Die Welt war mit Abfall und alter Technologie von anderen Planeten übersät, und des einen Schrott war des anderen Schatz.\\n\\n„Frag mich nie, ob ich gerne ein Mobilgerät mit mir herumschleppe, das schwerer ist als eine Fessel. Es hat sich als durchaus nützlich erwiesen, und war in den entscheidenden Momenten mächtiger als ein Hammer.“\\n\\nNach der Gründung von Alteisenstadt hatten die unkonventionellen Ödlandingenieure von Talia endlich einen sicheren Ort, an dem sie ihre verrückten Ideen präsentieren und Talias einzigartige Sinnestechnologie entwickeln konnten. Aus einem Cäsiumstaub-Zähler und einer frechen mobilen KI schufen sie das Wüstenterminal, eine multifunktionale Erfindung aus Ödlandschrott.\\n\\nDer zentrale Grundsatz der sogenannten Sinnestechnologie lautet wie folgt: „Frag nicht wie, frag nicht warum, niemand kümmert sich darum.“\\n\\n„Du hast an mir dieses Stück Schrott befestigt? Du fette, niederträchtige Kanalratte ...“ Das KI-Terminal spricht in einem aufrichtigen und ernsten Tonfall."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Mönchsgewand des Ödländers",
				"Description": "Ein weites Gewand im Stil religiöser Missionare.",
				"Backstory": "Die meisten der Gangster in Talia rechneten keinesfalls damit, erlöst zu werden, oder wussten, was ein Mönch ist. Sie wussten nur, dass ihre Roben wohl gute Putzlappen abgeben würden.\\n\\n„‚Ignoranz herrscht noch immer‘? Was für ein Schwachsinn hier steht!“\\n\\nÖdländer fanden ein längst verfallenes Kloster und darin einige Texte einer alten Zivilisation. Obwohl sie ahnten, dass es sich um kostbare Dokumente handelte, heuchelten sie nur Interesse und verbrannten die Bücher kurzerhand. Die Mönchsgewänder waren das Einzige, was sie mitnahmen, denn der Rest hätte ihnen in Alteisenstadt kein Geld gebracht.\\n\\nDie meisten Ödländer konnten weder lesen noch schreiben. Für sie war eine warme Mahlzeit weit wertvoller als irgendwelche Aufzeichnungen über alte Zivilisationen – und es waren nicht sie, die die Schuld an dieser Lage trugen.\\n\\nZumindest überlebten die Roben der Mönche, und war das nicht eine Art von Zivilisation?"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Motorbeinschienen des Ödländers",
				"Description": "Die Beine einer Motorrüstung, eines Exoskeletts aus alten Metallteilen und Drähten.",
				"Backstory": "Die Banditen von Alteisenstadt mussten ihre hart erkämpften Wasserquellen und ihren Schrott irgendwie verteidigen, was zur Geburt der eher stümperhaften Banditentechnologie führte. Die Motorrüstung war übertrieben extravagant, und nur der Teil für die Beine funktionierte.\\n\\n„Ich brauche eine vollständige, voll angetriebene Rüstung, und jetzt willst du mir erzählen, dass alles über der Gürtellinie in die Luft gejagt wurde? Traust du dich etwa, in diesen Satz Beinschienen zu schlüpfen?!“\\n\\nDer Umstand, dass die Stadt hin und wieder verteidigt werden musste, trieb die militärische Entwicklung der Sensortechnologie voran. Dann hatten die Ingenieure die zündende Idee. Mit Materialien unbekannten Ursprungs bauten sie eines Tages eine Motorrüstung. Von diesem kosteneffizienten Prototyp sind heute leider nur noch die Beine übrig. Auch nach der starken Vereinfachung erlauben die Beinschienen es dem Träger, wie eine Rakete loszudüsen – wie, das wissen Ingenieure bis heute nicht genau.\\n\\nLaut den Ingenieuren wurde die Rüstung im Limbo zwischen Traum und Realität konzipiert. Sie war ein einmaliges Meisterstück, ein Produkt von reinstem Erfindergeist.\\n\\nEin nützliches Stück Schrott ist ein gutes Stück Schrott, egal, ob es recycelbar oder gefährlich ist."
			}
		},
		"VersionAdded": "1.0"
	},
	"113": {
		"Id": "113",
		"Name": "Langlebige Jüngerin",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht die max. LP um 12%.",
			"Pieces4": "Wenn der Träger getroffen wird oder seine LP von einem Verbündeten verbraucht werden, wird seine KRIT-Rate für 2 Rd. um 8% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Augenprothese der Jüngerin",
				"Description": "Ein mechanisches Auge, das einst jemandem gehörte. Es ist jetzt nutzlos, seit es aus dem Körper der Besitzerin ausgestoßen wurde.",
				"Backstory": "In der düsteren, chaotischen Traumwelt träumte sie immer wieder von der Helligkeit, die sie in diesen wenigen Tagen gesehen hatte. Tausende Hektar Eukalyptusbäume wiegten sich sanft und die Blütenblätter flatterten in der Brise. Die indigoblauen Wellen schlugen gegen die Felsen und verwandelten sich in weiße Jadestücke. Fliegende Vögel breiteten ihre silbernen Flügel aus und verschwanden im grünen Bambuswald.\\n\\nSie suchte in ihren Träumen immer nach jemandem, der die Szenerie mit ihr hätte genießen sollen.\\n\\nAber alles, was sie sehen konnte, war eine verschwommene Gestalt. Sie erinnerte sich deutlich an das kurze, seidige Haar und die Augen wie schwarze Jadesteine, aber ihre Erinnerungen verblassten in einem Labyrinth, das ihr Nervensystem konstruiert hatte. Sie wachte immer mit einem Schreck auf, kurz bevor sie das Gesicht deutlich erkennen konnte. Benommen berührte sie ihre Augenprothese, die ihr so viel Schmerz bereitet hatte. Mit Hilfe der falschen Augen musste sie die verschwommene Gestalt nicht mehr durch Geräusche, Gerüche und Berührungen zusammensetzen.\\n\\n„Es ist nicht mehr von Nutzen“, sagte der Emanator des Schöpfers des Ruins. Sie hörte das Geräusch des schwingenden Handfächers und das schallende Lachen des Emanators. „Bald wirst du alles sehen können, was du sehen willst – mit deinen eigenen Augen.“\\n\\n„Das sind meine eigenen Augen“, sagte sie lächelnd, „und ich werde nie wieder die Gelegenheit haben, die Szenerie zu sehen, die sie einmal gesehen haben.“"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Mechanische Hand der Jüngerin",
				"Description": "Eine geniale Gliedmaßenprothese für die Langlebigen. Sie erfordert keinen invasiven Eingriff.",
				"Backstory": "Schutzgel auf das unterentwickelte Ende ihres Arms auftragen, dann den neuralen Signalempfänger fest auf ihrer Haut anbringen und die Spannung einstellen, um die mechanische Holzhand fest an ihren Körper anzubringen – das ist seit Hunderten von Jahren ihre tägliche Morgenroutine.\\n\\nDie Holzhand hat ihr unerwünschte Aufmerksamkeit gebracht. Sie will weder Ärger heraufbeschwören noch Mitleid erregen.\\n\\nAls Mensch mit Behinderung hat selbst der Besitz eines seltenen Talents und die Besetzung eines Postens mit Entscheidungsgewalt in der Verwaltung nichts an dem Gefühl der Befremdung in der Haltung der anderen geändert: Die, die sich über sie lustig machen, kommen und gehen, während andere mit vorgetäuschtem Mitgefühl wie die Fliegen um sie herumschwirren und sie als „erstaunliches, unvollständiges Individuum, das blind und mit einem Arm geboren wurde“ bezeichnen.\\n\\nSie hat Variationen davon in der Vergangenheit schon tausende Male gehört und jedes Mal hat es sie krank gemacht. Als sie mit ihren eigenen Augen in den bettelnden Blick starrt, fühlt es sich noch schlimmer an.\\n\\nSie legte unbewusst ihre linke Hand auf den Rand des kochenden Kessels, und ein scharfer Schmerz riss sie in die Realität zurück. Schnell zog sie ihre Hand zurück, die Verbrennung in ihrer Handfläche heilte schnell.\\n\\n„Manchmal habe ich das Gefühl, dass die alte Holzhand nützlicher war.“"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Taubedecktes Federkleid der Jüngerin",
				"Description": "Ein Federkleid, das nach Plänen alter Schriftrollen angefertigt wurde. Es gehörte entweder einem alten Dämon oder einem Retter der Menschheit.",
				"Backstory": "Die Suche nach Informationen in Fragmenten historischer Überreste ist für Blinde besonders schwierig. Ihre Freunde lasen ihr wahllos die Unmengen an alten Texten vor und sie stellte die Sätze zusammen und schrieb sie in Auszügen ab, um die darin enthaltenen Geheimnisse zu erforschen.\\n\\nDa sie eine Person mit außergewöhnlicher Intelligenz ist, kann sie sich die meisten Passagen, die sie gehört hat, nach einmaligem Hören merken. Die Geschichte von „Die Hexe im Federkleid“ hörte sie sich jedoch immer wieder an, ohne sich zu langweilen.\\n\\nDer Legende nach rettete eine gewisse Höhlenmeisterin ihren Partner, indem sie ihn in einen Vogel verwandelte und ihm damit Unsterblichkeit verlieh. Irgendwann konnte sie dem Ruf des Vogels nicht mehr widerstehen, verwandelte sich ebenfalls in einen Vogel und flog mit ihm davon. Mit der Zeit wurde die Meisterin verwirrt und verlor ihre wahre Gestalt, sodass sie ein halb gefiedertes, halb menschliches Monster wurde. Als ihre Untertanen den Palast stürmten und sie mit flammenden Speeren und Pfeilen durchbohrten, sangen die beiden Vögel ein letztes klagendes Lied und wurden gemeinsam zu Asche.\\n\\nSie liebte diese Geschichte, also nahm sie die Essenz des Vogels und verwandelte sie im Alchemie-Brennofen in ein Material, dann ließ sie jemanden einen luxuriösen Federmantel weben. Sie konnte nicht sehen, wie schön der Mantel war, aber sie genoss es trotzdem, mit ihm im Haus herumzulaufen, als würde sie ihn für jemanden tragen, der nicht mehr existierte.\\n\\nWenn das Gewand flatterte, hatte sie immer das Gefühl, dass eine vogelähnliche Seele durch ihre Hände und Schultern flog und immer präsent war."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Himmlische Seidensandalen der Jüngerin",
				"Description": "Ein Paar Seidensandalen mit dünnen Sohlen. Ihr Besitzer muss sich schon lange nicht mehr mit den Beinen fortbewegt haben.",
				"Backstory": "Jedes Mal, wenn sie sich der Schwerkraft entzieht und schwebt, um den Gläubigen himmlische Spuren zu zeigen, fühlt sie sich an die alten Mythen erinnert.\\n\\n„Einst gelang es einem Anhänger der unsterblichen Künste, seine Kräfte zu vervollkommnen. Er wanderte durch die Welt und schöpfte aus der Essenz, die durch seine Adern floss, um mit den Techniken der Unsterblichkeit unzählige Wunder zu vollbringen. Er versuchte, sich über den Himmel hinaus zu erheben, um zu den Sternen zu gelangen. Da er jedoch zu weit von den Adern der Welt entfernt war, aus denen er seine Kraft bezog, fiel er unweigerlich in den Abgrund des Todes.“\\n\\nDoch die aktuelle Situation ist anders, dachte sie. Die Xianzhou hatte keine Wurzeln, aber der Himmelsbaum hat in ihr Wurzeln geschlagen, sodass sie mit dem Äon des Überflusses koexistieren kann und eng mit dem grenzenlosen Land der Reinheit verbunden ist, das Yaoshi versprochen hat. Doch nun haben die Verräter die Verbindung zum Weg der Unsterblichkeit gekappt und die Xianzhou erneut zu einer unsicheren Insel gemacht.\\n\\nDer falsche Boden auf der Xianzhou kann ihr keine Kraft geben und die Wurzeln, die sie sucht, befinden sich nicht unter ihren Füßen, sondern in den Tiefen des Himmels. Sie wird die Jünger dazu anleiten, dem Himmelsbaum ein zweites Leben zu geben und die höchste Gnade des Überflusses anzunehmen.\\n\\nÜber Tausenden von Menschen in leichten Seidenschuhen schwebend, erklärte sie mit schallender Stimme: „Wenn ihr zu mir aufblickt, seht ihr nicht zu mir auf, sondern zu dem Platz im Himmel, der euch rechtmäßig zusteht.“"
			}
		},
		"VersionAdded": "1.2"
	},
	"114": {
		"Id": "114",
		"Name": "Bote im Hackerspace",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht GES um 6%.",
			"Pieces4": "Wenn der Träger ein Ultimate auf einen Verbündeten anwendet, erhöht sich die GES aller Verbündeten für 1 Rd. um 12%. Dieser Effekt ist nicht stapelbar."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Holobrille des Boten",
				"Description": "Die Form ist genau wie die einer Skibrille. Sie ist nicht nur blendfrei, sondern kann auch verwendet werden, um virtuelle Live-Streams zu sehen.",
				"Backstory": "Die Boten in der Hauptstadt der Leidenschaft durchqueren die Stadt normalerweise in den niedrig gesicherten Himmelsstraßen, um den von den Plutokraten angeheuerten privaten Streitkräften zu entgehen.\\n\\nSie kauen gerne billigen Kaugummi und tragen stark modifizierte Holobrillen, die die gesamte Cyberstadt pulsierend abtasten.\\n\\nDie Holobrille projiziert Echtzeitinformationen der Stadt direkt auf die Netzhaut und verwandelt so scheinbar unmögliche Routen in einen Luftkorridor für die Boten: Gebäudedächer, Klimaanlagen, Werbetafeln, die Ausleger von Kränen ... sogar Logistikdrohnen können Teil des Korridors werden. Deshalb müssen die Boten genug Geschick haben, um schon bei der kleinsten Abweichung einen Absturz zu vermeiden.\\n\\n„Irgendein Idiot hat wahllos alle Holobrillen blockiert und ich war zufällig in dem Moment in der Luft. Dieser Absturz war der schlimmste, den ich je hatte.“\\n\\nDiese Holobrille der Serie „Quietschente“ ist ein altes Auslaufmodell, das unter Enthusiasten einen hohen Wert haben soll."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Transformationsarm des Boten",
				"Description": "Eine kybernetische Armprothese, die nach Belieben abmontiert werden kann. Sie kann Knöchel wie Kugeln abfeuern.",
				"Backstory": "Nicht alle Boten haben kybernetische Armprothesen, aber die, die sie haben, haben oft eine starke Leidenschaft für persönliche Anpassungen. Schließlich will niemand ein kybernetisches Glied haben, das genauso aussieht wie die anderen. \\n\\nDie Bewohner der Hauptstadt der Leidenschaft sind besessen von kybernetischen Prothesen und die begrenzten städtischen Vorschriften können nur von exzessiven kybernetischer Modifikationen abraten.\\n\\nDie Registrierungs- und Anmeldestandards für Modifikationen in der Hauptstadt der Leidenschaft beinhalten nur drei Kategorien und insgesamt achtzehn Typen. Das reicht den rebellischen Boten, die einen großen Teil ihres Gehalts in ihre fantasievollen Entwürfe investieren, eindeutig nicht aus. Sie erstellen Entwürfe, mit denen ihre elektronischen Umwandlungsmaschinen Blitze freisetzen oder ihre Handprothesen in Raketen verwandeln können. Die Entwürfe werden immer unverschämter, je höher die Gebühren für die Beschäftigung von Boten sind.\\n\\n„Arbeiten diese Boten, um Informationen zu schützen, oder arbeiten sie, um ihre exorbitanten Hobbys zu finanzieren?“\\n\\nDiese Armprothese der Serie „Quietschente“ wurde speziell modifiziert, sodass sich jedes Fingergelenk mit hoher Geschwindigkeit drehen und wie ein Geschoss abgeschossen werden kann."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Geheime Umhängetasche des Boten",
				"Description": "Eine modische Kuriertasche. Sie ist mit vielen Accessoires verziert, die sie niedlich aussehen lassen.",
				"Backstory": "Die Plutokraten der Hauptstadt der Leidenschaft überwachen den gesamten Informationsfluss in der Stadt und nutzen das Informationsmonopol, um ihre Vormachtstellung zu erhalten. Jeder, der versucht, dieses Monopol zu untergraben, bekommt Besuch von der Regulierungsbehörde für öffentliche Sicherheit.\\n\\nEinst protestierten die Menschen, woraufhin sie die Plutokraten beschwichtigten, indem sie ihnen mehr Bequemlichkeit versprachen. Bald gaben die Menschen ihre Privatsphäre auf.\\n\\nOb in realen oder virtuellen Situationen, ob wichtige oder triviale Informationen, die Plutokraten sammeln sie gierig ein. Infolgedessen sind Kuriertaschen zur letzten Bastion der Privatsphäre geworden. Die Kuriertasche ist klein, leicht und kann nur Chips oder Dokumente transportieren. Doch genau diese engen Informationsblindstellen sichern das, was von der Unabhängigkeit der Informationen in der Hauptstadt der Leidenschaft übrig geblieben ist.\\n\\n„Warum benutzen die Menschen in der wohlhabenden Hauptstadt der Leidenschaft immer noch Kanäle außerhalb des Netzwerks, um Informationen zu übermitteln? Das wollen auch die Boten wissen.“\\n\\nDiese limitierte Auflage der Kuriertasche der Serie „Quietschente“ ist zwar schon ein bisschen alt, aber mit ihren verschiedenen Accessoires sieht sie immer noch modisch aus."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Coole Turnschuhe des Boten",
				"Description": "Ein Paar Turnschuhe, die für Parkour-Aktivitäten geeignet sind. Sie sind bequem und das ist alles, was man braucht.",
				"Backstory": "Die ehemaligen Boten der Hauptstadt der Leidenschaft warfen ihre Turnschuhe zur Seite und gingen schweigend davon. Die meisten Boten hinterließen weder ihren Namen noch eine Spur in der Stadt. Dieses Verhalten war nichts weiter als eine selbstgefällige Koda.\\n\\nEs ist für Boten schwer zu sagen, wann sich das Wesen des Botendaseins änderte und Boten zu den Menschen wurden, die sie am meisten hassten.\\n\\nSchweigend wurde die Informationsunabhängigkeit, die die Boten beschützten, monopolisiert. Im Stillen wurden die Risiken, denen Boten ausgesetzt waren, zu einem Druckmittel. Im Stillen wurden die Boten zu Komplizen der Verschwörer ... Die Plutokratie schaffte es nicht, sie zu vernichten, aber es war der unreife Idealismus der Boten, der sie verriet. Bevor alles außer Kontrolle geriet, versammelten sich die Boten und verabschiedeten sich von ihrem rennenden Leben.\\n\\n „Vielleicht sollten die Boten hier anhalten, damit jeder diese Stadt sehen kann, und wahre Reformer zum Handeln aufrufen.“\\n\\nDas sind die am Straßenrand zurückgelassenen Turnschuhe der Serie „Quietschente“. Die Boten der Hauptstadt der Leidenschaft sind zu einer Legende aus der Vergangenheit geworden."
			}
		},
		"VersionAdded": "1.2"
	},
	"115": {
		"Id": "115",
		"Name": "Der eingeäscherte Erzherzog",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht den SCH durch Folgeangriffe um 20%.",
			"Pieces4": "Wenn der Träger einen Folgeangriff einsetzt, wird sein ANG für jedes Mal, das der Folgeangriff SCH zufügt, um 6% erhöht. Dieser Effekt ist bis zu 8-mal stapelbar und hält 3 Rd. an. Das nächste Mal, dass der Träger einen Folgeangriff einsetzt, wird der Effekt entfernt."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Infernokrone des Erzherzogs",
				"Description": "Eine Krone aus nie erlöschenden Flammen, die von Ambitionen genährt werden.",
				"Backstory": "Der anmutige Feuerdämon wurde in der größten aller Feuersbrunsten geboren und glaubt, dass Zerstörung die größte Ehre sei, die man Fetora hätte erweisen können.\\n\\n„Ich wurde unmittelbar vor der Zerstörung geboren und bin der sündhafte Glaube Fetoras und die lodernden Flammen Nanooks.“\\n\\nNanook zerstörte Fetora mit eigenen Händen, sodass sich die Flammen des Weißen Sterns und die Kraft der Zerstörung vereinten und eine plasmatische Lebensform hervorbrachten. Für den anmutigen Feuerdämon war seine Geburt eine Offenbarung: „Heute hat der Herr der Zerstörung Fetora besiegt, was mit lodernden Flammen geehrt wurde. Belanglose und unbedeutende Ehrungen lösen sich mit der Sonneneruption in Luft auf, doch greifbare und starke Ehrungen werden meine Krönung prägen.“ Ifrit ist bereits seit seiner Geburt von Zerstörung und Gemetzel besessen.\\n\\n„Die Lorbeerkränze dieser Welt haben alle Dornen. Der einzige Lorbeerkranz, der noch mehr Dornen besitzt, ist meine Infernokrone.“\\n\\nIfrit hielt die Glut, die nach der Vernichtung des Sterns durch den Äon der Zerstörung zurückblieb, in seiner Hand. Sie nahm die Form von Fetoras Krone an, die er noch bis heute trägt."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Lodernde Samthandschuhe des Erzherzogs",
				"Description": "Reinweiße Handschuhe mit Flammen als Fütterung. Sie verstecken ihre Brutalität unter feiner Seide.",
				"Backstory": "Ifrit sorgte für unzählige Katastrophen, die Leben auslöschten. Der Erzherzog hält sich für einen Schaffner, der Handschuhe tragen muss, um den dornigen Taktstock halten zu können.\\n\\n„Ich bringe die Offenbarung der Zerstörung. Eine Hand gibt, die andere nimmt.“\\n\\nIn dem festen Glauben, dass „man die Kostbarkeit von etwas nur durch dessen Zerstörung erkennt“, brannte sich Erzherzog Inferno durch die Geschichte und die Kultur des Planeten Lisalit. Er verbrannte die glänzende Seide der Aristokratie, die langen Schriftrollen der Dichter und die lebhaften Wandgemälde der Maler zu Asche ... „Die Zivilisation gleicht einer Larve. Sie kann nur neu geboren werden, wenn sie in einem Inferno untergeht, sich in einen schwarzen Schmetterling verwandelt und im Winde davonfliegt.“ Ifrit stimmt den Abgesang der Zivilisation an, wie ein Bestatter, der seinen Kopf senkt, um das Feuer des Krematoriums zu überwachen.\\n\\n„Durch meine Bemühungen, meine Vorstellungskraft und meine Anweisung werden ... das Synchronisieren, die Anzahl der Vorstellungen, der Ton und das Tempo der unterschiedlichen Katastrophen ... zu einem brillanten Meisterwerk zerstörerischer Darbietung.“\\n\\nNach einer zufriedenstellenden Zerstörung reibt sich Ifrit das Blut von den Händen und zieht sich seine reinweißen Handschuhe wieder an, als wäre er ein Aristokrat, der an einem Bankett teilnimmt."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Anmutige Robe des Erzherzogs",
				"Description": "Ein wunderschönes Gewand, das die Erhabenheit und Eleganz seines Besitzers unterstreicht.",
				"Backstory": "Nach einem unmenschlichen Massaker betrachtet der anmutige Feuerdämon sein Angesicht im Spiegel. Eine Audienz beim Monarchen erfordert immer eine angemessene Kleidung.\\n\\n „Kleidung ist nicht dazu da, das eigene Auftreten zu verschönern, sondern, um das wahre Wesen zum Vorschein zu bringen. Das gleicht der Flamme, deren Charakter es ist, zu zerstören.“\\n\\nDie auf ewig brennenden Feuerdämonen betrachten Nanook als ihren Kaiser und Retter, doch der Äon schenkt ihnen keine Bedeutung. Ifrits Zerstörung ist von Ego, Macht, Eroberung und Motivation geprägt, wobei die Rivalität zwischen dem Ewigflammen-Anwesen und der Jepella-Bruderschaft noch schmutziger war. „Durch eine unreine Zerstörung werden selbst die herrlichsten Kleidungsstücke leichter befleckt als durch Schmutz.“ Das Konzept der Reinheit hat Ifrit nie verstanden.\\n\\n„Der Wert der Zerstörung hängt von dem Wert der zerstörten Sache ab. Unser Wert besteht darin, solange zu zerstören, bis der Kaiser es zur Kenntnis nimmt.“\\n\\nFrommen Herzens trägt Ifrit Brokatgewänder aus gewebten, samtroten Flammen und wartet auf den Ruf der Zerstörung."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Elegante Feststiefel des Erzherzogs",
				"Description": "Ein klassisches Paar bequemer Stiefel. Gepflegt, mit klarem Schnitt und schmeichelhaftem Stil.",
				"Backstory": "Die glühenden Zivilisationen klagten im Stillen, egal, wohin es den anmutigen Feuerdämon verschlug. Ifrit schenkte ihnen nie Beachtung.\\n\\n„Jene, die keine Wege mehr vor sich haben, brauchen keine Stiefel mehr. Warum jammern diese Zivilisationen immer, wenn sie ihr Ende finden?“\\n\\nErzherzog Inferno, mit seiner feurigen Krone auf dem Kopf, wird in vielen Zivilisationen als außerirdischer Dämon angesehen, und doch erhält er eine Einladung vom Planeten der Festlichkeiten. Ifrit freut sich, in voller zeremonieller Kleidung zu erscheinen. „Ich werde mir eine zuvorkommende und mit Bedacht gewählte Zerstörung überlegen, und kein einziger Knochen wird überbleiben.“ Der anmutige Feuerdämon scharrt das Böse um sich und plant eine grandiose Szene, in der er für das Bankett einen Berg Leichen und ein Meer aus Blut bereitstellt ... Diese zerstörten Zivilisationen sind nichts als Zwischenstationen auf der Pilgerreise der Zerstörung. Penacony selbst wird nur eine weitere Station sein.\\n\\n „Eure Zerstörung ist nichts Persönliches. Sie dient allein dazu, seine Aufmerksamkeit zu gewinnen.“\\n\\nGerufen vom Klang des fernen Banketts, begibt sich Ifrit frohen Gemüts auf eine lange Reise zum Festmahl."
			}
		},
		"VersionAdded": "1.5"
	},
	"116": {
		"Id": "116",
		"Name": "Gefangene in tiefem Gewahrsam",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht den ANG um 12%.",
			"Pieces4": "Für jeden DoT-Effekt, den der Gegner erleidet, ignoriert der Träger 6% der VTD dieses Gegners, wenn er diesem SCH zufügt. Bis zu 3 DoT-Effekte werden gezählt."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Maulkorb der Gefangenen",
				"Description": "Der Maulkorb, der eng das Gesicht des gefangenen Biests umschließt. Es ist wichtig, zu verhindern, dass dieser Übeltäter seine Reißzähne entblößt und andere verletzt.",
				"Backstory": "Gerüche formten das Weltbild des Borisin-Kriegshäuptlings. Regen, Staub, Lagerfeuer, Blut, Medizin ... Eine ganze Schwade waberte ihm aus dem Schlachtfeld entgegen und überwältigte seine Sinne.\\n\\nJetzt roch er allerdings nur noch die schweren Foltergeräte und die neurotische Angst der Richter, die schwer in der Luft lag.\\n\\nIhm ist bewusst, dass sich diese weichfleischigen Richter vor seinen Reißzähnen fürchten. Er hatte am Rande einer steilen Klippe gestanden, gebadet im Mondlicht des Wahnsinns, und das instinktive Verlangen gespürt, das in seinen Adern pulsierte. In einer mondlosen Nacht war er dem Labyrinth aus Gerüchen gefolgt und ins feindliche Lager eingedrungen. Er hatte die Schädel seiner Beute einen nach dem anderen zerdrückt ... Die Borisin-Kriegshäuptlinge verehren polierte Reißzähne und sehen sie wie Schwerter und Speere; Symbole für Macht und Selbstvertrauen, mit denen man alles zerreißen kann.\\n\\n„Der Borisin-Nestlord nagte und knabberte am Fleisch und verschlang das Blut der Unschuldigen. Er wurde anhand der zehn unverzeihlichen Sünden zu einer lebenslangen Haftstrafe in einem Käfig verurteilt. Sein Gesicht ist mit einem Maulkorb bedeckt.“\\n\\nDer Kriegshäuptling blickt sich verächtlich um. Der Schwertmeister, der alles wie ein eisiges, stürmendes Meer verschlungen hatte, war nirgends zu sehen ... An dieser lästigen Strafe ist er so gar nicht interessiert."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Bleisteinschellen der Gefangenen",
				"Description": "Schwere Schellen, die sich mit stählernen Nägeln fest um die Handgelenke des Bösewichts legen, sodass die teuflischen Krallen keinem Leid antun können.",
				"Backstory": "Die Wolken teilten sich und das schattenhafte Licht des Mondes schien auf den vernarbten Körper des Kriegshäuptlings. Die riesige Kralle war ihm von dem silberhaarigen Schwertmeister abgeschnitten worden und lag verwahrlost an der Seite. Dem Kriegshäuptling pulsierte das Blut in den Ohren. Begleitet von einem langen, schmerzerfüllten Heulen ließ er seine scharfen Krallen wieder wachsen.\\n\\nDer Kriegshäuptling war vom Mondwahnsinn angetrieben und konnte den mondlichtähnlichen Schwerthieben kaum ausweichen. Er betete leise für die Kraft des Überflusses und war entschlossen, den letzten Kampf als gefangene Bestie hinter sich zu bringen.\\n\\nEr hatte bereits vergessen, wie oft die Armee der Borisin die feindlichen Truppen durchbrochen hatte. Er erinnerte sich nur noch an die unzähligen Male, die seine Männer mit ihren Krallen vorrückten, nur um dann wieder eingeschlossen zu werden. Die erschöpften Borisin verließen sich auf ihre fast unzerstörbare Regeneration und rangen mit ihren Gegnern. Das Blut des Kriegshäuptlings tränkte seine Krallen und er sank in eine Trance. Dann wurde ihm jedoch klar, dass er nicht entkommen konnte und ihm niemand gefolgt war.\\n\\n„Borisin-Nestlord, du hast unzählige Leben genommen. Deine Hände sollen mit Blei und Stein gebannt werden.“\\n\\nEndlich brach der Kriegshäuptling machtlos vor dem Schwertmeister zusammen. Zum ersten Mal in seinem Leben spürte er, dass er dem Tod nahe war. „Was für ein unglaubliches Schwert. Und was für ein unglaublicher Spaß!“, dachte er."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Versiegelte Fesseln der Gefangenen",
				"Description": "Gefängnisuniform, die zum Fesseln gefährlicher Straftäter verwendet wird. Verfügt über sich in beide Richtungen biegende Scharniere, die die Verwandlungsfähigkeit des Gefangenen einschränken.",
				"Backstory": "Die Borisin sind von Natur aus Krieger. Ihr Knochenbau ist breit und stark, sie besitzen kräftige Kiefer und Nackenmuskeln. Ihre Eckzähne sind ausgezeichnet entwickelt, sie haben tierähnliche Ohren auf dem Kopf und scharfe Krallen an Händen und Füßen. Die Borisin verfügen über ein Idealbild von einem starken Körper und betrachten diesen als Segen der Götter.\\n\\nDer Kriegshäuptling ist sowohl der geistige Führer als auch der stärkste Krieger des Stammes, der seine flutartige Armee befehligt und auf dem Schlachtfeld über Leben und Tod herrscht.\\n\\nDie furchterregenden Bestienschiffe, die sich auf den Weg machten, bedeckten den ganzen Himmel, und er blickte auf die unruhigen Krieger auf dem Schlachtfeld hinab – der borisinische Kriegshäuptling spürte den Ruf des Mondwahnsinns. Scharfe Knochen bohrten sich durch seinen Körper, und sein pechschwarzes Blut verschwand im Wind wie Nebel. Er streckte seine Arme aus wie ein Märtyrer – das Lupitoxin der Borisin, ein furchteinflößendes Pheromon, verteilte sich zusammen mit dem Blutnebel und stimulierte die Sinne der Borisin-Krieger, sodass sie von der Macht der Götter und Dämonen besessen zu sein schienen.\\n\\n„Nestlord, gib uns Muskeln aus Eisen und Knochen aus Stahl. Nestlord, verleihe uns die Macht der Götter.“\\n\\nEr erinnerte sich an die Tage, als Fleisch und Blut keine Grenzen gesetzt wurden. Die Kinder der Borisin, die den Mondwahnsinn geerbt hatten, hatten die Grenzen von Fleisch und Blut überwunden. Ihre Körper platzten und verformten sich, doch sie spürten weder Schmerz noch Angst. Sie zu führen war einst ein Privileg und eine Verantwortung, die nur den Starken vorbehalten war."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Bindungsfesseln der Gefangenen",
				"Description": "Metallfesseln, die den Tieren die Füße binden und sie daran hindern, zu fliehen und ein Chaos zu verursachen.",
				"Backstory": "Die Borisin streifen durch die Galaxis und verachten die sesshaften Zivilisationen. Sie rauben Frieden und Ruhe und bringen Krieg mit sich. Ihr harter Überlebenswille zwingt sie dazu, unaufhörlich zu kämpfen und unendlich viel Blut zu vergießen.\\n\\nSie haben ihren eigenen Glauben und ihre eigenen Wege – wohin auch immer die Borisin ihren Fuß setzen, gehört das Land ihnen.\\n\\nDer Kriegshäuptling der Borisin ist stolz darauf, die Flammen des Krieges eine nach der anderen entzündet zu haben, die Würde der Beschützer zu verletzen, die Tränen der Vertriebenen zu trinken und das Vertrauen von Nahestehenden mit Füßen zu treten. Er ließ zu, dass Dornen wuchsen und fruchtbares Land zerstört wurde, zwang Menschen in die Sklaverei und genoss ein ausschweifendes Leben ... Um die früheren Anführer zu übertreffen, musste der neue Kriegshäuptling den Frieden beenden und seine Soldaten auf eine Expedition in die Außenwelt führen, um sich einen Namen zu machen und seine Stellung im Stamm zu festigen.\\n\\n„Nestlord der Borisin, mit dir kommt der Krieg und eine Geißel über alle Welten. Deine Strafe ist es, auf ewig im Kerker gefangen zu sein, um nie wiedergeboren zu werden.“\\n\\nDer Kriegshäuptling ist verwirrt über das Urteil. Er schaut sich um, verwirrt von den Prozessen der Schwachen. Diese sogenannten Verbrechen sind nichts anderes als die Gesetze des Überlebens."
			}
		},
		"VersionAdded": "1.5"
	},
	"117": {
		"Id": "117",
		"Name": "Pioniertaucherin toter Gewässer",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht den bei Gegnern mit Debuff verursachten SCH um 12%.",
			"Pieces4": "Erhöht die KRIT-Rate um 4%. Der bei Gegnern mit nicht weniger als 2/3 Debuffs verursachte KRIT-SCH des Trägers wird um jeweils 8%/12% erhöht. Nachdem er dem Gegner einen Debuff zugefügt hat, werden diese Effekte für 1 Rd. um 100 % erhöht."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Hitzefester Panzer der Pionierin",
				"Description": "Ein schwerer Tauchhelm im typischen Stil von Orkron. Durch das winzige Fenster kann man nur die unerträglich weite Dunkelheit sehen.",
				"Backstory": "Wolken türmten sich in Orkrons Nachthimmel auf und verdeckten schillernde Planetenringe. Fuchsienfarbene Schneeflocken fielen auf den schweren Helm, füllten lautlos die Rillen des verrosteten Eisens und verbargen die Spuren der Erosion. Die zwei Mädchen saßen inmitten des Zedernwaldes ... Ihre Reise für einen Moment unterbrochen.\\n\\n„Schau! Die Luft in Orkron riecht nach Himbeeren.“ Die fuchsienfarbigen Schneeflocken fielen auf die weiche, wolkenartige Zuckerwatte und verschwanden schnell. Die kleine Namenlose aus Toyro kicherte beim Essen und musste sich bald den Bauch halten, als sie über ihre eigene Wortwahl lachte ... Wie konnte man einen Geruch sehen? Nach dem Gelächter war die Stille messerscharf und die Luft schien auf einmal zu gefrieren.\\n\\n„Frebass, willst du immer noch in die Tiefen von ‚IX‘ gehen?“ Die Frage kam von ihrer Reisegefährtin, die immer eine lange Klinge bei sich trug. Sie war eine gute Gefährtin, doch niemand wusste, woher sie kam.\\n\\nDie kleine Namenlose versteckte sich in ihrem dicken Taucheranzug. Nach einem langen Moment des Schweigens reichte sie ihrer Gefährtin ein leicht verkohltes Marshmallow, und ihre zusammengekniffenen Augen glichen zwei gespannten Bögen.\\n\\n„Natürlich ... denn ich werde einen Weg beschreiten, der tiefer und weiter ist als Akivilis!“"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Hohler Kompass der Pionierin",
				"Description": "Ein Kompass in der Form einer Armbanduhr. Da die magnetische Nadel entfernt wurde, kann der Kompass keine Richtung mehr anzeigen.",
				"Backstory": "„Die Strömung am Meeresgrund\\npickte flüsternd an ihren Knochen,\\nim Einklang auf und ab wogend.\\nSie erlebte die Phasen von Alter und Jugend\\nund drang in den Strudel ein.“\\n\\nDas Mädchen hatte eine solche Geschichte gehört. In der Geschichte wurde die Welt, in der die Menschen lebten, als ein turmhoher Baum dargestellt, der aus herrenloser Energie bestand. „Diese Art von Energie ist unsichtbar und unfassbar, sowohl unbegreiflich als auch bedeutungslos“, dachte sie, „so wie auch ‚IX‘ bedeutungslos ist.“\\n\\nDie kleine Namenlose war ein wenig mutlos und sorgte sich darum, wie sie nach ihrem Eintritt in die „Nichtigkeit“ den Weg finden sollte. Aber es dauerte nicht lange, bis sie eine Eingebung hatte – im Alter von vierzehn Jahren hatte ihre Mutter ihr ein letztes Geburtstagsgeschenk hinterlassen, einen kleinen Kompass.\\n\\n„Wenn das so ist, wäre dann das Problem dann nicht gelöst, wenn der Kompass anstelle von Magnetfeldern ‚Energie‘ messen würde?“\\n\\nDie kleine Namenlose entfernte die Magnetnadel des Kompasses. Doch in dem Moment, in dem das Mädchen in die Dunkelheit eintauchte, stellt es fest, dass die einzige Richtung des Kompasses nach unten war."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Versiegelter Bleimantel der Pionierin",
				"Description": "Ein schwerer Tauchanzug aus Alteisen, der wasserdicht und undurchdringbar ist. Diejenigen, die ihn tragen, sagen oft, dass er eher wie ein Tiefsee-Sarg aussieht.",
				"Backstory": "„Frebass, die Namenlose aus Toyro, starb vierzehn Tage und Nächte,\\nsie vergaß die Schreie der Möwen, das Wellenrauschen im Abgrund,\\ndie Gewinne und Verluste.“\\n\\nDie kleine Namenlose blickte auf den Planetenring, der breiter war als die Alleen von Toyro; sie beschloss, sich in die Singularität des schwarzen Lochs zu stürzen.\\n\\n„Nicht einmal Akivili hat es dorthin geschafft.“ Das Mädchen hörte immer noch das schwache Echo der Wellen in ihrem Herzen widerhallen. „Ich werde auf jeden Fall tiefer und weiter gehen können als er.“ Sie hatte sich darauf vorbereitet – rostige Eisenbleche unbekannter Herkunft, gebrauchte Sauerstofftanks, alte gyroskopische Haltungskontrollgeräte, selbstzirkulierende Lebenserhaltungssysteme und Fahrwerksverkleidungen ... Sie hatte die Materialien zusammengeschmiedet, um sicherzustellen, dass die gesamte Rüstung undurchlässig war. Das, so glaubte sie, würde sie vor der „Nichtigkeit“ schützen.\\n\\nSie hob den Taucherhelm auf, den ihr Vater zurückgelassen hatte, und legte ein selbstgebasteltes „Ehrenabzeichen“ an. Bevor sie aufbrach, gingen sie und ihre Reisegefährtin noch einmal in den Zedernwald, um ein letztes Mal Marshmallows zu rösten.\\n\\nSpäter, als sich Frebass’ Raumschiff dem Rande des schwarzen Lochs näherte, war das alles, woran sie sich von Orkron erinnern konnte."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Astraler Anker der Pionierin",
				"Description": "Die schweren Stiefel haben die Form eines Schiffsankers. Ihre Besitzerin ist darauf vorbereitet, nie wieder an die Oberfläche zurückzukehren.",
				"Backstory": "„Ihr, die ihr das Rad dreht und über die Winde wacht,\\ndenkt an sie, an Frebass,\\neinst so schön und erhaben wie ihr.“\\n\\nBleistiefel zogen das Mädchen wie eiserne Anker weiter nach unten; treu erfüllten sie die Aufgabe, die ihnen von Beginn an angedacht gewesen war.\\n\\nDas Mädchen schloss die Augen nicht und kämpfte beharrlich gegen die kalte und einsame Dunkelheit an. Sie erinnerte sich daran, wie sie zum ersten Mal die Geschichte von Akivili gehört hatte; an das „Ehrenabzeichen“, das sie sich am Tag ihres Aufbruchs angefertigt hatte; an die dreißig Tage, die sie mit ihrer Reisegefährtin unterwegs gewesen war; an die Waldlichtung, auf der sie sich zum ersten und letzten Mal getroffen hatten, wo die Luft nach Himbeeren roch; an die Pfeifen, die Gitarren und die Bambusflöten, und die Lieder, die sie gemeinsam gesungen hatten; an die fuchsienfarbenen Schneeflocken, die auf die leicht verkohlten Marshmallows fielen und schnell wieder verschwanden.\\n\\nAm Ende ihrer lebhaften Erinnerungen kam eine große Leere auf sie zu, als sie plötzlich einen scharlachroten Blitz inmitten der schwarzen Welt sah.\\n\\nUnd so erinnerte sich die kleine Namenlose an ihr eigenes herzhaftes Lachen, als das Mädchen mit der Klinge das letzte Mal ein Marshmallow nahm.\\n\\n„Ich hätte nie gedacht, dass ich jemanden genau wie mich treffen würde. Du bist auf diesem ‚Weg‘ so viel weiter gereist als ich.\\nAlso gehst du sicher bis zum Ende mit mir, oder?“\\n„Natürlich. Unser Ende ist schon vorbestimmt ... Aber es ist genau wie du gesagt hast:\\nAuch wenn ich am Schluss zu einer seichten Pfütze mit totem Wasser werde, kann ich auf dem Weg zu diesem Moment trotzdem noch viel tun. Egal was passiert, ich muss es also versuchen ...\\n... denn ich werde einen Weg beschreiten, der tiefer und weiter ist als Akivilis!“"
			}
		},
		"VersionAdded": "2.0"
	},
	"118": {
		"Id": "118",
		"Name": "Uhrmacher der maschinellen Traumspiele",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht Brucheffekt um 16%.",
			"Pieces4": "Wenn der Träger seinen Ultimate auf einen Verbündeten anwendet, wird der Brucheffekt aller Verbündeten für 2 Rd. um 30% erhöht. Dieser Effekt ist nicht stapelbar."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Polare Linse des Uhrmachers",
				"Description": "Ein goldverziertes Augenglas, das die Wunder der Ferne reflektiert und seinen Träger illusorische Träume durchschauen lässt.",
				"Backstory": "In Penaconys Geschichten über den Uhrmacher hat dieser immer ein scharfes Auge, das unter den Traumblasen leicht Geschäftsideen erkennen kann und großartige Unternehmen schafft, die sich niemand hätte träumen lassen.\\n\\nDas Grenzgefängnis kämpfte für seine Freiheit vom Geschwür aller Welten und erlangte unter dem Schutz der Familie Frieden und Wohlstand. Es heißt, dass als der Uhrmacher zu diesem Zeitpunkt ins Spiel kam, seine Brille die wahre Natur dieses Traums widerspiegelte – Die Menschen verschwenden im Augenblick der Dämmerung ihr Gold, nur um „das Unmögliche in einem Traum zu finden“. Seit dem tauchen in den Träumen von Penacony viele unglaubliche Dinge auf: eine Teekanne, die Witze erzählt, ein Sportwagen, der sich während der Fahrt frei drehen kann, eine Villa, die täglich ihren Ort wechselt ... Die meisten von ihnen sind eher nutzlos, doch werden sie für astronomisch hohe Preise verkauft. Und die von weit her gereisten Träumer sind bereit, eine Stange Geld dafür auszugeben.\\n\\nSchließlich ist dies eine fantastische Traumlandschaft – warum also sollte nicht ihre Absurdität genießen können? Die Worte „exklusiv und nur im Traum“ sind genug, um die Welt des Luxus in der Traumlandschaft neu zu definieren.\\n\\nDie Familie Alfalfa und ältere Traumgäste aus der Geschäftswelt bereuen dies oft und beklagen, dass sie diese Möglichkeiten nicht früher erkannt haben. Der Uhrmacher sah einfach ein bisschen weiter als sie – jedes Mal nur ein bisschen weiter."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Glückbringende Armbanduhr des Uhrmachers",
				"Description": "Eine fein gefertigte Uhr mit einem einzigartigen Zifferblatt und Zeigern in einem Stil, der angeblich das Zeichen des Glücks in der Traumlandschaft darstellt.",
				"Backstory": "Der Grund, warum der Uhrmacher seinen Namen trägt, ist das größte Rätsel dieser Geschichte.\\n\\nEinige behaupten, er sei einst ein wirklicher Uhrmacher gewesen, andere, er sei ein Händler gewesen, der Uhren verkaufte. Manche behaupten sogar, dass sein Kopf die Form einer Uhr hat, genau wie seine Schöpfung, Clockie.\\n\\nAls sich die Gerüchte verbreiteten, wurden die Uhren aus den Träumen durch den Ruf des Uhrmachers berühmt. Die Traumgäste wissen, dass sie nichts mit dem großen Meister zu tun haben, aber sie sehen die Uhr trotzdem als Symbol des Glücks und Respekts für ihn an. Aufgrund einer Reihe von geschäftlichen Aktivitäten ist das Uhrwerk zum häufigsten Symbol auf Penacony geworden: egal ob Kleidung, Schmuck, Essen ... Von Graffitis in Straßenecken bis hin zur riesigen Glocke in der Hotellobby ist der Schatten des legendären Riesen überall zu sehen.\\n\\n„Wer auf Penacony mag keine Uhren?“\\n\\nDer wahre Uhrmacher scheint all dies stillschweigend zu akzeptieren und hat sich nie gegen die Verwendung des Uhrensymbols geäußert, bis es auf Penacony zur Selbstverständlichkeit wurde und niemand mehr nach seinem Ursprung, dem Uhrmacher fragte."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Illusorischer Anzug des Uhrmachers",
				"Description": "Ein prächtiger, eleganter Anzug mit Lederkragen, der bei Festlichkeiten und anderen offiziellen Anlässen getragen wird.",
				"Backstory": "In Penaconys vielen Geschichten nimmt der Uhrmacher die verschiedensten Identitäten und Erscheinungsbilder an.\\n\\nIn manchen, eher fabelhaften Erzählungen ist er ein freundlicher alter Mann, in manchen eine elegante Dame. Es gibt sogar Geschichten, in welchen er einhundert Fuß hoher Riese von ist. Doch alle Geschichten haben eines gemeinsam: der Uhrmacher trägt stets ein prächtiges Kostüm.\\n\\nEine der Geschichten besagt, dass der Uhrmacher seine Geheimnisse mit seinen Tanzgefährten teile, wenn die Nacht und die Morgendämmerung miteinander verschmelzen. Als die Menschen dies hörten, gingen sie zum Kostümball und baten jeden prachtvoll gekleideten geheimnisvollen Gast zum Tanz. Immer mehr Traumgäste lernten sich durch diesen Ball kennen, und so wurde er allmählich zu einem Ort, an dem Freundschaften und Romanzen geschlossen wurden. Die teuren Eintrittstickets verkaufen sich wie von selbst. Selbst wenn der legendäre Uhrmacher nie auftaucht, wird dies die Leidenschaft der Gäste, neue Bekanntschaften zu machen, nicht behindern.\\n\\n„Deiner Kleidung nach zu urteilen könntest du der berühmte Uhrmacher sein?“ Diese Worte, ursprünglich eine aufrichtige Frage, wurden schließlich zu einer Floskel für die Einladung zum Tanz.\\n\\nSo hat der Uhrmacher mit dem Kostümball ein weiteres Geschäft gegründet und nebenbei der Traumlandschaft ein Flair der Romantik und Leidenschaft verliehen."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Traumverbergende Lederschuhe des Uhrmachers",
				"Description": "Ein Paar eleganter Lederstiefel. Ihr Träger schlich einst in einer geheimnisvollen Gestalt durch die Traumlandschaft.",
				"Backstory": "Der Uhrmacher hat jeden Traum und jede Geschichte auf Penacony erlebt. Sein Name ist schon seit Jahrhunderten im Land der Träume bekannt und Traumgäste hören noch immer von seinen legendären Taten.\\n\\nDie Leute begannen sich zu fragen, ob der Uhrmacher nur eine Person war, eine Gruppe oder gar eine von der Familie erschaffene Lüge.\\n\\nEinige Traumgäste schwören, die Wahrheit über den Uhrmacher herauszufinden und reisen durch die Traumlandschaften, um den Spuren des geheimnisvollen Meisters zu folgen, doch am Ende finden sie nichts als Illusionen – ein mysteriöser Gast bei einer Geschäftsbesprechung, eine brandneue Geschäftsmarke, scheinbar ohne Besitzer, eine enorme Investition unbekannter Herkunft ... Jedes Mal, wenn man versucht, die Existenz des Uhrmachers zu widerlegen, beweist man, dass der Uhrmacher überall in den Träumen existiert.\\n\\nDie Regale der Bibliothek des ersten Erwachens sind mit Büchern über den Uhrmacher gefüllt. Kein Tag vergeht in Penacony, an dem sein Name nicht erwähnt wird.\\n\\nJe mehr Leute losziehen, um die Wahrheit zu finden, desto mehr Lügen werden erschaffen ... In tausenden von Geschichten und Gerüchten hinterlässt der festliche Superstar nur Spuren, keine Gestalt."
			}
		},
		"VersionAdded": "2.0"
	},
	"119": {
		"Id": "119",
		"Name": "Eiserne Kavallerie gegen die Plage",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht Brucheffekt um 16%.",
			"Pieces4": "Wenn der Brucheffekt des Trägers 150% oder mehr beträgt, wird beim Verursachen von Bruch-SCH 10% der VTD des gegnerischen Ziels ignoriert. Wenn der Brucheffekt des Trägers 250% oder mehr beträgt, wird beim Verursachen von Super-Bruch-SCH zusätzlich 15% der VTD des gegnerischen Ziels ignoriert."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Zielsuchender Helm der Eisernen Kavallerie",
				"Description": "Ein stählerner Helm, der die Sinnessignale stark verstärkt und das Bewusstsein von Glamoths Eiserner Kavallerie mit der Rüstung vereint.",
				"Backstory": "Der Schwarm, der den Himmel bedeckt, verwandelt sich in Asche in einem Flammenmeer. Im trüben Glanz des Sterns silbern aufleuchtende Schneeflocken verstreuten sich in den Tiefen des Alls. Nur in diesem Augenblick verstummten endlich das unaufhörliche Summen der Flügelschläge und die Befehle in den Kommunikationskanälen.\\n\\nDer Angriff des Schwarms auf das „Imperium“ war noch nicht vollständig abgewendet worden. Der Befehl zum nächsten Angriff würde wie üblich nach kurzer Zeit erklingen.\\n\\nDie Eiserne Kavallerie des „Imperiums“ konnte die Außenwelt durch das Geomark-Signal spüren. Sie erinnerte sich an die Erfahrung, als sie das letzte Mal aus dem Cockpit entwichen war. Die heiße Brise wehte sanft über ihr langes Haar, die heiße Luft drang in ihren Hals und die Schweißtropfen klebten an ihrer Haut. Sie hasste das Gefühl nicht. Es fühlte sich hundertmal lebendiger an als die simulierten Signale. Die Rüstung synchronisierte die Sinne mit denen des Piloten. Obwohl dies den Schmerz des Entropieverlusts noch verschlimmern wurde, hatte die Eiserne Kavallerie keine andere Wahl, wenn sie den Schwarm besiegen wollte.\\n\\n<i>„Artikel <unbreak>43</unbreak> der Militärregeln von Glamoth: Alle überlebenden Mitglieder der Eisernen Kavallerie müssen sich freiwillig bei ihrem Regiment zurückmelden ...“</i>\\n\\nErst als die Kämpferin die enthauptete silberne Rüstung sah, erkannte sie, dass die sensorischen Signale der Rüstung sie getäuscht hatten ... Der nächste Befehl zum Aufbruch ins Schlachtfeld wird nie wieder ertönen. Was für eine grausame, kurze Gnadenfrist."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Vernichtende Faust der Eisernen Kavallerie",
				"Description": "Eine mächtige Armschiene, geeignet zum Zerschmettern von Insektoiden. Leicht, scharf und stabil.",
				"Backstory": "Die Ritter von Glamoths Eiserner Kavallerie zogen ihre eisernen Fäuste fest und zerschmetterten die schmutzigen Flügel. Die korrosive Flüssigkeit in den Abdomen der Insekten spritze frei heraus. Als die insektoide Flüssigkeit mit der silbernen Rüstung in Berührung kam, verdampfte sie sofort und hinterließ nur Schmutz- und Blutflecken.\\n\\nDie Überreste von Rüstungen und insektoiden Gliedmaßen verstreuten sich in den Tiefen des Weltraums, während rund um Glamoth der „Fluss des Todes“ lautlos unter der Anziehungskraft der Schwerkraft floss und das Ende der blutigen Schlacht markierte.\\n\\nDie Anführer des Konzils diskutierten über die Nachkriegsstrategie, und sie fällten ihr Urteil gegen „Titania“, die niemals die wirkliche Macht besaß. Sie betrachteten ihre Kontrolle über die Eiserne Kavallerie, deren Macht der des Schwarms gleichte, als die größte Bedrohung für das Überleben der Republik ... Die Menschen läuteten die Glocken des Friedens, welche dem Volk verkündeten, dass der Schwarm besiegt worden war und die Republik in eine Ära des klaren Himmels zurückkehren werde.\\n\\n<i>„Wer kann diese Waffen kontrollieren, wenn die Macht der ‚Kaiserin‘ nicht eingeschränkt wird?“</i>\\n\\nIm Laufe ihres kurzen Lebens haben die Ritter der Eisernen Kavallerie ihre Fäuste stetig geschärft, aber sie hätten nie gedacht, dass ... die blassen, schwachen Hände des Konzils die Macht hatten, das Schicksal von Glamoth zu ändern."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Silberne Panzerung der Eisernen Kavallerie",
				"Description": "Eine propulsierende Panzerung, die Glamoths Eiserner Kavallerie die Macht verleiht, das Schlachtfeld in Brand zu setzen.",
				"Backstory": "Mehrere Bögen lodernden Feuers schossen über den Nachthimmel, ragten über den Horizont, wo die Morgendämmerung aufging, und steuerten auf verschiedene Sektoren von Glamoth zu – eine Routine, mit der die Bewohner der Republik am vertrautesten waren, die sie jedoch auch am meisten fürchteten.\\n\\nSilberne Rüstungen schossen über den Himmel in einem Rennen gegen die Zeit, um die verwüsteten Schlachtfelder zu erreichen. Sie waren zu sehr damit beschäftigt, über die Schauplätze nachzudenken, die sie Tag und Nacht unermüdlich bewachten.\\n\\nDie Befehle der Kaiserin duldeten keinen Widerspruch, und aus den Inkubatoren wurden Krieger geboren, die der Kaiserin ihre völlige Treue schworen, um Glamoths Himmel zurückzuerobern. Die Eiserne Kavallerie durchquerte die Berge der Kadaver und blutigen Meere der summenden fliegenden Insektoiden, verbrannte die verkohlten Überreste ihrer Panzer und zerschmetterte ihre riesigen Kiefer und zahnigen Überreste ... Das Schicksal von Glamoths Eiserner Kavallerie war es, den langsamen Zerfall der Entropie zu ertragen und am brennenden Rande von Leben und Tod zu existieren.\\n\\nBis die Flammen vollständig erloschen waren, bis die Insektoiden, die den Himmel verdunkelten, sich in ascheschwarze Erde verwandelten, bis niemand zurückkehrte, würde die Routine weiterbestehen ...\\n\\nWas bedeutet es, am Leben zu sein? Als die Beschleunigung der Rüstung ihre Brust eng zusammenschnürte und der stechende Schmerz der durch Entropie verursachten Taubheit kurzzeitig durch ihre Körper jagte, schmeckten sie nur einen Hauch davon, was es bedeutete, am Leben zu sein."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Himmelsweg-Beinschienen der Eisernen Kavallerie",
				"Description": "Mechanische Beinschienen, die zerstörerische Kraft und Geschwindigkeit vereinen. Sie ermöglichen es Glamoths Eiserner Kavallerie, hochzuspringen und ihre Kraft auf einen auf den Feind gerichteten Tritt zu konzentrieren.",
				"Backstory": "Die Spuren der Eisernen Kavallerie breiteten sich wie lodernde Meteore über jeden Winkel von Glamoths „Imperium“ aus, doch sie konnten dem von Titania gesponnenen „Traum“ nicht entkommen.\\n\\nDie Bürger der Republik machten sich Sorgen über die für den Krieg geborene Kavallerie und fragten sich, wie viele Überschneidungen es zwischen dem nie existierenden „Imperium“ und ihren vertrauten Territorien wirklich gab ...\\n\\nDie Kaiserin verlieh ihren Rittern Ehre und Glauben, und die Eiserne Kavallerie schwor der Kaiserin ihre Loyalität und Hingabe zu ... Ständig wurden neue Menschen aus Inkubatoren geboren und Missionen zugewiesen. Alte Menschen versteckten sich unter Stahlbarrieren und genossen den lang ersehnten Frieden, den sie lange erwartet hatte. Die Wege des Krieges, die die menschliche Natur erschüttern, sollten nicht existieren. Wenn die Katastrophe nachlässt, müssen diejenigen mit ängstlichen Herzen die verzerrten Produkte des Krieges vollständig zerstören ...\\n\\nDie Beinschienen der Kämpfer der Eisernen Kavallerie durchdringen den Himmel. Wenn sie es wollen, könnten sie jeden entfernten Stern erreichen.\\n\\nDas „Imperium“ ist jedoch nirgendwo zu finden. Vor der Eisernen Kavallerie liegt nur ein vorgegebener Weg – ein Weg, dessen ein Ende zum Tod führt, das andere Ende zu sich selbst."
			}
		},
		"VersionAdded": "2.3"
	},
	"120": {
		"Id": "120",
		"Name": "Tapferer Krieger des Winds",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Erhöht den ANG um 12%.",
			"Pieces4": "Erhöht die KRIT-Rate des Trägers um 6%. Wenn der Träger einen Folgeangriff einsetzt, wird der von seinem Ultimate verursachte SCH für 1 Rd. um 36% erhöht."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kopf",
				"Name": "Tapfere Maske des Nordhimmels",
				"Description": "Eine Gesichtsmaske, die dem wilden Vogel „Dafeng“ nachempfunden ist. Mit ihren zwei Paar Hilfsaugen hat sie göttliche Wunder erblickt.",
				"Backstory": "Ihr Adlerhelm verfügte über zwei Paar Hilfsaugen, die bei allen Lichtverhältnissen eine klare Sicht auf ihre Umgebung gewährleisteten. Allerdings waren diese Hilfsaugen jetzt mit getrocknetem, verdorbenem Blut bedeckt und alles in Sichtweite hatte einen rostig-roten Farbton.\\n\\nDie Generalin erwachte aus der Bewusstlosigkeit. Hinter ihr erhob sich das Wolkenblick-Teleskop wie ein Turm, der ununterbrochen in den Himmel ragte. An seiner Spitze pulsierte ein Licht – eine sich wiederholende kryptische Botschaft, die nur von Sterndeutern entschlüsselt werden konnte. Genährt vom kollektiven Willen von Billionen innerhalb der Allianz war die Botschaft ein Gebet zu ihrem Gott – gerade zu dem Zeitpunkt kämpften sie und ihre leblosen Kameraden, die schon lange ihr Leben gelassen hatten, für diese stille Bitte, den Himmel zu erreichen und den Tod zu bringen.\\n\\n„Er ist hier ...“, murmelte die Generalin leise und blickte nach oben. Sie konnte weder die Gestalt des Gottes sehen noch seine Stimme hören, doch sie konnte den Beweis seine Ankunft spüren – plötzlich brandeten Wellen sengender Luft wie heißes Eisen über ihre Haut. Feurige Funken tanzten inmitten des Blutnebels und verdunkelten den Himmel wie ein Vorhang, der im folgenden Moment von einem unerträglichen Licht aufgerissen wurde ...\\n\\nEs geschah – das Wunder, für das die unzähligen Soldaten ihr Leben eingetauscht hatten. Sie war Zeugin, wie der Gott himmlische Überreste zum Tode verurteilte, und auch sie selbst war einst dieser Lichtspur gefolgt. Sie fand, dass das Licht zu schnell sei, um irgendwelche verwirrten Gedanken zu hegen. Dieser Moment währte lange genug, damit sie noch einmal an ihre geliebte Schülerin denken konnte:\\n\\n<i>„Wünsch dir was. Wünsch dir, dass ihr Weg frei sein werde ...“</i>\\n\\nDie Erde wogte in wütenden Wellen und brüllte im Meer von Licht, und sie hatte keine weltlichen Gedanken mehr und verwandelte sich im Licht in Staub."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Hände",
				"Name": "Tapfere Armschiene der Klaue",
				"Description": "Ein bionischer Handschuh, der in den Körper integriert ist. Um furchterregende Bestien zu jagen, muss man über Krallen verfügen, die schärfer sind als die der Bestien selbst.",
				"Backstory": "Die Kämpfer der Verdant-Armee unter ihrem Kommando waren so tapfer wie die Borisin-Wolfstruppen. Selbst wenn ihre Schwerter und Bögen brachen, konnten sie unbewaffnet immer noch bis zum Tod kämpfen, indem sie sich allein auf die scharfen Klauen ihrer Panzerhandschuhe verließen.\\n\\nEs heißt, dass die foxianischen Krieger der Verdant-Armee oft von den Borisin beherrschte Welten gerettet wurden. Diese in „eroberten Gebieten“ geborenen Foxianer haben gemischte Blutlinien und weisen gelegentlich atavistische Mutationen auf. Ihre wolfsköpfigen Meister setzen sie als Vorhut in Schlachten und als Kanonenfutter ein, um Angriffe von Xianzhou-Schiffen zu verzögern.\\n\\n„Tritt der Verdant-Armee bei und wir geben euch die Gelegenheit, euch an euren wolfsköpfigen Meistern zu rächen!“ Die Generalin erinnerte sich daran, dies während der Rekrutierung zu dem jungen Foxianermädchen gesagt zu haben, aber sie fühlte sich schuldig für die zweite Hälfte des Satzes, die sie nicht aussprechen konnte: „Du wurdest wie ich für den Krieg geboren und wirst für den Krieg sterben.“\\n\\nObwohl die Kriegssklaven über eine Kraft und Schnelligkeit verfügten, die mit denen ihrer wolfsköpfigen Herren vergleichbar war, schwächten ihre Mutationen ihre Lebenskraft und ihren Verstand. Als ihr Wille von der Wut verzehrt wurde, verwandelten sie sich in blutrünstige Monster.\\n\\nWenn pure bestialische Wut ihre Körper beherrscht, werden diese Handschuhe nach Abschluss der letzten Jagd ihres Lebens zu Fesseln, die nie wieder von ihrem Fleisch und Blut getrennt werden können."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Körper",
				"Name": "Tapfere Rüstung des Segelflugs",
				"Description": "Wie der kalte Wind, der über einem Rudel Wölfe mit erhobenen Köpfen weht, werden Jäger und Gejagte irgendwann die Plätze tauschen.",
				"Backstory": "Sie erinnerte sich an die alte Ballade der Foxianer, ein Lied, das nie ganz zu einer Melodie wurde, sondern nur eine traurige Klage über ihre verlorene Heimat darstellte. <i>„Einsamer Fuchs am fernen Ufer. Langsam trabend vor Hunger und Durst. Mein Herz ist voller Trauer, doch niemand kennt meine Furcht.“</i> ...\\n\\nVor Tausenden von Jahren wurden sie unter der Tyrannei der Wolfsklauen zu Nutztieren, Dienern und zu einem Zahlungsmittel. Tausende von Jahren später kämpfen sie immer noch unermüdlich für die Befreiung ihrer Art ein. Sie verfügen zwar nicht über die ständige körperliche Verwandlungsfähigkeit ihrer natürlichen Feinde, doch sie besitzen eine ausgeprägte Anpassungsfähigkeit und Gerissenheit.\\n\\nIhre wolfsköpfigen Meister befahlen ihnen, Werkzeuge für den Gebrauch herzustellen, stachen ihnen jedoch die Augen aus, um das Lernen zu verhindern, verboten ihnen den Besitz von Metallen, um die Herstellung von Werkzeugen zu vermeiden. Nichts davon konnte den inneren Wunsch der Foxianer auslöschen: Eines Tages würden sie den Jägern die Angst vor der Jagd beibringen und sie ohne Pause verfolgen.\\n\\nAm Ende schmiedeten die Foxianer Porzellan zu Rüstungen, die so leicht wie der Wind und so stark wie Stahl waren. Die Klauen ihrer wolfsköpfigen Meister und ihre Waffen aus Fleisch konnten ihnen nichts mehr anhaben.\\n\\nDie Generalin legte ihre Porzellanrüstung an und erhob sich mit den Kriegern der Verdant-Armee zu einem Albtraum der Borisin. Sie rückten in Formation vor und zogen sich zurück wie ein Schwarm jagender Vögel. Egal wie robust diese Rüstung war, glaubte sie immer daran: Ein durch Schmerzen gestählter Körper ist die beste Waffe, und Kameraden in geteilter Not sind die beste Rüstung.\\n\\n<i>„Vögel breiten ihre Flügel aus, Tiere zeigen ihre Zähne und Krallen. Wer sagt, dass nichts haben, woran wir uns festhalten können? Unsere Kameraden sind unsere Rüstung.“</i>"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Füße",
				"Name": "Tapfere Beinschienen der Beutejagd",
				"Description": "Kampfstiefel im Stil von Krallen. Sie ermöglichen es dem Träger, schnell wie der Wind auf das Schlachtfeld zu stürmen und mühelos durch Dornen und unwegsames Gelände zu gelangen.",
				"Backstory": "Sie beobachtete die Gestalt des Mädchens, die wie ein erschrockenes Kaninchen im dunstigen Mondlicht davonhuschte. Sie folgte den Schritten und dem Geruch wie eine Jägerin, die ihre Beute aufspürte. Schließlich wartete sie am Ende des Weges auf das Mädchen.\\nOder vielleicht war es das Mädchen, das auf ihre Ankunft wartete.\\n\\nIm Mondlicht konnte die Generalin ihr Gesicht deutlich erkennen.\\n<i>„Willst du wirklich den Wolkenrittern beitreten?“</i>\\n<i>„Ich will keinem wolfsköpfigen Meister dienen.“</i>\\nDas Mädchen sprach gebrochen und mit schwerem Borisin-Akzent. Ihren Gesichtsausdruck hatte sie unzählige Male gesehen, als sie gefangene Landsleute rettete.\\nObwohl diese Leute das gleiche Blut wie sie hatten, sprachen sie eine andere Sprache und hegten unterschiedliche Gedanken.\\nSie betrachteten sich nie als Nachkommen von Foxianern, doch wer waren sie dann?\\nDie Generalin zitterte leicht und trat zur Seite.\\n<i>„Geh. Ab heute Nacht werden sie dich nicht mehr verfolgen ...“</i>\\n<i>„Aber ich will sie tot sehen.“</i>\\n\\nDie Generalin sah sie ungläubig an, so erstaunt, als hätte sie eine Sternschnuppe über den Himmel ziehen sehen, und die tierähnliche Gestalt des Mädchens verschwand in der Dunkelheit.\\nDie Generalin schloss die Augen, als ob das Mondlicht in ihren Augen brannte. Nach einem Moment blickte sie nach unten und sah die nackten, dornenvernarbten und mit Schlamm bedeckten Füße des Mädchens.\\n\\n<i>„Warum trägst du keine Schuhe?“</i>\\n<i>„Das habe ich vergessen. Ich habe es nicht bemerkt.“</i>\\nDie Generalin zog ihre eigenen Stiefel aus, verglich die Größen und half dem Mädchen beim Anziehen.\\n<i>„Sie passen ziemlich gut ... Dann lass uns gehen.“</i>\\n<i>„Was ist mit dir?“</i>\\n<i>„Ich bin es gewohnt, auf Dornen zu laufen.“</i>\\n\\nSie beschleunigte ihren Schritt, barfuß und beweglich, während das Mädchen dicht auf ihren Fersen blieb.\\nOder vielleicht jagten sie beide einander nach."
			}
		},
		"VersionAdded": "2.3"
	},
	"301": {
		"Id": "301",
		"Name": "Raumstation für Versiegelung",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht ANG des Trägers um 12%. Wenn die GES des Trägers 120 oder höher erreicht, wird sein ANG zusätzlich um 12% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Hertas Raumstation",
				"Description": "Hierin befindet sich Hertas Raumstation, die über dem Blau schwebte. Vor dem Hintergrund einer friedlichen Galaxie zog sie langsam ihre vorprogrammierten Bahnen, als wäre sie ein Buch, das nur darauf wartet, gelesen zu werden.",
				"Backstory": "Früher hatte Frau Herta mit dem Problem zu kämpfen, dass ihre enorme Sammlung von Gegenständen über die ganze Galaxie verstreut war. Die unzähligen Gegenstände waren schwer zu lagern und Herta hatte absolut keine Lust, sich selbst um sie zu kümmern.\\n\\nSchließlich trat die überaus großzügige Interastrale Friedenskorporation mit einer Lösung an sie heran. So entstand die Herta-Raumstation als Hüterin des Wissens und der Geheimnisse. Man traf umfassende Sicherungsmaßnahmen, um die Raumstation von oben bis unten auf ihren gedachten Verwendungszweck vorzubereiten – die Gesamtheit der Dinge in einer umfassenden Sammlung zu vereinen, in der Ordnung und Klarheit herrschen. Phänomene wurden in speziellen Behältnissen aufbewahrt und die Sammlung von Kuriositäten in Verzeichnissen geordnet. Zahllose Gegenstände wurden kategorisiert und klassifiziert, dann zu Forschungszwecken tief ins Innere der Station gebracht.\\n\\nDie IFK schlug daraufhin vor, auf der Station jeden willkommen zu heißen, der das Geheimnis der Sterne ergründen will. So zog es neugierige und abenteuerlustige Wissenschaftler auf der Suche nach den Wundern des Universums auf die Raumstation.\\n\\nDie meisten von ihnen bewunderten Frau Herta und schworen, ihrem Streben nach der Erforschung jener Geheimnisse, die ihnen die Sterne zuflüsterten, stets treu zu bleiben. Sie erforschten die Sternensysteme und die Reiche der Lebewesen, führten Debatten über Ethik, Philosophie und die Frage nach wahrer Gerechtigkeit, erfassten die Sternenlandschaft der Galaxie, entzifferten die Geheimnisse, die sich um religiöse Rituale und Zeremonien rankten, und hielten stets an ihrem Grundsatz fest, in der Praxis nach Wahrheit zu suchen ... Ihr oberstes Gebot war der freie, offene Zugang zu Forschung, und sie setzten sich unentwegt dafür ein, dass das erlangte Wissen weitergegeben wurde.\\n\\nAls die Raumstation jedoch in die Umlaufbahn einschwenkte, begann sie selbstständig zu arbeiten, und Frau Herta ließ sich nur noch selten blicken. Zu diesem Zeitpunkt stellte die IFK fest, dass das Treiben auf der Station langsam im Sumpf der Banalität versunken war. Die Genialität der Forscher machte sich kaum noch bemerkbar.\\n\\nDas Licht, das aus den verschiedenen Zonen flutete, raubte den Bewohnern jegliches Zeitgefühl, und die Station verfiel allmählich in einen öden Alltagstrott, der von Teilnahmslosigkeit und Ennui geprägt war. Oft kam es dazu, dass ein paar Forscher stundenlange Diskussionen über ein gewisses Objekt aus der Sammlung führten, was manchmal in Streit ausartete. Ab und zu versäumte es ein Beamter des Sicherheitspersonals, seine täglichen Runden zu drehen, und wurde später bei einem Nickerchen in ihren kasernenartigen Bunkern entdeckt. Manchmal hielten es Forschungsleiter für angebracht, ihren jüngeren Kollegen zu erzählen, was sie aus ihren früheren Romanzen gelernt hatten. Es kam auch vor, dass sich irgendein hohes Tier als gewöhnliche Aushilfskraft verkleidete, um die Zeit bis zur nächsten glücklichen Fügung totzuschlagen ... Neben der Forschung gab es immer noch das Leben. Was die Aussicht von der Raumstation nur zu klar verdeutlichte – ein Meer aus Sternen, die sie auf ihrer Reise begleiteten.\\n\\nTrotz aller Einschränkungen schien für die Forscher dem Leben auf der Raumstation eine gewisse Romantik beizuwohnen – wenn Galaxie ein episches Gedicht war, so war die Herta-Raumstation wie eine Hand, die den Gedichtband langsam öffnete."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Hertas Wanderschaft",
				"Description": "Frau Herta verlor jegliches Interesse in dem Moment, als sie die Herta-Raumstation betrat, die in der ersten kosmischen Geschwindigkeit im Orbit der Satelliten ihre Bahnen um das Blau zog und eine Spur ihrer Drehbewegung in einer Satellitenbahn hinterließ.",
				"Backstory": "Die Raumstation hat schon mehr als eine Krise überstanden, was sie zweifelsfrei ihrer Eigentümerin zu verdanken hat – Frau Herta.\\n\\nDie Raumstation war die reinste Schatzkammer, gefüllt mit den seltensten Gegenständen im ganzen Universum. Als quasi gefundenes Fressen für hungrige Reisende zog sie natürlich unerwünschte Aufmerksamkeit auf sich und war nicht selten Bedrohungen ausgesetzt. Die IFK hatte zwar Sicherheitspersonal zur Verfügung gestellt, und das automatische Verteidigungssystem war relativ fortgeschritten, aber trotzdem waren diese Maßnahmen schlichtweg unzureichend, um einem Angriff aus den Sternen vorzubeugen ... Frau Herta war sich sicher, dass ein solcher Fall eintreffen würde, also traf sie die Entscheidung, die Station an einen anderen Ort zu verlegen. So konnte sie den verschwörerischen Versuch, die Raumstation einzunehmen, schon im Voraus vereiteln.\\n\\nIhre Fähigkeit, Informationen zu sammeln und Krisen zu verhindern, beschrieb sie einfach so: „Während andere Bücher lesen, mache ich Kaffee.“\\n\\nDie Raumstation war vielen Gefahren ausgesetzt – Dieben, die es auf die wertvolle Sammlung abgesehen hatten, und mysteriösen Gruppen mit rätselhaften Beweggründen – aber die größte Bedrohung ging von Herta selbst aus. Sollte sie eine verrückte Idee haben, würde dies den Untergang der Raumstation bedeuten. Kuriositäten, die einen Sternenkollaps simulieren, ein verzerrtes Gravitationsfeld, das durch die Kollision dunkler Galaxien entsteht ... Solcherlei Dinge sammelte Frau Herta, wenn ihr danach zumute war, aber sobald sie diese in ihren Besitz gebracht hatte, verlor sie schnell das Interesse daran.\\n\\nZwar schien die Raumstation friedlich im Weltraum zu schweben, doch ihr Inhalt bedrohte sie wie ein Damoklesschwert.\\n\\nDie leitenden Wissenschaftler hatten sich schon lange daran gewöhnt, ständig derlei Gefahren ausgesetzt zu sein. Wie das Sprichwort sagt: „Geheimnisse verstecken sich tief in der Gefahr.“ Sie hielten sich streng an die geltenden Vertraulichkeitsvereinbarungen und die standardisierten Eindämmungsverfahren zur Sammlung und Sicherung, und schufen so ein Schweigen, unter dem die Gefahr begraben lag ... In der Cafeteria waren sie Freunde, die miteinander plauderten und Witze rissen. Tief im Innern der Lagerbereiche der Raumstation waren sie hochqualifizierte Experten. An diesem Ort würden Geheimnisse stets geheim bleiben.\\n\\nIm niedrigen Orbit um das Blau war auf der Raumstation alles wie immer. Wie ein Kieselstein auf einem zugefrorenen See gleitet die Station gleichmäßig in völliger Stille weiter."
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "Flotte der Alterslosen",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht die max. LP des Trägers um 12%. Wenn die GES des Trägers 120 oder höher erreicht, wird der ANG aller Verbündeten zusätzlich um 8% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Die Himmlische Arche der Xianzhou Luofu",
				"Description": "Die Xianzhou Luofu, die durch das Meer aus Sternen trieb, war in der Kugel eingeschlossen. Durch das Jade-Tor fuhr eine Barke ein und aus, so wie die Sterne und Monde, die unentwegt über den Himmel tanzten. Unzählige Besucher waren hierhergekommen, um das Geheimnis der Unsterblichkeit zu ergründen, fanden aber nichts als Enttäuschung.",
				"Backstory": "Es ist schon Jahrtausende her, dass die Xianzhou Luofu die Segel setzte und ihre alte Heimat verließ. Sie durchquerte auf der Suche nach dem Elixier der Unsterblichkeit und einer Audienz bei Gott die Tiefen des Weltraums.\\n\\nDas Ungetüm, das ganze Biosphären umfasste, trieb durch das Sternenmeer, als wäre es der klare helle Mond, der langsam in der Nacht versinkt und sich auf eine endlose und ungewisse Reise macht. Auf dieser langen Fahrt verfielen die Reisenden in tiefen Schlaf und erwachten schließlich, nur um dann wieder einzuschlafen, ein nicht enden wollender Wechsel der Bewusstseinszustände ... Wale auf der Jagd nach Sternen fielen vom Himmelsdom, und Kristallwesen aus Subkorngittern überspannten ohne Unterbrechung Lichtjahre. Die Elixiersucher wurden Zeuge von Kräften übernatürlicher Erhabenheit. In ihrem verstohlenen Entzücken waren sie entschlossener denn je, Unsterblichkeit zu erlangen.\\n\\nNach einer jahrtausendelangen Reise kam die Xianzhou Luofu langsam zum Stillstand. Hier traf sie im Limbo zwischen Realität und Imagination auf den Meister des Überflusses. Yaoshi schenkte dem Schiff ein göttliches Wunder und es manifestierte sich als der Himmelsbaum. Sein Schatten war so groß wie Wolken. Er verdeckte den Himmel und die Sonne. Seine Wurzeln waren dick und dicht und gingen durch das gesamte Xianzhou-Schiff – die Luofu war zum Leben erwacht.\\n\\nJene, die Unsterblichkeit begehrten, schluckten die Frucht des Himmelsbaumes und erlangten endlich die endlose Lebensdauer, von der sie geträumt hatten. Die Bewohner von Xianzhou, die sich als himmlische Wesen bezeichneten, genossen ihr ewiges Leben in vollen Zügen. Sie benutzten den Himmelsbaum, um mithilfe der Segnungen der Unsterblichkeit eine Vielzahl übermenschlicher Wunder zu schaffen.\\n\\nDoch genau wie der Wechsel von Sonne und Mond war das, was einst gedieh, dem Untergang geweiht, und was einst Freude brachte, musste schließlich Qualen verursachen. Erst mit der Ankunft der Ära der drei Leiden, in der das Volk von Xianzhou durch Qual und Peinigung an den Rand des Untergangs getrieben wurde, lernten sie die Wahrheit, dass im Herzen des Wunders nur unerträgliches Unheil wartete.\\n\\nDoch inmitten der Katastrophe erhob sich ein Held als der Herrscherbogen und spaltete den Himmelsbaum entzwei. Das Volk von Xianzhou erlangte seine Menschlichkeit zurück und schwor sodann, an der Sterblichkeit festzuhalten und dem unsterblichen Untergang in diesem Universum ein Ende zu setzen. In den folgenden Jahren begann Xianzhou, in den Sternenmeeren auf die Jagd zu gehen, um die Ausgeburten des Todes zu beseitigen. Die Foxianer erlangten ihre Freiheit zurück und herrschten nun wieder über den Himmel, während die Vidyadhara die Verseuchung und anhaltenden Katastrophen eindämmten. Die drei Völker bildeten schließlich eine Koalition, und so schlug die Geburtsstunde der Xianzhou-Allianz.\\n\\nDie kommende Reise war in Zyklen von Wohlstand und Unglück geprägt. Helden und Legenden traten im Laufe der Geschichte immer wieder in Erscheinung. Endlich in einer Zeit des hart erkämpften Friedens erholt sich die Xianzhou Luofu und wird wieder aufgebaut. Der freie Handel und offene Geister hatten ihr neues Leben eingehaucht.\\n\\nUnsterblichkeit hat die Xianzhou Luofu zu dem gemacht, was sie heute ist. Durch Höhen und Tiefen hat sich das Schiff eine einzigartige Aura angeeignet, eine Mischung aus Antike und Moderne. Ein jeder reisende Händler würde binnen Sekunden verstehen, welche Spuren der Lauf der Zeit auf der Xianzhou Luofu hinterlassen hat."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Himmelsbaumranken der Xianzhou Luofu",
				"Description": "Mit der Macht des Himmelsbaumes konnte die Xianzhou Luofu die absolute Herrschaft über die Xianzhou-Flotte erlangen. Doch es war derselbe Himmelsbaum und seine verfluchte Frucht der Unsterblichkeit, der die Xianzhou Luofu später ins Verderben stürzte ... Die Ranken des Himmelsbaumes hielten die Luofu so fest im Griff, dass ihre Existenz nicht mehr von der seinen zu trennen war.",
				"Backstory": "Der Meister des Überflusses pflanzte den Samen des Karmas in das Herz der Xianzhou Luofu, und schenkte den Elixiersuchern etwas, das sie den „Himmelsbaum“ nannten. Es wurde als ein Wunder angesehen, da die Menschen sofort in der Lage waren, seine Bedeutung zu verstehen.\\n\\nDer Himmelsbaum trug Früchte der Göttlichkeit, voller Leben und Vitalität, denen die endlose Lebensdauer innewohnte, nach der die Elixiersucher so sehnlich gesucht hatten. Von diesem Moment an verloren die alten Tabus und Gesetze jegliche Bedeutung. Der Machtspruch der Natur und die Ethik, das mit dem Leben auch das Altern und der Tod einhergeht, gehörte nun der Vergangenheit an. Die Leute benutzten den Weg der Unsterblichkeit, um den Himmelsbaum immer intensiver zu nutzen. So schufen sie Land, das nie unfruchtbar wurde, formten ihre eigenen Körper, um ihre Gestalt zu verändern, und gaben den Tieren die Gabe des Denkens und Sprechens ... Unter den Ästen des Himmelsbaumes kam es zu unzählbaren technischen Errungenschaften, die über jegliche Vorstellungskraft hinausgingen.\\n\\nDoch mit der Zeit zeigten sich Risse in der Maske des Himmelsbaumes, und allmählich trat sein abscheuliches Gesicht zutage. Die Unsterblichen erfuhren nun die Pein der Unsterblichkeit.\\n\\nDie Himmlischen hatten sich unentwegt fortgepflanzt, kannten aber keinen Tod. So kam es auf dem Schiff bald zur Überbevölkerung, und das Volk von Xianzhou fand sich im Griff der Hungersnot. Die Jungen in Xianzhou erhielten nie die Möglichkeit, ihr Potenzial zu entfalten, während die Älteren sich an der Macht festklammerten. Die Gesellschaftsordnung war im Begriff, zusammenzubrechen ... Aufstände der Aurumatonen und Invasionen von außen prägten ein Jahrtausend des Verfalls. Erst danach bemerkte man, welche Dunkelheit im Blut der Unsterblichkeit eigentlich versteckt lag. Der sogenannte „Körper der Himmlischen“ war einfach eine Technologie, die den menschlichen Intellekt übertraf. Die Tendenz, von Mara befallen zu werden, war für das Volk von Xianzhou eine Warnung, dass sie nur einen Schritt davon entfernt waren, selbst zu Ausgeburten zu werden.\\n\\nInmitten dieser Verzweiflung spaltete ein Held durch einen mächtigen Schuss mit seinem Bogen den Himmel – und mit ihm den Himmelsbaum. Doch obwohl jetzt nur noch ein verbrannter Baumstumpf von ihm übrig blieb, war das Schicksal der Xianzhou bis in alle Ewigkeit mit dem des Himmelsbaumes verknüpft.\\n\\nEr war es, der ferne Mächte anzog, die in Xianzhou einfielen. Die Ausgeburten des Überflusses starteten eine Vielzahl von Angriffen, bei denen Fleisch entstellt und Blut vergossen wurde, nur um Xianzhou vollständig zu verschlingen. Der Baum verführte auch die Bewohner von Xianzhou. Die Jünger des Sanctus Medicus brachen die Tabus, um die Geheimnisse des Überflusses zu ergründen, die in den Tiefen des Himmelsbaumes schlummerten, und das einst mächtige Imperium der Unsterblichen zurückzubringen ... In den langen Tagen der externen und internen Unruhe lauerte der verbleibende Korpus des Himmelsbaumes stets im Hintergrund. Er war wie die endlosen Ranken, die in den Schatten wuchsen, und nur auf eine Gelegenheit warteten, um wieder Unheil anzurichten.\\n\\nGlücklicherweise behielt die Xianzhou Luofu den sterbenden Baum stets im Auge und wurde niemals unachtsam. Die Menschen hatten geschworen, diese Quelle der Ausgeburten in das Ende aller Dinge stürzen zu lassen."
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "Pangalaktische Handelsgesellschaft",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht die Effekt-Trefferrate des Trägers um 10%. Erhöht gleichzeitig den ANG des Trägers in Höhe von 25% der Effekt-Trefferrate, bis zu einem Höchstwert von 25%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Das Mega-Hauptquartier der IFK",
				"Description": "Das Hauptquartier der IFK in Pier Point wird von einer Planarsphäre umschlossen. Kein Planet kann sich vor dem genialen Businessplan der Interastralen Friedenskorporation verstecken. Sie ist weit ins All vorgedrungen, um sich die Möglichkeiten des gesamten Universums zunutze zu machen.",
				"Backstory": "Der Subraum-Aufprall erschütterte das Universum. Der stille und einsame Koloss nahm den Bau der großen Barriere durch die Galaxie in Angriff. Die selbst ernannten Orakel schritten zur Tat. Sie wollten dem Äon Qlipoth dabei helfen, den Wall zu errichten.\\n\\nDas Universum ist in unmittelbarer Gefahr, und die Errichtung des Walls konnte nicht warten. Die unbedeutenden Menschen hatten nicht die Absicht, dem Gott nachzueifern. Stattdessen schlossen sie sich zu einem selbsternannten „Unterstützungsteam“ des Äons zusammen. Sie waren bereit, sich voll und ganz dem Bernsteinfürsten hinzugeben. Mit der Kraft der Bewahrung lenkt das Unterstützungsteam die Flotte in verschiedene Galaxien, um Baumaterialien wie Stein, Holz, Gold und Supernium zu kaufen. Unermüdlich wird Baumaterial zur Subraumbarriere geliefert und in der planetaren Ödnis angehäuft.\\n\\nNach einer kurzen Erschließungsphase konnte das Unterstützungsteam sich in Pier Point niederlassen und gründete dort die Interastrale Friedenskorporation. Um ihre Aufgabe voll und ganz erfüllen zu können, richtete die Korporation ihren Blick in die Tiefen des Alls.\\n\\nAuf Louis Flemings Aufforderung hin verließ die Handelsflotte die angrenzenden Sternensysteme des Äons Qlipoth. Zu ihrem Sortiment gehörten nun nicht mehr nur Baumaterialien ... Ihr Plan lautete nun, die Galaxie zu vernetzen und mit allem zu handeln. Bald darauf erließ Dongfang Qixing galaxieweite Handelsbestimmungen und errichtete ein „Credit“-System als Standard für den Handel im Universum. In die Billionen gehende Warenbestände sammelten sich unter der Megastruktur von Pier Point wie in einem Schwarzen Loch und ließen sämtliche Vorstellungen von den Grenzen des Reichtums lächerlich erscheinen.\\n\\nHeute sind die Schiffe der Interastralen Friedenskorporation überall in der Galaxie anzutreffen. Obgleich sie bereits als Konzerndiktatur kritisiert wird, expandiert die IFK immer weiter. Für sie spielt die Meinung anderer keine Rolle und sie folgt stets der Mission, mit der sie gegründet wurde.\\n\\nDie Methoden im Rekrutentraining der IFK sind stetigen Veränderungen unterworfen. Nur eine Tradition wurde in den fast <unbreak>800</unbreak> Bernsteinzeitaltern immer beibehalten. Damals stand Louis Fleming, der Gründer der IFK vor dem Unterstützungsteam und hielt eine leidenschaftliche Rede. Er setzte sich dafür ein, das Universum zu vereinen und es entsprechend den Wünschen des Äons zu schützen. Sobald die Rede endete, erklang in der Ferne das gewaltige Geräusch eines galaktischen Aufpralls und verlieh diesem feierlichen und erhabenen Moment eine höhere Bedeutung. Von diesem Moment an wurde allen klar, dass sie einem unerschütterlichen Glauben folgten.\\n\\n„Alles im Namen des Bernsteinfürsten.“"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Handelsroute der IFK",
				"Description": "Mithilfe des praktischen Credit-Systems wurde das interstellare Wirtschaftssystem aufgebaut. Die Interastrale Friedenskorporation vernetzte die Sterne durch wirtschaftliche Aktivität und erweiterte die Grenzen des Handels.",
				"Backstory": "Das Unterstützungsteam eilte durch das Sternensystem rund um Äon Qlipoth, wobei die Flugbahnen der alten Schiffe die ersten Routen bildeten.\\n\\nIm Glauben an den Weg des Äons machte das Team den ersten Schritt, um den Handel von Waren gegen andere Waren mit einer Nachbargalaxie aufzubauen. Das Unterstützungsteam belud eine ausreichend große Flotte mit seltenen und wertvollen Waren und konnte mit ihrem überzeugenden Angebot überall im Sternensystem unzählige Geschäfte abschließen. Daraufhin hatte das Unterstützungsteam Handelsrouten und -informationen fest im Griff und besaß exklusive Verhandlungsrechte, wodurch es die Handelsbestimmungen der Galaxie entscheidend prägen konnte.\\n\\nFlotten voller Holz, Stein, Stahl und Supernium flogen an Äon Qlipoth vorbei wie ein Schwarm kreisender Fliegen. Der Bernsteinfürst schwieg und würdigte sie nicht eines Blickes.\\n\\nIrgendwann änderten sich die Zeiten und der Handel mit den benachbarten Sternensystemen genügte dem emsigen Unterstützungsteam nicht länger. Zwei kluge Köpfe waren fest entschlossen, weiter in die Galaxie vorzudringen. So wurde die Interastrale Friedenskorporation gegründet. Die IFK hatte alles im Angebot, was sich ein Planet nur wünschen konnte, und das zu fairen Preisen, die an ihre „Credits“ gebunden waren. Damals entstand die Handelsroute der Galaxie. Alle Planeten, die sich dem Handelsnetz der IFK anschließen, können die gleiche Währung nutzen, die gleichen Waren kaufen und die gleichen Services erhalten.\\n\\nHandelsschiffe des Credit-Systems reisten zwischen den Sternen und aus den sich bündelnden und aufspaltenden Handelsrouten formte sich ein galaxieübergreifendes Netz. Schiffe voller Schätze von fernen Sternen passierten den Äon Qlipoth unzählige Male wie Glühwürmchen, und der Äon blieb still wie zuvor.\\n\\nDie seit der Zeit des Unterstützungsteams angesammelten Baumaterialien häuften sich auf jedem Planeten rund um den Äon Qlipoth, und ihre Menge wächst stetig weiter. Der Äon Qlipoth hat nicht die Absicht, diese eifrig dargebrachten Geschenke anzunehmen. Stattdessen konzentriert er sich allein auf die Gefahr, die den nichts ahnenden Sterblichen droht, und muss gigantische Barrieren errichten, die sich nur in Lichtjahren messen lassen. Aus der kleinen Organisation, die einst Materialien einkaufte, ist schon lange eine Großmacht der Galaxie geworden. Ihre Angehörigen blickten auf den kopflosen Koloss, ohne ihre Mühen je für vergeblich zu halten.\\n\\n„Alle Mühen und alles Mehren unseres Kapitals dienen Qlipoth, auf dass wir den Willen des Äons vollbringen, wenn die Zeit kommt.“"
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "Belobog der Architekten",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht die VTD des Trägers um 15%. Wenn die Effekt-Trefferrate des Trägers 50% oder höher erreicht, wird seine VTD zusätzlich um 15% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Belobogs Festung der Bewahrung",
				"Description": "Hierin befindet sich das Immerwintermonument, das im Verwaltungsbezirk von Belobog von überall zu sehen ist. Die Passanten spüren auch aus der Ferne dessen wärmenden Blick, der stets über sie wacht.",
				"Backstory": "Vor tausenden Jahren herrschte auf Jarilo-VI noch das ganze Jahr über ein angenehmes Klima und alle beneideten uns um die Aussicht auf das Meer.\\n\\nIn jedem Wald trugen die Bäume süße Früchte, die Gezeiten brachten taufrische Wärme mit sich, und der Ambrosiawein floss wie Quellwasser in Strömen, sodass ein jeder nach Herzenslust trinken konnte. Die Bevölkerung war voller Elan und Ehrgeiz. Sie baute Straßen, Städte, Villen an der Küste und herrliche Paläste. Ihr reiches und erfülltes Leben begann meist mit einer Tasse heißen Kaffees und endete mit einem Krug Malzgebräu in der Abenddämmerung.\\n\\nBald schon befuhr auch die Star-Rail Jarilo-VI, und mit ihr kamen der interstellare Handel und Technologien von jenseits des Himmels.\\n\\nAnfangs kamen Besucher von anderen Welten wegen des Geomark-Erzes hierher. Dieses kristallklare Mineral enthielt Energie, die als Lebenselixier der Industrialisierung diente, und seine bernsteinfarbenen Facetten erstrahlten im Lichte der Bewahrung. Später fanden sich immer mehr Besucher ein, die sich auf Jarilo-VI niederlassen wollten, um ein friedliches Leben zu genießen. Es fehlte dem Planeten nicht an malerischen Buchten, Palmen, fröhlichen Melodien, und so war er für viele müde Reisende ein perfektes Ziel. Die Leute glaubten fest daran, dass dieser feuchte Planet bald so hell erstrahlen würde wie all die anderen namhaften Planeten der Galaxie.\\n\\nVor etwa eintausend Jahren fiel ein Stellaron durch die Atmosphäre und landete auf dieser Welt.\\n\\nUnmittelbar danach stürzte der Planet ins Chaos, wie in einer völlig absurden Farce. Die katastrophale Legion der Zerstörung stieg vom Himmel herab, und die Flammen des Krieges loderten über das Land. Die Architekten errichteten Schutzmauern und Festungen. Hundert Meter hohe Konstruktionen kämpften gegen drakonische Monstrositäten ... Dann tauchte plötzlich eine nicht enden wollende Kaltfront auf, und ein eisiger Schneesturm verschlang Freund und Feind gleichermaßen. Der gesamte Planet war in völlige Stille gehüllt. Eine gewaltige, unsichtbare Barriere hüllte eine einzige Festungsstadt ein, wie eine Hand, die eine Kerzenflamme vor dem eisigen Wind beschützt. Nur so konnte die Zivilisation überleben.\\n\\nSpäter bekam diese Stadt den Namen Belobog."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Belobogs eiserne Verteidigung",
				"Description": "Die Silbermähnen-Wachen von Belobog stellten sich den eisigen Winterstürmen wacker entgegen. Sie bildeten eine Reihe und warteten auf den Angriff der Invasoren hinter dem Himmel. Der Wille der Silbermähnen-Wachen war unerschütterlich und ihre Verteidigung würden sie niemals aufgeben.",
				"Backstory": "Vor dem Unglück hatten die Architekten große Hoffnungen in Jarilo-VI gesetzt.\\n\\nNach dem Vorbild der Macht Qlipoths erschufen die Architekten Maschinen, die einen Planeten umformen konnten. Hunderte von feuerspeienden Schöpfungsmaschinen rauschten über das Land, wie riesige Gärtner, die verlassene Blumenbeete bearbeiteten. Nur wenige Jahrzehnte später machten sie Täler und Hügel zu Ebenen und Wäldern, mit dicht besiedelten Städten entlang der Küste.\\n\\nNachdem das Omen der Zerstörung erschienen war, schickten die Architekten alle ihre Maschinen in den Krieg. Diese bildeten die ersten Wächter der „eisernen Verteidigung“.\\n\\nNach der Ankunft des Stellarons marschierten die Soldaten der Zerstörung wie Motten im Bann einer Kerzenflamme und hinterließen eine Spur der Verwüstung auf der Oberfläche des Planeten. Die Maschinen, die einst der Schöpfung galten, mussten nun für den Krieg herhalten. Sie schwangen ihre eisernen Fäuste auf Schlachtfeldern, auf denen sie nichts verloren hatten. Schließlich fielen die gigantischen Gärtner erschöpft zu Boden, als wären sie Grabsteine für die Zivilisation. Sie markierten den allmählichen Zusammenbruch der Verteidigungslinie.\\n\\nAn dem Tag, an dem kein Rückzug mehr möglich war, hielten die Silbermähnen-Wachen ihre Waffen fest in der Hand, denn ihre Heimat befand sich nur wenige Schritte hinter ihnen.\\n\\nDie Ankunft des Ewigen Frostes kam für alle überraschend. Die Monster von jenseits des Himmels und die Soldaten an der Front waren in einen grausamen Todeskampf verwickelt, als Schnee und Eis das gesamte Schlachtfeld begrub. Die Welt versank im Chaos, und nur Belobog verblieb als einziges Licht in der Dunkelheit. Und beide Seiten kämpften darum, die eine Seite, um Belobog aufzuspüren, die andere Seite, um Belobog zu schützen. Die Silbermähnen-Wachen riefen den Namen Alisa Rands an und marschierten in den Schneesturm hinein, doch sie kehrten niemals wieder zurück.\\n\\nErst als der Schneesturm nicht mehr wütete, wagten die Bewohner Belobogs, auf die Stadtmauern zu klettern, um hinauszusehen.\\n\\nUnd sie erblickten die letzten Wächter der „eisernen Verteidigung“."
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "Himmlischer Differenziator",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht den KRIT-SCH des Trägers um 16%. Wenn der aktuelle KRIT-SCH des Trägers 120% oder höher erreicht, wird die KRIT-Rate nach Kampfeintritt um 60% erhöht, bis zum Ende seines ersten Angriffs."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Die mechanische Sonne des Planeten Screwllum",
				"Description": "Die Ebene umschließt den Kern des Planeten Screwllum mit einem Käfig aus unzähligen Hebeln, Kolben und Zahnrädern. Die Bewohner des Planeten bezeichnen dies euphemistisch als „stählerne Sonne“.",
				"Backstory": "Was den Ursprung mechanischen Lebens angeht, haben die kohlenstoffbasierten Gelehrten der Intelligenzia-Gilde eine einzigartige Theorie: Sie vermuten dahinter ein zufällig entstandenes Elektronengebilde.\\n\\nElektrischer Strom fließt durch Atmosphäre und Boden. Er wird durch die ständig wiederholte Einwirkung von Gravitations- und Abstoßungskräften in Sekundärformen unterschiedlicher Stärke unterteilt. Laut der Hypothese der Gelehrten ist dieser Vorgang das Äquivalent zur Zellteilung bei kohlenstoffbasierten Lebensformen. Daraufhin geben Ströme über die natürliche Transistorstruktur auf der Planetenoberfläche zufällig verschiedene Spannungen ab und lassen so ein primitives Programm ablaufen. Die stolzen Gelehrten erklärten, auf diese Weise hätten Maschinen „Gedanken“, die mit denen kohlenstoffbasierter Lebensformen vergleichbar seien.\\n\\nEin Mechaniker erhob Einspruch: Wie können kohlenstoffbasierte Lebensformen, die noch nicht mal den Ursprung ihrer eigenen Existenz verstehen, die Dreistigkeit besitzen, solchen Humbug von sich zu geben? Als diese Worte erklangen, erschütterten sie die akademische Welt des Universums in ihren Grundfesten. Das mechanische Leben begann, den überheblichen „Kohlenstoffzentrismus“ infrage zu stellen und seine eigene Herkunft zu erforschen.\\n\\nAllerdings blieb den Screwllumiten nichts anderes übrig, als ihren Vorstoß auszusetzen. Die Energie ihres Planeten schwand schneller, als ihre Inspirationsschaltkreise arbeiteten. Erst einmal mussten sie einen Weg finden, ihr Überleben zu sichern.\\n\\nSchließlich fassten sie einen radikalen Plan, der mehrere Bernsteinzeitalter umspannte: Sie benutzten den sterbenden Planeten als Energiequelle für den Himmlischen Differenziator. Der gewaltige Apparat verarbeitete unablässig Lochstreifen und wiederholte systematisch Kalkulationen. Mithilfe ihrer planetaren Energieversorgung simulierte die riesige Maschine ein stabiles Superökosystem. Rund um den Mutterstern errichteten die Screwllumiten dann ihr neue Heimat.\\n\\nNachdem sie die Katastrophe auf ihrem Planeten bewältigt hatten, fanden die Screwllumiten etwas Ruhe. In ihrer stets rationalen, optimistischen und eleganten Art sind sie entschlossen, der Frage nach ihrem Ursprung auf den Grund zu gehen.\\n\\nDas gigantische System ist erfüllt vom Klang mahlender Zahnräder, die den Lochstreifen ständig weitertransportieren, um ihm Daten zu entlocken. Eine Rechenbahn zweigt sich immer wieder auf in viele weitere, sodass die unzähligen Bahnen Milliarden von Zahnrädern dröhnen lassen ... Dann laufen diese Bahnen immer wieder und wieder zusammen und stürzen schließlich in den brodelnden Schmelzofen des Kerns, wo sie verstummen. Im Laufe vieler Jahre wurde das programmierte Superökosystem immer lebensfreundlicher und relativ stabil. Und irgendwann inspirierten die Mutmaßungen über die Herkunft der Maschinen die Fantasie der Screwllumiten.\\n\\nDas stählerne Konstrukt, das den sterbenden Planeten umschließt, aktivierte einmal mehr ihre intelligenten Denkschaltkreise. So werden sie weiterhin über ihren Ursprung grübeln und forschen, bis die allgegenwärtige mechanische Sonne vollständig ausgebrannt ist."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Ringsystem des Planeten Screwllum",
				"Description": "Der Planetenring versorgt den gesamten Planeten Screwllum. Wie vielen ist bewusst, dass diesem dichten Gebilde voller eckiger Öffnungen die Wahrheit über das Planetensystem innewohnt?",
				"Backstory": "Den meisten Screwllumiten war nicht klar, dass der Planet Screwllum ein groß angelegter Versuch anorganischer Lebensformen war, ihren Ursprung zu erforschen.\\n\\nScrewllum fühlte sich etwas leer. Die Tatsache, dass er die Prozesslogik des Planeten Screwllum verstand, löste nicht einmal ungewöhnliche Schwankungen in seiner intelligenten Impulswellenform aus.\\n\\nEr stand auf der breiten Terrasse seines Anwesens und blickte hinauf zur unaufhaltsamen planetaren Maschine. Das dicht mit eckigen Öffnungen übersäte Ringsystem ragt über den Rücken des Planeten. Alles, was den Planeten am Leben hält, befand sich auf dieser Bahn und dreht sich Tag und Nacht um sein Triebwerk. Er hatte die verzweifelte Absurdität dieses Planetensystems gesehen: Eine kunstvolle Abfolge von Zustandsgleichungen, ein riesiger, eisiger Zylinder – mehr als das war der Planet Screwllum nicht.\\n\\nSeiner Deutung der Gleichungen zufolge versuchte der Schöpfer des Himmlischen Differenziators bei dessen Entstehung das Universum als zellulären Automaton und seine Rekursionen zu erklären. Der Planet Screwllum war also selbst ein Ergebnis des Spiels des Lebens.\\n\\nScrewllumiten und anderes anorganisches Leben auf dem Planeten fungierten demnach als „Zellen“ in diesem Automaton und waren gleichzeitig aber auch selbst kleinere Automatons. Automatons bestanden also immer aus vielen kleineren Automatons, bis hin zu den kleinsten Bausteinen des Universums. Was diese waren, weiß niemand. Weder Screwllum, noch der Gelehrte, der die Idee für den Himmlischen Differenziator hatte.\\n\\nDeshalb fühlte Screwllum sich leer.\\n\\nIst der Versuch des Gelehrten fehlgeschlagen? Aber der Himmlische Differenziator hatte viele Bernsteinzeitalter lang unablässig gearbeitet. Bedeutete das nicht, dass der Ursprung der Screwllumiten, ihres Muttersterns und sogar des ganzen Universums mit diesen kunstvoll aneinandergereihten Gleichungen erklärbar ist? Nicht wirklich. Bis zum vollständigen Zusammenbruch des Superökosystems würden sich die Gleichungen nicht widerlegen lassen.\\n\\nEr schwenkte das Glas mit feinem Maschinenöl, ohne den Blick von dem Ring zu nehmen, der die Wahrheit über den Planeten festhielt. Der gewaltige perforierte Gürtel kannte keine Rast, und durch die eckigen Öffnungen drang das Mondlicht. Screwllum konnte nicht aufhören, darüber nachzudenken. „Können Rekursionen wirklich ein Ende haben?“, dachte er. „Was ist die Natur des anorganischen Lebens – und was ist der Ursprung des Universums?“\\n\\n„Bin ich wirklich bereit, nur Zeuge der Ideen meiner Vorfahren zu sein?“\\n\\n„Nein“, sagte Screwllum. Er beschloss, nach Antworten zu suchen."
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "Regloses Salsotto",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht die KRIT-Rate des Trägers um 8%. Wenn die aktuelle KRIT-Rate des Trägers 50% oder höher erreicht, wird der verursachte SCH durch Ultimate und Folgeangriff um 15% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Die fliegende Stadt von Salsotto",
				"Description": "Hierin befindet sich eine der letzten fliegenden Städte, die es auf Salsotto noch gibt, Steppenläufer. Diese eine Stadt konnte knapp dem grausamen Schicksal entrinnen, von der dunklen Nacht oder der Mitternachtssonne verschlungen zu werden.",
				"Backstory": "Aus dem Weltraum betrachtet funkelte der Planet Salsotto wie Gold, da er über und über von einem Meer aus Sand bedeckt war, das von riesigen Meteoritenkratern durchsetzt war.\\n\\nAn einem schicksalhaften Tag fielen seltsame Meteoriten in einem nicht enden wollenden Schauer auf den Planeten Salsotto. Der erbarmungslose Meteoriten-Sternschauer war in einem solchen Winkel eingeschlagen, dass die Rotation des Planeten allmählich zum Stillstand kam. Es war, als hätte man einen Knopf gedrückt, der die Welt abschaltete. Die Tage und Nächte auf Salsotto wurden länger und länger, bis jeder Sonnenaufgang und Sonnenuntergang ewig anzuhalten schien, bis es niemand mehr aushalten konnte, bis der ganze Planet schließlich zum Stillstand kam ...\\n\\nSo kam es dazu, dass die glühenden Sommer unter der brennenden Sonne und die dunklen Nächte in bitterer Kälte ein halbes Jahr lang andauerten. Was von Salsotto übrig blieb, waren nur die letzten beiden Städte, die sich pausenlos fortbewegten und stets knapp vor der Tag-Nacht-Grenze blieben.\\n\\nDie kolossale Festung hing wie eine gigantische Regenwolke im Himmel, die mit donnerndem Getöse über der goldenen Wüste schwebte. Wo sie sich bewegte, wirbelte sie erdrückende Sandstürme auf, die in alle Richtungen rollten. In dieser gewaltigen fliegenden Stadt trugen die Salsottianer Flügelanzüge, mit denen sie von Gebäude zu Gebäude flattern konnten. Dieses fliegende Volk, das den Untergang des Planeten durch reines Glück überlebt hatte, gehörte nun dem Himmel an, doch war ebenso an ihn gebunden.\\n\\nMorgens verließen die Himmelsfischer den Hafen und segelten in die Sande hinab, um dort Phlogiston-Quallen zu jagen. So brachten sie den ganzen Tag zu und kehrten erst nach Einbruch der Nacht in die Stadt zurück. Dank dieser rätselhaften Kreaturen konnte die Stadt ihre Reise gerade noch fortsetzen.\\n\\nDas Überleben der Salsottianer hing voll und ganz von ihren zwei fragilen Flügeln ab, aber trotzdem waren sie stets optimistisch. Das schwere Schicksal, das ihnen auferlegt war, konnte weder ihren Mut noch ihr Rückgrat brechen. Wenn sie sich Zeit für die Familie nehmen konnten, spielten sie gerne auf gläsernen Musikinstrumenten. Dabei legten sie eine solche Stimmung an den Tag, dass man meinen könnte, sie würden die Noten direkt ins Glas eingravieren. Sie pflegten außerdem gerne Brieffreundschaften, wobei sie ihre Nachrichten in den Löwenzahn-Briefkasten legten, der sie zu der anderen fliegenden Stadt am anderen Ende der Tag-Nacht-Grenze befördern würde.\\n\\nMit der Zeit wurde das Magnetfeld des Planeten immer schwächer und die Atmosphäre immer dünner. Doch auch im Angesicht des vorherbestimmten Untergangs würde die Flamme des Lebens nicht erlöschen, und die Adler würden stets durch die Lüfte fliegen."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Tag-Nacht-Grenze von Salsotto",
				"Description": "Der Planet Salsotto dreht sich nicht mehr, und so scheint es, als sei jeder Tag und jede Nacht schier unendlich lang. Den Bewohnern bleit nur wenig Lebensraum, da sie pausenlos weiterziehen müssen, um stets der Tag-Nacht-Grenze nachzujagen.",
				"Backstory": "Seit der Stagnation, die der Meteoriten-Sternschauer nach sich gezogen hatte, war die Tag-Nacht-Grenze auch zur Rettungsleine der Salsottianer geworden.\\n\\nDamals, als alles angefangen hatte, war es noch selbstverständlich, dass Tag und Nacht ständig aufeinander folgten. Die Linie, die Morgen- und Abenddämmerung zeichneten, fegte um den Planeten und kletterte über Berge und Schluchten. Wer noch wach war, dem brachte sie einen Sonnenaufgang; wer bald schlafen ging, dem schickte sie den Sonnenuntergang ... Aber als dieser Rhythmus von Licht und Dunkelheit immer langsamer wurde, waren Tag und Nacht plötzlich fremd und furchteinflößend. Es war die Hölle auf Erden – die scheinbar ewige Hitze und die nicht enden wollende Kälte, die wie ein Sumpf alles Leben in die Tiefe zogen und unter sich begruben. Deshalb versammelten sich die Salsottianer, deren Überleben nun auf Messers Schneide stand, in der fliegenden Stadt, und begannen ihre ewige Jagd auf die Dämmerung.\\n\\nWer sich auf die Aussichtsplattform der fliegenden Stadt Steppenläufer begibt und in die Richtung blickt, in die sie sich bewegt, sieht dort das Tageslicht und hinter sich die Dunkelheit der Nacht.\\n\\nBei der Verfolgungsjagd der Stadt Steppenläufer geht es nicht nur ums Überleben, sondern auch um ein würdevolles Dasein. Überholte sie die Tag-Nacht-Grenze, ging das Licht des frühen Morgens in den Nachmittag über, hielt sie sich hinter der Tag-Nacht-Grenze, verblasste das Licht der Abenddämmerung langsam in der späten Nacht. So konnten die von Natur aus optimistischen Salsottianer jeden Tag wieder in seinen Ursprungszustand zurückversetzen. Sie waren mit einem sonnigen Gemüt und Romantik im Blut gesegnet, und so verbrachten sie friedliche Nachmittage mit fröhlichem Gesang und sternklare Nächte im wonnevollen Schlaf.\\n\\nAllerdings sollte diese Reise, die von Hartnäckigkeit und Durchhaltevermögen geprägt war, schließlich ein endgültiges Ende finden. Die Ruinen der einst fliegenden Stadt lagen nun weit hinter der Tag-Nacht-Grenze, die ihren Weg unbeirrt fortsetzte.\\n\\nJahre später standen sich die beiden Städte, die einander noch nie getroffen hatten, letztendlich gegenüber. Die Kanonen, die aus den Trümmern hervorragten, waren auf die jeweils andere Stadt gerichtet. Eine der beiden Städte musste den halben Planeten umrundet haben, um die andere anzugreifen. Unter den Sanddünen fanden sich immer noch manchmal Spuren eines brutalen Krieges zwischen den beiden Städten, die sich nun verschmolzen hatten – sowohl mit einem namenlosen Hass als auch miteinander – und so zu einer einzigen Ruine wurden.\\n\\nDer Planet Salsotto war still. An einem unbestimmten Zeitpunkt begann der Abstand zwischen jeder vollen Umdrehung immer geringer zu werden, womit die allmähliche Heilung des nun unbewohnten Planeten begonnen hatte."
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "Talia – Königreich der Banditen",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht den Brucheffekt des Trägers um 16%. Wenn die GES des Trägers 145 oder höher erreicht, wird der Brucheffekt des Trägers zusätzlich um 20% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Alteisenstadt auf Talia",
				"Description": "Hierin befindet sich Alteisenstadt, ein trostloses kleines Kaff auf Talia. In einer kurzen Zeit des Friedens hatten Banditen diesen Ort wegen seiner Wasservorräte besiedelt und ein Städtchen aus Lumpen, Stahl und Brettern gebaut.",
				"Backstory": "Es war reiner Zufall, dass die interstellaren Diebe auf der übereilten Flucht vor dem Galaxieranger nach Talia kamen.\\n\\nFrüher kannten viele Talia nur als den Sternenschrottplatz, eine menschenleere Einöde. Nach den vielen Kriegen, die in der Vergangenheit zur Zerstörung ganzer Planeten geführt hatten, war die Oberfläche von Talia mit Bergen aus Ruinen und Wrackteilen übersät. Die Landschaft war so verstrahlt, dass es keine Hoffnung mehr gab, das Leben auf dem Planeten zu erhalten. Die Diebe wussten nicht, wo sie noch hin sollten. Sie fielen in eine unterirdische Höhle, die sich als Tunnel herausstellte, der einst von einer Rasse von Nagetieren gegraben wurde ... Die Diebe kamen knapp mit dem Leben davon und so wurde an diesem abgeschiedenen Ort der Traum von einem Räuberkönigreich geboren.\\n\\nUnzählige Höhlen bildeten hier ein labyrinthartiges Netzwerk. Immer mehr Diebe und andere Halunken ließen sich von Versprechen locken, hier verberge sich ein Paradies für Banditen. Viele Beweggründe trieben sie hierher – manch einer war auf der Suche nach neuer Technologie, andere wollten sich eine goldene Nase verdienen – und so war die Grundlage für das Königreich gelegt.\\n\\nImmer mehr Diebe und Banditen ließen sich hier nieder, und der einst menschenleere Planet war nun voller Leben. Namhafte Diebe schwangen große Reden über ihre Ideale für ein Räuberkönigreich. Die Staatskasse solle dafür verwendet werden, eine Nation aufzubauen, die auf den Prinzipien der Fairness und Gleichberechtigung beruhte. Aber je mehr Reichtum sie anhäuften, desto schneller vergaßen dieselben Diebe ihre fadenscheinigen Versprechen und versuchten, den Wohlstand dieser Nation für sich selbst zu beanspruchen. Es folgten Söldner, Aufstände, Intrigen und Verrat ... Alles versank im Chaos. Womöglich hatten die Drahtzieher nie daran geglaubt, dass Ideale wie „Gleichberechtigung für alle“ hier Früchte tragen könnten.\\n\\nSo brach für die Diebe ohne Ideale ein chaotisches Zeitalter an, in dem Ignoranz an oberster Stelle stand. Sie eroberten Wasserquellen, um dort ihre eigenen Städte zu errichten, und hatten für Ideen wie „Fairness“ und „Gerechtigkeit“ nur Spott übrig.\\n\\nIn Alteisenstadt war jeder ein Bandit. Sie fuhren in zerstörerischen Geländefahrzeugen durch die Wüste und kämpften mit anderen Banditen um Ressourcen. Sie schufen mechanische Rüstungen und Waffen aus Eisenschrott und altem Draht ... Je karger die Einöde, desto mehr Freiheit genossen sie dort – ein letztes Hurra vor dem Jüngsten Gericht. Ihre süßen Träume verblassten in der Wüstenhitze zu traurigen Schatten des Unsinns, von denen es schon bald keine Spur mehr gab.\\n\\nHalb wach in Trance kamen die Diebe schließlich zu einer Erkenntnis: Bei dem Räuberkönigreich ging es nie darum, etwas zu schaffen. Es ging immer nur um Zerstörung."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Freiliegendes Kabel aus Talia",
				"Description": "Ein Kabel, das auf dem Schrottplatz gefunden wurde. Die Isolationsschicht hatte sich bereits teilweise abgelöst, dennoch wurde es verwendet. In der kleinen Banditenstadt auf Talia fand jedes bisschen Schrott Verwendung.",
				"Backstory": "Dieses freiliegende Kabel war alt. Einst war es straff durch ein Raumschiff gespannt gewesen, aber ein übereilter Fluchtversuch eben jenes Schiffes erzeugte eine massive Schockwelle, bei der das Kabel freigelegt wurde und nun der Luftfeuchtigkeit ausgesetzt war.\\n\\nMan hatte das gesamte Raumschiff in ein Labyrinth aus unterirdischen Passagen verfrachtet. Auf dem Schiff der Diebe wurden Schilde aus Stahlplatten Schicht für Schicht abmontiert, und die Stromleitungen wurden brutal herausgerissen. Das Material wurde benötigt, um den ersten Allianzmarkt aufzubauen. Die Diebe häuften immer mehr Reichtum an und begannen, über ihre Ideale zu sprechen ... doch schon bald kam es zu langwierigen internen Machtkämpfen, bei denen Misstrauen und Verrat an der Tagesordnung waren. Die Flammen des Krieges zwischen dem Diktator und seinen Gegnern loderten bald nicht nur unter der Erde, sondern auch oben in der Wüste ...\\n\\nDieses freiliegende Kabel war sogar noch älter. Banditen gruben es aus einem Schlagloch aus und steckten es in ein aufgemotztes Geländefahrzeug, mit dem sie zu einer weit entfernten Wasserquelle fuhren. Das Kabel war dabei ständig von allen Seiten der Luft ausgesetzt.\\n\\nFür alle, die Krieg und Verrat überlebt hatten, war es die oberste Priorität, Talia nach Wasserquellen zu durchsuchen. In ihren schäbigen, schlecht verbauten Fahrzeugen fuhren sie durch eine Wüste, die von Glassplittern übersät war, und legten dabei täglich tausende Meilen zurück. Diese Banditenkarawanen jagten manchmal auch einander hinterher, wobei sie Staub- und Rauchwolken aufwirbelten. Ab und zu warfen sie auch willkürlich den ein oder anderen aus dem Auto – oder zerrten ihn hinein. Der Überlebenskampf hatte ihnen die Fähigkeit genommen, an mehr als das zu denken. Sie konnten ihrer Verwirrung nur entkommen, wenn sie sich ständig vorankämpften.\\n\\nDieses freiliegende Kabel war schon immer alt gewesen. Die Banditen entfernten es schließlich aus dem Geländefahrzeug und brachten es im Lichtkasten der Stadt an. Das alte Kabel brachte das Licht oft zum Flackern.\\n\\nEs war ein alter Gangster, der sich selbst als „Polizist“ bezeichnete, der Alteisenstadt gegründet hatte. Er hatte ein gewisses Charisma und war gut darin, den starken Mann zu markieren. So konnte er auf dem Schrottplatz Ordnung schaffen, und in der Stadt ging es langsam immer lebhafter zu. Exzentrische Ingenieure konstruierten Maschinen aus Abfall, und die verzweifelten Ödländer vertrieben sich die Zeit mit Kämpfen in der unterirdischen Arena ... Nachts saßen sie zusammen in einer Bar, in ihren Gläsern Traubensaft, der nach Benzin roch, und feierten die Tatsache, dass sie einen weiteren Tag überlebt hatten.\\n\\nAuf Talia gab es nichts Neues, nur alte Dinge, die im Wechsel der Zeit immer wieder Verwendung fanden."
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "Lebhaftes Vonwacq",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht die Energie-Wiederherstellungsrate des Trägers um 5%. Wenn die GES des Trägers 120 oder höher erreicht, wird seine Aktion beim Kampfeintritt um 40% vorgezogen."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Vonwacqs Geburtsinsel",
				"Description": "Die Wacq-Insel, mit ihrer florierenden Pflanzenwelt, ist die berühmteste Insel auf dem Planeten Vonwacq. Auf dieser Insel stand der gigantische Thestangbaum, aus dessen Früchten die verschiedenen Wildtiere der Insel geboren wurden.",
				"Backstory": "Vonwacq ist ein kleiner Planet mit wenig Platz, der fast zur Gänze mit Regenwäldern und Inseln bedeckt und von einer üppigen Tierwelt geprägt ist.\\n\\nDer unbändigen Lebenskraft des Planeten ist es zu verdanken, dass die Regenwälder in Äquatornähe so groß und hoch gewachsen sind, dass die Bäume den ganzen Himmel überdecken und nicht einmal Sonnenlicht durchlassen. Da die wärmende Sonne das ganze Jahr über das Unterholz nicht erreicht, gedeihen hier Pilze und andere lichtscheue Pflanzen zuhauf. Die intelligenten Wesen lebten in tropischen Gebieten. Dort wuchsen die Pflanzen unabhängig von ihrer Größe auf natürlichem Wege. Die Einheimischen ernährten sich hauptsächlich von frischem Obst und Gemüse, das jederzeit und überall verfügbar war.\\n\\nDen Tierfrüchten des Thestangbaumes wurde jedoch ein fast religiöser Respekt entgegengebracht. Dies galt sowohl für die neuen Immigranten als auch für die indigenen Wacqwacq-Wesen.\\n\\nDer große Thestangbaum trug immer Früchte. Anfangs waren sie oval, gelblich und durchsichtig, aber mit der Zeit wurden sie schwerer und schwerer, bis die Äste ihr Gewicht nicht mehr tragen konnten. Dann fielen sie mit einem lauten, knackigen Geräusch zu Boden, ihre dünne Haut platzte auf, und aus dem Inneren entsprang neues Leben. Ein jedes Tier auf Vonwacq wurde auf diese Weise geboren, sei es ein Fisch, ein Vogel oder ein Eisbär. Auf dem Planeten Vonwacq stammten Kreaturen aller Art von ein und derselben Mutter ab.\\n\\nDas dunkle Wesen, das man den „Dämonenkönig“ nannte, entsprang ebenfalls einer solchen Frucht des Thestangbaumes. Seit seiner Geburt hatte es instinktiv gewusst, wie es seine gewaltigen, axtartigen Zangen gegen andere richten konnte, und führte so einen Krieg gegen die gesamte Biosphäre von Vonwacq.\\n\\nAlle natürlichen sechzig Jahre brachte der Thestangbaum einen neuen Dämonenkönig hervor, und so begann der Kreislauf von neuem. Die Bevölkerung Vonwacqs hatte sich schon längst an diesen Zyklus des Verderbens gewöhnt. Sobald ein Dämonenkönig zu erwachen drohte, legten sie ihre Differenzen vorläufig beiseite und arbeiteten zusammen. Sie versammelten ihre mächtigsten Krieger und schickten sie auf die Reise zur Wacq-Insel ... So vergingen sechzig Jahre, und noch mal sechzig Jahre, und diese scheinbar sinnlosen Kreuzzüge fanden kein Ende. Jahrhundertelang prägten sie die schmale Landschaft dieses kleinen Planeten. Die Dämonenkönige waren das immer wiederkehrende Desaster von Vonwacq, und die Überreste der Zivilisation wurden immer wieder ausgelöscht.\\n\\nObwohl der Planet Vonwacq voller lebhafter Kreaturen war, die ununterbrochen gegeneinander kämpften, könnte man ihn also vielleicht eher mit einem stagnierenden Teich voll abgestandenem Wasser vergleichen."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Vonwacqs Inselküste",
				"Description": "Der stetige Wechsel von Ebbe und Flut ließ Wellen an die Küste der Wacq-Insel schlagen ... Die Landschaft blieb über Jahrtausende unverändert, während Zivilisationen erstanden und vergingen wie die Gezeiten.",
				"Backstory": "Die Früchte des Thestangbaumes reiften heran und fielen zu Boden, und ihnen entsprangen allerlei Kreaturen. Diese neugeborenen Kreaturen erwachten, schrien, und verließen dann die Wacq-Insel, um einen eigenen Lebensraum auf dem Planeten Vonwacq zu finden.\\n\\nDie Fremdlinge, die von den Sternen kamen, sah man erst nur als waghalsige Diebe. Nachdem ihnen die Stämme einen „freundlichen“ Empfang bereitet hatten, begannen sie, das zivilisatorische Dilemma von Vonwacq zu verstehen. Bald darauf segelten die Fremdlinge auf den Booten der Einheimischen zur Wacq-Insel. Sie waren neugierig darauf, wie ein Dämonenkönig aus einer Frucht geboren werden konnte. Beklommen legten die Stammeskrieger an der Sandbank an, ihre Steinzeitwaffen fest umschlossen. Ungewiss, ob sie jemals in ihre Heimat zurückkehren würden, zogen sie in den Kampf um sechzig Jahre des Friedens. Dabei schienen sie entschlossen zu sein, das ultimative Opfer zu bringen.\\n\\nDer Krieg dauerte an, und schließlich entdeckten die Fremdlinge die Wahrheit über den sogenannten „Dämonenkönig“ – es handelte sich um eine Spezies interstellarer Würmer, von der man einst angenommen hatte, sie wären ausgestorben. Es war mehr als unerwartet, dass diese Kreaturen in einer solchen Form und in dieser Ecke des Universums wieder auftauchen würden.\\n\\nAls die brutale Expedition endlich ein Ende fand, kehrten die wenigen überlebenden Einheimischen der Küste den Rücken zu, um daheim ihren Sieg zu verkünden. Die neugierigen Fremdlinge aber blieben still und heimlich zurück. Sie quetschten sich an den schlaffen Ästen des gewaltigen Baumes vorbei und versanken dabei halb im Morast. In dem versunkenen Regenwald stießen sie auf eine Steuerkabine, und so kam das große Geheimnis von Vonwacq endlich ans Licht – der Thestangbaum war ein Öko-Genesis-System einer weit fortgeschritteneren Zivilisation. Dieses war in der Lage, unzählige Lebensformen zu analysieren und dann in die Wildnis zu entlassen, um die Biosphäre des Planeten zu erneuern.\\n\\nDer Dämonenkönig, der immer wieder den Planeten verwüstet hatte, war nur ein einziger Eintrag in dieser enormen biologischen Datenbank gewesen. Die Fremdlinge löschten die Daten des Dämonenkönigs und verließen Vonwacq, ohne sich um die Anerkennung und Dankbarkeit der Einheimischen zu scheren.\\n\\nBis auf das Geräusch der Flutwellen, die gegen die Brandung schlugen, war es an der Küste der Wacq-Insel totenstill. Die Streitkräfte der einheimischen Koalition von Vonwacq standen in Reih und Glied. Jetzt waren sie sich sicher, dass der Dämonenkönig niemals wieder zurückkehren würde. Sie jubelten und begannen zu singen, sprachen Trinksprüche und unterhielten sich die ganze Nacht hindurch über eine Zukunft ohne Dämonenkönige. Aber fast sofort, nachdem sich die beiden verbündeten Stämme verabschiedet hatten und nach Hause zurückgekehrt waren, begannen sie, Pläne zu schmieden und Kriege zu planen, um ganz Vonwacq an sich zu reißen ... Ohne einen gemeinsamen Feind wie den Dämonenkönig war ihre Allianz nur ein wertloses Blatt Papier. Der kleine Planet konnte einem Konflikt zwischen den beiden Stämmen nicht standhalten. Dieser kurzlebige Frieden gehörte nun schon lange der Vergangenheit an.\\n\\nAn der Küste der Wacq-Insel war es ruhig, als hätte sich hier niemals etwas zugetragen. Nun, da sowohl Menschen als auch Wacqwacq von der Bühne verschwunden waren, hatte Vonwacq wahren Frieden gefunden und das Ökosystem wiederhergestellt."
			}
		},
		"VersionAdded": "1.0"
	},
	"309": {
		"Id": "309",
		"Name": "Sternenarena",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht die KRIT-Rate des Trägers um 8%. Wenn die aktuelle KRIT-Rate des Trägers einen Wert von 70% oder höher erreicht, wird der SCH durch Standardangriff und Fertigkeit um 20% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Laser-Stadion auf Taikiyan",
				"Description": "Die gekapselte Ebene ist die fortschrittlichste Arena auf dem Planeten Taikiyan: das Taikiyan-Stadion. Sowohl innerhalb als auch außerhalb der Kuppel herrscht eine lebhafte Atmosphäre und überall flattern Flaggen in der Luft. Alle Augen sind nun auf die Arena gerichtet – der Anpfiff für die nächste spannende Partie Roboball steht kurz bevor.",
				"Backstory": "Der Planet Taikiyan war einst ein Abstellplatz für alte Raumschiffe im Besitz der IFK, an den Gutachter versandt worden, um zu versuchen, die Wrackteile noch so gut wie möglich zu verwerten.\\n\\nEin Posten auf Taikiyan war für die Gutachter gleichbedeutend mit einem Exil ohne Rückkehr. Auf diesem winzigen Planeten türmten sich Berge aus Kohlefasern und rostfreiem Stahl. Gigantische Schiffe, die nur noch auf die Ausmusterung warteten, warfen ihre Schatten über die Leere dieser stählernen Ruinen. Niemand hielt es hier lange aus. Jahrelang bekriegten sich die Gutachter unter Deck, kämpften um wertvolle Einzelteile. Sie trugen Raketenanzüge mit modernen Antriebssystemen, in denen sie einander unentwegt durch die Korridore versunkener Schiffe jagten. In den Schatten dieser Unterwelt befolgten sie ihre eigenen Regeln ... Doch die sehnlichsten Wünsche dieser gefangenen Bestien wurden nie erfüllt. Kein Einziger kehrte jemals zurück.\\n\\nDie Regeln, die die Gutachter für ihr Untergrunddasein aufgestellt hatten, entgingen auch der IFK-Aufsicht nicht. Die Aufzeichnungen der von ihnen getragenen Kameras gelangten in die Hände der IFK und wurden zum Insiderwitz unter den hohen Tieren der Organisation. Der Investor der Abteilung für Traditionsprojekte dachte lange darüber nach und kam zu dem Schluss, dass man hieraus etwas „Entertainment“ gewinnen könnte.\\n\\nDer Plan sah vor, dass auf Taikiyan eine neue Sportart ins Leben gerufen werden solle: Taikiyan-Roboball. Dafür wurden mehrere transformierende Maschinen auf den Planeten entsandt. Die ausrangierten Raumschiffe wurden herausgerissen. Nicht ein einziger Schatten verblieb. Mit einem Schlag wurde der damals noch unbekannte kleine Planet zu einem imposanten Sportzentrum umfunktioniert, das sich ganz und gar um Roboball drehen sollte. „Niemand wird sich darum kümmern, wie das alles angefangen hat. Jetzt geht es nur noch um reinen Sportsgeist und profitable Handelsabkommen.“\\n\\nSportler in Raketenanzügen und Schutzausrüstung, dreidimensionale Rennbahnen, die sich ständig veränderten, Körper, die funkensprühend aneinander prallten ... Die Ankündigung der neuen Sportart versetzte die ganze Galaxie in Aufregung. Der Planet, der einst in Dunkelheit gehüllt war, sah seit jenem Moment keinen Schatten mehr.\\n\\nIn dem riesigen Stadion stehen Auswärts- und Heimmannschaft Kopf an Kopf und die lärmenden Publikumsmassen füllen die Kuppel bis zum Rand. Sie brüllen die Namen der Spieler in einer nicht enden wollenden Kakofonie. Auch außerhalb der Kuppel herrscht auf dem Planeten emsiges Treiben und auf dem Markt tobt der Kampf um Werbeverträge. Schwarze Wetten führen gleichermaßen zu Begeisterung und Enttäuschung. Die einst tintenschwarze Nacht ist mittlerweile nur noch die Leinwand, auf der sich die grellen Lichter des Stadions abzeichnen.\\n\\nSeit seiner Eröffnung hat das Taikiyan-Stadion die dunklen Nächte mit hellem Licht geflutet, sodass niemand mehr weiß, wo die verblassten Schatten versteckt liegen."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Lichtbogen-Rennbahn auf Taikiyan",
				"Description": "Die Standard-Rennbahn des Taikiyan-Stadions besteht im Regelfall aus einer metallischen Struktur, die mit glattem Zement überzogen und mit Naturholzböden ausgekleidet wird. Damit das Publikum den Wettkampf problemlos verfolgen kann, wurde beim Bau des Stadions eine große Menge an durchsichtigem Polycarbonat-Kunststoff benutzt, der einen klaren Blick auf die Spiele gewährt.",
				"Backstory": "Die Abteilung für Traditionsprojekte lud Sportexperten vom Interastralen Friedensentertainment ein, um die barbarischen Aspekte des Untergrund-Regelwerks von Taikiyan zu entfernen und den Sport zu einem lukrativen Wettstreit zu machen.\\n\\nMaterialexperten entwarfen einen Roboball, der den Anforderungen gerecht war: ein hochmoderner Eisenball mit einem Durchmesser von <unbreak>35</unbreak> Zentimetern, <unbreak>30</unbreak> Kilogramm schwer, aus Kohlefaser und rostfreiem Stahl gefertigt. Er jagt ständig den Schwankungen der Phasenflamme hinterher und trägt so durch wilde Bewegungen zur Unberechenbarkeit des Spiels bei. Schließlich entwickelten Experten für Sportausrüstung einen standardisierten gepanzerten Raketenanzug für Roboball-Spiele. Auf diese Weise konnten die Marktführer in Sachen Sportausrüstung und Medizin ihr Können unter Beweis stellen und zugleich für Nachhaltigkeit sorgen, indem sie ein festes Einkommen und einen sicheren Wettbewerb gewährleisteten.\\n\\nDies war die Geburtsstunde des offiziellen Taikiyan-Roboballverbands und die erste Version der Taikiyan-Roboballspielregeln wurde ausgearbeitet. Zu dieser Zeit wurde auch das grundlegende Spielprinzip und die Aufteilung in zwei Mannschaften zu je sieben Spielern festgelegt.\\n\\nDie Architekten der Intelligenzia-Gilde hatten die Idee des „Rennens“ zu einer kreisförmigen, dreidimensionalen Rennbahn mit einer Standardlänge von <unbreak>2,91</unbreak> Kilometern erweitert. Der flache Mittelbereich der Rennbahn ist 5 Meter breit, während die gekrümmten Seitenabschnitte in der Breite von 2 bis <unbreak>14</unbreak> Meter variieren. Die Roboball-Spieler bewegen sich über mehrere Runden hinweg in einer Richtung über die weiträumige, hell erleuchtete Rennbahn. Die Geräusche von Kollisionen und ein beständiges Sausen begleiten sie das ganze Spiel hindurch. Tests haben ergeben, dass sich unzusammenhängende Lichtquellen mit dem Nachleuchten der Sportler vereinen, wenn sie sich mit hoher Geschwindigkeit über die Rennbahn bewegen. So bilden eine Vielzahl schwacher Lichter gemeinsam eine bestechende Lichtbogen-Rennbahn. Interastrales Friedensentertainment lud wohlhabende Individuen ein, der Liga beizutreten, um ihrem Lieblingssport die Aufmerksamkeit zu bringen, die ihm zustünde. Daraufhin wurden die Liga-Clubs ins Leben gerufen, in denen sich die talentiertesten Spieler versammelten. Alles war bereit.\\n\\nInterastrales Friedensentertainment hatte das exklusive Ausstrahlungsrecht für das Event und benutzte die hochmoderne Technologie der Ultra-Fernwahrnehmung, damit das Spektakel nah und fern gesehen werden konnte. Auch die Sinneseindrücke der Sportler während des Events wurden aufgezeichnet, damit Zuschauer die Geschwindigkeit, die Kollisionen, das Sausen und die Lichtbögen auch gemütlich von zu Hause miterleben konnten. Der alte Abstellplatz war nun ein Ziel für Besichtigungsreisen und brausende Menschenmengen versammelten sich in den Straßen, von Licht und Werbung erleuchtet, um sich langsam in das Stadion zu drängen. Sie nahmen ihre Sitzplätze ein, sahen sich um, und wurden von Bannern, Flaggen und nach Malzschaum duftender Luft begrüßt. Die Scheinwerfer schienen ihr Licht auf die stille Rennbahn.\\n\\nUnter dem Jubel der Menge fiel der Startschuss für das erste Spiel."
			}
		},
		"VersionAdded": "1.2"
	},
	"310": {
		"Id": "310",
		"Name": "Gebrochener Kiel",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Der Effekt-WDS des Trägers wird um 10% erhöht. Wenn der Effekt-WDS des Trägers 30% oder mehr beträgt, wird der KRIT-SCH aller Verbündeten um 10% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Walfänger von Insumousu",
				"Description": "Die eingekapselte Ebene ist die autonome Region Insumousu auf Thalassa. Die Xianzhou Daiyu ist hier abgestürzt und hat die Zivilisation von Insumousu gebildet.",
				"Backstory": "„Es begab sich eines Tages, dass der Palast der Götter vom Himmel fiel.“\\n\\nEs begann mit einem Schatten, der sich hinter den Luftschichten abzeichnete. Dann folgte ein feuriges Glühen, als er in die Atmosphäre eintrat, bis er schließlich seine wahre Gestalt offenbarte – die eines wundersamen Palastes von solcher Pracht, dass nicht einmal die größten Baumeister von Insumousu zusammen ihr das Wasser hätten reichen können. Er glitt langsam herab, als ob er sich aus dem Himmel selbst gebildet hätte. Der Ozean von Insumousu war groß, doch konnte er diesen göttlichen Palast aus der Höhe wirklich in sich aufnehmen? Niemand konnte sich sicher sein.\\n\\n„Inmitten des Chaos ergriffen manche die Flucht, verstreuten sich in alle Winde, während andere in den Dörfern an Land und unter dem Meer verblieben und den Himmelssturz erwarteten.“\\n\\nDie Xianzhou Daiyu stürzte auf Thalassa und schlug einen tiefen, wässrigen Krater ins Herz des Ozeans von Insumousu. Die Welt erbebte für sieben Planetentage. Wie die Überreste eines Gottes ruhten die atemberaubenden Ruinen still auf dem Meeresgrund, tragisch, aber herrlich. Die Überlebenden von Insumousu hatten schon immer unter den Wellen gelebt. Staunend und sorgenvoll mussten sie mitansehen, wie der himmlische Palast aus der Höhe ihre geliebte Heimat zerrüttete. Doch zu ihrer großen Freude fanden sie in den Überresten der Daiyu nach dem Himmelssturz ein neues Zuhause.\\n\\nMit den verbesserten Lebensumständen ging auch einher, dass das Volk von Insumousu mehr Zeit und Energie hatte, um zu denken. Als sie auf die atemberaubende Ruine blickten, die aus dem Himmel herabgefahren war, stellte sich ihnen die wichtigste aller Fragen: Wer waren „sie“? Und woher waren „sie“ gekommen?\\n\\nIn jenen frühen Tagen wusste das Volk von Insumousu nichts über die Kunst der Metallurgie. Auch die Schrift hatten sie noch nicht erfunden. Daher bedienten sie sich ihrer Vorstellungskraft, um die Lücken in ihrem Wissen zu füllen, und versuchten, durch das Geschichtenerzählen zu verstehen. So wurden „Legenden“ geboren. Diese wurden von Generation zu Generation weitergegeben und so wurden „Mythen“ geboren. Mythen formten die Wahrnehmung, die schließlich „Zivilisation“ gebar. Die Sterne zogen ihre Bahnen, Jahrhunderte kamen und gingen. Und Thalassa wurde ein Handelspartner der Xianzhou-Allianz. Endlich war es den Wasserbewohnern in Insumousu gewährt, zum ersten Mal den „Himmelspalast“ zu betreten. Dort wurden sie Zeuge der Erhabenheit der Xianzhou in ihrer Gesamtheit, und endlich erfuhren sie die Wahrheit über den Himmelssturz.\\n\\nDas gebildete Volk von Insumousu hatte sich stets als Erben der Daiyu gesehen. Sie sagen: „Was die Daiyu einst befolgte, sollen auch wir befolgen. Was die Daiyu einst bekämpfte, sollen auch wir bekämpfen.“ Wenn sie Geschichten aus ihrer Vergangenheit erzählen, beginnen sie stets mit diesen Worten:\\n\\n„Es begab sich eines Tages, dass der Palast der Götter vom Himmel fiel.“"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Gerissenes Tauwerk von Insumousu",
				"Description": "Die versunkene Xianzhou Daiyu ankert auf ewig in einem fremden Land. Womöglich ist es an der Zeit, das Tauwerk zu lösen, damit sie nach Hause zurückkehren kann.",
				"Backstory": "Als das Volk von Insumousu durch die Zivilisation aufgeklärt wurde, betrachteten sie die Verstorbenen des zerbrochenen Schiffes nicht mehr als gefallene Götter. Ihre Verehrung bleibt jedoch unverändert. So singen die Dichter von Insumousu: „Der Ozean mag die Sterblichen verschlingen, aber ihr Geist lebt ewig.“\\n\\nNach dem Kalender von Insumousu ist der zweite Ruhetag im Gezeitenmonat der „Tag des Himmelssturzes“. An diesem Tag zitieren die Wasserbewohner aus den Schriften, nehmen Kräuter zu sich und führen bizarre Tänze in den Strömungen auf, um die „Götter“ zu ehren, die vom Himmel gefallen sind und Insumousu ihren Segen gebracht haben. In der modernen Zeit hat der Tag des Himmelssturzes allmählich seine ursprüngliche religiöse Bedeutung verloren. Lieder ersetzen Schriften, Delikatessen die Kräuter, nur die seltsamen Tänze haben als Kulturerbe bis in die Gegenwart überlebt.\\n\\nIn den letzten hunderten Sternkalenderjahren haben Leute auf Insumousu ihre einzigartige Kultur großzügig mit der Außenwelt geteilt und die Form des Tags des Himmelssturzes hat sich allmählich geändert.\\n\\nIn den Landstädten von Insumousu wimmelt es meist von jungen Leuten – besonders am Tag des Himmelssturzes, an dem sie die Nacht hindurch singen und tanzen. Auswärtige Besucher, wie Touristen aus Xianzhou, nehmen zu dieser Zeit oft an den Feierlichkeiten teil, da sie sich in die pulsierende Atmosphäre der Städte verlieben, deren feurige Leidenschaft so unaufhaltsam ist wie ein Tsunami. Wenn die Wasserbewohner erwachsen werden, schrumpfen ihre Lungen allmählich, am Hals bilden sich Kiemen und ihre Hände, Füße und Augen passen sich an ein Leben unter Wasser an. Die Dichter sagen stets: „Die Bewohner von Insumousu schicken ihre laute, ungestüme Jugend an Land und verbringen das ruhige Alter im Ozean.“\\n\\nMit der Unterstützung der Himmlischen Handelsgilde der Xianzhou wurde bei den Feiern des Tages des Himmelssturzes ein neues Ritual eingeführt: Die Menschen tauchen in das Wrack der Xianzhou Daiyu, suchen nach den Überresten, bestatten sie auf Sternskiffen und entsenden diese in den Stern des Thalassa-Systems.\\n\\nDurch ihre Entdeckung der Geschichte von Daiyu haben die Menschen auf Insumousu auch die Tragödie ihres Absturzes erfahren. Als die Xianzhou Daiyu irreparabel beschädigt wurde und auseinanderbrach, traf Qingzhu, das Oberhaupt der Daiyu, eine mutige Entscheidung: Sie würde sich selbst und das Schiff opfern, um den Fluch der unsterblichen Plagen zu beenden. Die Xianzhou-Allianz hofft, dass die gefallenen Helden eine würdige Zeremonie zur Seelenberuhigung erhalten, und das Volk von Insumousu, das der Katastrophe entgangen ist, hat geantwortet.\\n\\nIrgendwann während der Nacht am Tag des Himmelssturzes kommen die Feierlichkeiten zu einem plötzlichen Ende. Jugendliche, Kinder und die Einwohner von Xianzhou sitzen am Strand, während die Erwachsenen aus dem Wasser kommen und ernst auf den Meereshorizont blicken. Danach durchbrechen mehrere Sternskiffe die Wasseroberfläche und fliegen vom Meeresgrund dem Stern entgegen.\\n\\nAlle Sternskiffe sind mit wunderschöner Kalligrafie von Insumousu verziert. Der Text besagt: „Du musst die Seile der ertrunkenen Matrosen lösen. Weine nicht. Nach meinem Untergang wirst du sicher weitersegeln.“"
			}
		},
		"VersionAdded": "1.2"
	},
	"311": {
		"Id": "311",
		"Name": "Himmelsfront Glamoth",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht den ANG des Trägers um 12%. Wenn die GES des Trägers 135/160 oder höher erreicht, wird sein verursachter SCH um 12%/18% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Glamoths eisernes Kavallerieregiment",
				"Description": "In der Planarsphäre sind die berühmten gestaltwandelnden Hüllen der Eisernen Kavallerie von Glamoth eingeschlossen. Unzählige silberne Mechas wurden in Kriegsschiffe verladen und flogen an die äußeren Ränder der Galaxie, um den bösartigen Schwarm aus den Tiefen des Weltraums abzuwehren.",
				"Backstory": "Das Reich Welkin von Glamoth beherrschte ein riesiges Territorium, das sich über Zehntausende von Lichtjahren erstreckte, und sich immer weiter in den Kosmos hinein ausbreitete. Auf dem Höhepunkt der Macht des Reiches baute Ihre Majestät Kaiserin Titania eine prächtige Flotte und schwor, die Früchte der Zivilisation zu den unterentwickelten Grenzen zu bringen, um ihnen einen Vorgeschmack auf das Wohlwollen des Reiches zu geben und sie unter einer Herrschaft zu vereinen.\\n\\nDie Expedition wurde jedoch von endlosen Wellen wütender Insektoiden aufgehalten, die von Hinter dem Himmel kamen. Glamoths Armeen kämpften und scheiterten, wieder und wieder ... Kolonien wurden vernichtet, und von der stolzen Flotte wurde ein Schiff nach dem anderen vernichtet. Inmitten von Monstern mit Facettenaugen und armierten Flügeln waren die verzweifelten Schreie des Volkes von Glamoth nicht zu hören, und das Reich der Welkin war von da an dem Untergang geweiht.\\n\\nBis eines Tages Ritter in mechanischen Rüstungen vom Himmel herabstiegen und den sonnenverschlingenden Schwarm auslöschten. Seitdem reisen die silberweißen Eisenritter zwischen den verschiedenen Sternensystemen des Imperiums hin und her, durchqueren die verwüsteten Gebiete und kämpfen gegen die Katastrophe, die die Galaxie ausgelöscht hat. Sie waren wie Krieger, die für den Kampf gegen den Schwarm geboren wurden. Niemand wusste, was sich hinter den Masken der Eisernen Kavallerie verbarg, aber ihre Ankunft war wie ein Geschenk der Götter, das der menschlichen Welt das Licht des Tages zurückbrachte. Unter dem Kommando der Kaiserin stürmte Glamoths Eiserne Kavallerie über den Himmel, um endlich die Flut der Feinde einzudämmen und dem Reich einen Moment des Aufatmens zu bescheren.\\n\\nAber in der nicht enden wollenden Schlacht gegen den Schwarm wurde das Reich seinem Gegner immer ähnlicher – mehr und mehr Mitglieder der Eisernen Kavallerien flogen hoch in den Himmel und verdunkelten ihn genauso wie der Schwarm an jenem schicksalhaften Tag. Die positive Sicht, die die Menschen von der Kaiserin und der Kavallerie hatten, wurde zu einer Furcht; eine Furcht, die der ähnelte, die sie gegenüber dem Schwarm empfanden. Vielleicht würde das Imperium eines Tages den ersehnten Sieg erringen. Aber wird Glamoth an diesem Tag noch ein Paradies sein, in dem sich die Menschheit wohlfühlen kann?\\n\\nDas Regiment der Eisernen Kavallerie bildete die letzte Verteidigungslinie an der Grenze Glamoths, wo die Schlacht unaufhörlich weitergeschlagen wurde. Auf ihren Kriegsschiffen trugen die schweigsamen Ritter die Hoffnungen des gesamten Reiches und wehrten die Flut der Feinde ab, die die Sterne verdunkelten."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Glamoths stiller Grabstein",
				"Description": "Das blühende Reich von Glamoth zerfiel zu Staub. Es gab keinen Hinweis mehr auf seine frühere Pracht. Nur die Überreste von Sternenstaub, Mechas, Schiffen und die Leichen des Schwarms trieben im Vakuum und bildeten einen Fluss, der den Schauplatz der tragischen Schlacht konservierte und als Denkmal für den Untergang diente.",
				"Backstory": "Historiker der Intelligenzia-Gilde glauben, dass die Republik Glamoth durch den anbrandenden Schwarm zerstört wurde. Eine andere Ansicht lautet, dass die Republik Glamoth dadurch zerstört wurde, dass sie ihren mächtigen Feind völlig überrannte.\\n\\nUm das Blatt in der schrecklichen Schlacht gegen den Schwarm zu wenden, warf der herrschende Rat den Fehdehandschuh hin und beschloss, das Wesen der Menschheit zu verändern, um sich an den Krieg anzupassen – sie wollten eine Waffe erschaffen, die „zum Kämpfen geboren“ ist.\\n\\nDas Ergebnis all dessen war „Titania“. Diese Kaiserin, die keine Macht besitzt, befiehlt und kontrolliert telepathisch die mit ihr verbundenen Ritter. In den Träumen, in die diese Krieger verwoben sind, besteht der einzige Sinn ihrer Existenz darin, Titania und ihr „Reich“ zu schützen. In ihrem kurzen Leben lernten und kämpften sie und nahmen die Befehle der Kaiserin entgegen, bevor sie sich furchtlos dem Feind stellten und ehrenvoll starben.\\n\\nNiemand wusste, wann diese Lüge aufgedeckt wurde. War es an dem Tag, als die Zahl der alten Menschen in Glamoths Territorien unter einen bestimmten Prozentsatz fiel? War es der Tag, an dem die Wissenschaftler erkannten, dass die Kaiserin begann, sich gegen ihr Gefangensein aufzulehnen? Oder ... vielleicht der Tag, an dem sich der Ansturm des Schwarms in Luft auflöste?\\n\\nAlles, was die Menschen wussten, war, dass die Eiserne Kavallerie alles für das nicht existierende „Imperium“ gab. Nach Jahrzehnten blutiger Kämpfe bildeten sich aus den Überresten von Mechas und Insektengliedern himmelhohe Trümmerhaufen, die im gesamten Sternensystem von Glamoth verstreut waren und zu einem „Fluss des Todes“ verschmolzen. Als die Überreste des Schwarms keine Bedrohung mehr darstellten, läuteten die Führer des Rates die Friedensglocken und teilten den Bürgern mit, dass sie die Apokalypse, die den Himmel vernebelt hatte, vertrieben hatten und die Republik wieder ins Licht des Tages zurückgeführt werden würde – was kam, war aber nicht das Licht des Tages, sondern der Beginn einer weiteren Nacht.\\n\\nDanach verschwand die Zivilisation, die als Glamoth bekannt war, und der lang ersehnte Frieden kehrte in den leeren Sternenhimmel ein – ein langer Fluss aus Sternenstaub und Trümmern, der lautlos durch die Leere zog."
			}
		},
		"VersionAdded": "1.5"
	},
	"312": {
		"Id": "312",
		"Name": "Penacony, Land der Träume",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht die Energie-Wiederherstellungsrate des Trägers um 5%. Erhöht den SCH aller anderen Verbündeten im Team mit dem gleichen Typ wie der Träger um 10%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Penaconys Grandhotel",
				"Description": "Das Hauptgebäude von Penacony – das Hotel Reverie – ist in die Planarsphäre integriert. Gäste, die hier übernachten, reisen in eine Welt der süßen Träume und erleben ein Fest des Luxus und der Extravaganz in einer allmächtigen Metropole.",
				"Backstory": "Die Diener verbeugen sich mit einem Lächeln und begrüßen die Gäste mit Musik: „Willkommen auf dem Planeten der Feste! Euch erwarten die schönsten Träume!“ Lächelnd schreiten die Gäste voran, nehmen ihre blubbernden Getränke entgegen und schlucken sie hinunter.\\n\\nDie Szenerie wird allmählich immer surrealer, und die Sinne fühlen sich wie auf Seide gebettet. Gäste aus anderen Gegenden trotzen der Schwerkraft und laufen an Wänden. Seltsame Spielzeuge erwachen zum Leben und ziehen feiernd durch die Straßen. Das Wasser der Quelle verwandelt sich in einen riesigen Wal und schwimmt durch die Hallen. Wenn man ein Fenster öffnet, sieht man nicht mehr die Sterne am Himmel, sondern die wechselnden Licht- und Schattenströme der Stadt, durch welche das ständige Echo von riesigen Glocken und Theatern schallt. Die Gäste erkennen schließlich, dass sie nie wach waren, sondern stattdessen die wahre Natur von Penacony in einem Traum erleben – einem Ort, an dem die Zeit in einer nicht enden wollenden Traumlandschaft stehen bleibt.\\n\\nJeder weiß, dass unter der Herrschaft „der Familie“ die Türen von Penacony für jeden offenstehen, der von den Sternen stammt. Für ein transzendentes Erlebnis, für eine inspirierende Erfahrung oder für die Linderung von Schmerz und Wunden – Gäste von höchstem Niveau kommen, um dies im Austausch für Frieden und Ruhe aufzugeben, das Beste vom Besten zu trinken und im Meer der Träume zu wandeln. Die einen verbringen hier unvergessliche Ferien und reisen zufrieden ab, die anderen werden von den Festlichkeiten besessen und lassen sich hier nieder. Das sternenübersäte Hotel ist das Juwel der Traumweber, das Reich der Traummacher und der Spielplatz der Traumsuchenden.\\n\\nNur wenige Gäste sind sich der Vergangenheit dieses Ortes bewusst – der Faden, mit dem ihre Träume gewebt sind, kommt aus der Realität. Die samtene Pracht des heutigen Penacony wurde aus salzigem Rost, schweren Fesseln und entzogener Freiheit geboren. Der Planet der Festlichkeiten war einst ein Gefängnis der IFK, in das unzählige Insassen verlegt wurden, um die überquellenden Erinnerungsblasen für den Garten des Gedächtnisses zu erhalten. Die Menschen schufteten so lange, bis ihre Körper so schwer wie Blei, ihre Seelen aber so leicht wie Blasen waren. Zu einem unbekannten Zeitpunkt wurden die kleinen Zellen von der Realität abgeschnitten, während das Bewusstsein der Menschen in Träumen miteinander verbunden wurde. Zur Mitternachtsglocke schien dieser gemeinsame Traum so real, dass er die schiere Heuchelei der Realität widerspiegelte.\\n\\nBis die Zerstörung die Ketten der IFK sprengte, verband der Trailblaze diese Grenze mit den Sternen, und die Harmonie kam auf Einladung, um die Saat des Friedens zu säen. Die Freiheit machte sich schließlich auf den Weg und gab dem ursprünglichen Traum einen neuen Namen – Penacony.\\n\\nHeute ist dieses Gefängnis spurlos zerfallen. In der Traumwelt wurden unzählige Wolkenkratzer errichtet und die Wüste wurde in eine Metropole verwandelt – ein neues Land für Träumer auf der Suche nach Reichtum und Möglichkeiten und ein Utopia für diejenigen, die nach Genuss und Vergnügen suchen. Die Vergangenheit des Planeten der Festlichkeiten ist wie ein Foto, das unwissentlich auf den Boden eines Schranks gefallen ist – es existiert, wird aber von niemandem gesehen.\\n\\nIn den heutigen Tagen ist das Land der Träume von Liedern der Freude erfüllt, und der Lärm der Vergangenheit wurde zu Klatsch und Tratsch, still vor sich hin existierend im Zwischenspiel einer Komödie, hinter den Kulissen eines Zeichentrickfilms oder in der Seitenspalte einer Zeitschrift."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Penaconys Traumsuchspuren",
				"Description": "In der Traumstadt von Penacony schlängeln sich verschlungene Pfade zwischen den Gebäuden, die die Sphäroiden tragen, auf denen die Besucher reiten und die zahlreiche bunte Träume miteinander verbinden.",
				"Backstory": "Diejenigen, die Penacony besucht haben, werden zustimmen, dass „auf Träumen gebaut“ nicht nur ein Sprichwort ist, sondern insgesamt sehr real. Das opulente Hotel ist nur die Spitze des Eisbergs des Planeten der Festlichkeiten, und erst, wenn man „verweilt und träumt“, gilt man offiziell als auf Penacony angekommen. Von da an breitet sich das Land der Träume, das aus zwölf Traumlandschaften besteht, langsam vor den Augen der Gäste aus.\\n\\nGäste, die neu vor Ort sind, könnten von dieser Karnevalsbühne überwältigt sein, aber las dich nicht beunruhigen. Schau nach oben und du siehst die Metallschienen, die die Hochhäuser durchkreuzen, und die Sphäroiden, die schnell darauf entlangfahren. Sie sind die sichtbarsten Verkehrsmittel in dieser traumhaften Metropole und bringen Besucher an jeden Ort in der Stadt.\\n\\nAusgehend vom Hauptbahnhof bildet das komplizierten Sphäroid-Netzwerk quasi die Adern der Metropole. Ob es sich um die unterirdischen Tunnel des Augenblicks des Tagesanbruchs, die weiten Felder des Augenblicks des Flugsandes oder das glitzernde Stadion des Augenblicks der Sterne handelt, die farbenfrohen Sphäroiden fahren weiter und weiter und bringen die Menschen akkurat, effizient, sicher und bequem zu jeder Station, während sie die schlaflose Energie in die Traumwelt von Penacony gießen.\\n\\nTräume verleihen allem eine leichte und zarte Textur, und die nussartigen Sphäroiden werden im Land der Träume sowohl als Fahrzeuge als auch als Spielzeug betrachtet. Nur wenige wissen, dass es sich bei den Sphäroiden eigentlich um Käfige handelt – die Vehikel der Träumen sind Werkzeuge, die ursprünglich zum Einsperren von Gefangenen verwendet wurden.\\n\\nVor langer Zeit schickte die IFK eine große Anzahl von Gefangenen ins Sternensystem Asdana, um zu versuchen, den Verlauf einer Katastrophe aufzuhalten. Dort sammelten die Leute Memoria und verloren sich allmählich zwischen Fantasie und Realität. Die kugelförmigen Arbeitsräume im Vakuum wurden für die Gefangenen zu einer unvergesslichen „Erinnerung“ – die harten Innenwände, die schreckliche Erfahrung des Taumelns, die unerträgliche Anwesenheit jeden Tag – vielleicht saßen diese Schmerzen zu tief. Als diejenigen, die ihre Freiheit wiedererlangten, in die karge Traumwelt aufbrachen, nahmen sie die kugelförmigen Käfige mit.\\n\\nAber heute haben im Gegensatz zu früher Frieden und Freiheit einen Optimismus hervorgebracht. Anstatt zu versuchen, die unausweichlichen Alpträume immer wieder zu zerstören, ist es besser, sie so bunt anzustreichen, wie es dieser Ort sein sollte, sie anzunehmen und sie zu umarmen. So sind die kugelförmigen Käfige der Vergangenheit zu den Sphäroiden von heute geworden.\\n\\nIn der Gegenwart sind die sich schnell bewegenden bunten Sphäroiden, die überall in Penacony unterwegs sind, und der leichte Nachhall, der von ihnen ausgeht ... alle leise im Licht der Traumstadt verborgen und verschmelzen mit dem Ehrgeiz und dem Lachen, wie ein Land der Träume, in dem die Zeit für immer stillsteht."
			}
		},
		"VersionAdded": "1.5"
	},
	"313": {
		"Id": "313",
		"Name": "Verlassenes Sigonien",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht die KRIT-Rate des Trägers um 4%. Wenn Gegner besiegt werden, wird der KRIT-SCH des Trägers bis zu 10-mal um 4% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Liege der sigonischen Muttergöttin",
				"Description": "Innerhalb dieser Ebene befindet sich die bewohnbarste Zone auf Sigonien-IV – die trostlose, karge Wüste, die als die Liege der Muttergöttin bekannt ist. Der riesige und schwere Rumpf der schlichten und bescheidenen Gaiathra Triklop umfasst in aller Stille alle Lebenden und Verstorbenen auf Sigonien.",
				"Backstory": "Wenn man über Oswaldo Schneider spricht, den Leiter der Abteilung für Marketingentwicklung der IFK, werden häufig seine durchschlagenden Maßnahmen erwähnt, die er bei seinem Amtsantritt durchgeführt hat. Innerhalb von nur zwei Jahren nahm dieser junge Fanatiker drei gravierende Missstände in Angriff, die das Ministerium schon seit mehreren Bernsteinzeitaltern geplagt hatten, trotz bitterer Kälte, Pest und Tod, die damit einhergingen. Darunter war auch der trostlose Planet Sigonien-IV, von kargen Wüsten bedeckt und von Streitigkeiten zwischen den Klans gezeichnet ... ein Ort endloser Probleme und Konflikte.\\n\\nSigonien-IV liegt in der Nähe der Konvergenz dreier großer Sternhaufen und ist daher häufig den stellaren Winden mehrerer Sterne ausgesetzt. Daher rührt auch der Ruf des Planeten als „Auge des Sturms“ im gesamten Kosmos. Die Oberfläche des Planeten ist extrem unwirtlich, weshalb viele Zivilisationen entweder zu anderen Himmelskörpern abgewandert oder den Naturkatastrophen zum Opfer gefallen sind. Heute lebt dort nur noch eine kleine Anzahl intelligenter Spezies, die von den Gelehrten der Intelligenzia-Gilde als Sigonier bezeichnet werden.\\n\\nDie Sigonier sind in zahlreiche Klans aufgeteilt, von denen die meisten einen nomadischen Lebensstil pflegen. Nur wenige haben zentralisierte Regierungssysteme von bescheidener Größe errichtet.\\n\\nSie haben eine gemeinsame Sprache. In der vom Synästhesie-Leuchtfeuer bereitgestellten Übersetzung erfährt man, dass „Katica“ „Abhäutemesser“ bedeutet und das Symbol für den wildesten und barbarischsten Klan unter den Sigoniern ist. „Avgin“ hingegen bedeutet „Honig“; einige pedantische und sture Menschen bestehen darauf, dass die Mitglieder des Klans Diebe sind. Diese Klans führten in der grenzenlosen Wildnis, in der nur die Stärksten überleben, eine blutige Fehde gegeneinander, die mehrere Bernsteinzeitalter überdauerte – bis mysteriöse, schwarz gekleidete Gestalten vom Himmel herabstiegen. Die Sigonier waren vorübergehend unter dem Licht des Bernsteins vereint und der endlose natürliche Kreislauf fand schließlich ein zeitweiliges Ende.\\n\\nDanach gründeten die Sigonier unter der Führung der IFK die Sigonische Souveränität gemäß der Interstellaren Friedenscharta und machten ihre ersten Schritte zur Aufnahme in das zivilisierte Universum.\\n\\nBedauerlicherweise profitierten die Avginier und Katicaner nicht von dieser Einigkeit und dem Fortschritt. Einige böswillige Opportunisten unter den Sigoniern fürchteten sich vor dem Scharfsinn und der Gerissenheit der Avginier und verleumdeten die Katicaner als kannibalische Bestien. Obwohl sie nur wenig über die Bewahrung wussten, war ihnen klar, dass einige von ihnen dafür geopfert werden mussten. Mithilfe eines hoch entwickelten parlamentarischen Regelwerks verbannten die Korrupten beide Klans in die unendliche Wüste.\\n\\nAls Geste des Bedauerns versicherten sie, dass „die Avginier auf ewig das Recht auf Autonomie behalten würden“. Mit anderen Worten: Es war ihnen gesetzlich erlaubt, zu schweigen, wenn die beiden Klans in Zukunft wieder in Konflikt geraten würden."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Sigonischer Knoten des Kreislaufs",
				"Description": "Sigonische Kalameteoriten werden sorgfältig poliert und geformt und dann von den Avginiern mit Goldfäden und grünlicher Seide zusammengebunden. Nach ihrem Glauben dürfen diese Knoten nicht im Sand vergraben werden, sondern müssen strahlen wie der göttliche Körper der Muttergöttin, der in der Nacht von Kakava wiedergeboren wurde.",
				"Backstory": "„Avgin“ bedeutet „Honig“ in der Sprache von Sigonien. Dieser einst gängige Begriff ist nun längst in den Tiefen der kosmischen Geschichte versunken.\\n\\nMan sagt, es gibt keinen Rauch ohne Feuer: Die Avginier haben von Natur aus attraktive Gesichtszüge, verführerische Augen und besitzen eine außergewöhnliche emotionale Intelligenz, die es ihnen leicht macht, Fremde für sich zu gewinnen. Jedoch zieht dieses angeborene Talent den Neid und Groll anderer auf sich. Jene gierigen Snobs begannen ihre unaufhörliche Verleumdung, und diese Verurteilung der Avginier verbreitete sich wie ein Lauffeuer in der Galaxie. Die öffentliche Meinung hat die Macht, die Wahrheit zu verschleiern, und so konnten die Avginier, ein einfaches Volk von einem Grenzstern, schwerlich über ihr Leiden sprechen und mussten alle Arten von Argwohn schweigend über sich ergehen lassen.\\n\\nDie Avginier mögen kunstvoll verzierte Stoffe und Schmuck aus kostbarer Jade, wobei sie eine besondere Vorliebe für den sigonischen Kalameteorit haben. Nur dieser Edelstein ist laut ihrer Mythologie vergleichbar mit dem herrlichen göttlichen Körper von Gaiathra Triklop, der wiedergeboren worden sein soll.\\n\\nDie Muttergöttin ist als Fenge Biyos bekannt und herrscht über alles, was mit Fruchtbarkeit, Reisen und Täuschung zu tun hat. In der Religion der Avginier wird die Muttergöttin oft in Form einer linken Handfläche mit drei Augen dargestellt. Die Avginier drücken ihre Ehrfurcht vor ihr vor allem durch gesprochene Gebete aus, da sie glauben, dass die Muttergöttin so still und bescheiden ist wie die Berge von Sigonien. Das Errichten von Statuen oder das Komponieren von Hymnen würde sie aus der schützenden Umarmung der Muttergöttin reißen.\\n\\nDie Avginier sehen die Welt durch den Körper der Muttergöttin – die Erde, die Berge und alles, was auf dem Land existiert, sind ein Teil des göttlichen Leibes der Muttergöttin. Und am Ende eines jeden Kalenderjahres stirbt er.\\n\\nAn diesem symbolträchtigen Tag steigt ihre göttliche Essenz als leuchtende Aurora in den Nachthimmel auf und wird am nächsten Tag wiedergeboren. Daher feiern die Avginier den ersten Tag des neuen Jahres mit einem großen Fest namens „Kakava“. Während dieses Festes weben sie Opfergefäße, die sie „Knoten des Kreislaufs“ nennen, und werfen sie in Lagerfeuer, um die Wiedergeburt der Großen Göttin zu feiern.\\n\\nLaut dem Bericht der Abteilung für Marketingentwicklung kam es gerade in einer Nacht von Kakava zu dem Moment schockierenden Widerstands. Ungeachtet der stürmischen Winde und des bewölkten Himmels, der das Licht der Polarlichter verschluckte, feierten die Avginier in dieser Nacht ausgelassener denn je, obwohl solche Phänomene im Allgemeinen als schlechte Omen gelten. Als ein Mädchen aus dem Klan darauf angesprochen wurde, gab es folgende Antwort.\\n\\n„Der Regen ist ein Geschenk der Muttergöttin. Sie ruft uns und fordert uns auf, die Waffen zu ergreifen und für unsere Zukunft zu kämpfen.“\\n„Dieser Regen wird uns immer begleiten und beschützen. Im Regen werden wir auch ein ehrenvolles Ende finden.“"
			}
		},
		"VersionAdded": "2.1"
	},
	"314": {
		"Id": "314",
		"Name": "Izumo-Gensei und Takama-Himmelreich",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht den ANG des Trägers um 12%. Wenn beim Kampfeintritt mindestens ein Verbündeter dem gleichen Pfad wie der Träger folgt, wird die KRIT-Rate des Trägers um 12% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Izumos Magatsu-no-Morokami",
				"Description": "Die Ebene umfasst Izumo, dessen Vergangenheit und Zukunft von einem Schwert durchtrennt wurden. Izumo hat unsägliche Existenzkämpfe sowie glorreiche Glanzjahre durchgemacht ... Heutzutage ist in seinem Ödland nichts mehr zu finden bis auf ein Schwertgrab, in dem die Vergangenheit begraben liegt.",
				"Backstory": "Zwei Planeten, einander verwoben in ein tragisches Schicksal, tanzen einen ewigen Kreis um eine große, schwarze Sonne.\\n\\nZuerst wurden auf einem dieser Planeten Menschen geboren. Sie neigten ihre Köpfe und nannten das Land unter ihren Füßen „Izumo“; dann hoben sie ihre Köpfe und nannten die Welt im Himmel „Takamagahara“. Eines Tages stiegen „Yaoyorozu-no-kami“ aus Takamagahara herab. Diese bösen Bestien, die sich Götter nannten, ließen den Himmel einstürzen, die Meere brennen und den Erdboden zusammenbrechen ... Die Menschen waren schockiert, als sie feststellten, dass dies nicht eine Invasion zum Herrschen, Dominieren oder Plündern war, sondern dass die bösen Kami nur zur Jagd gekommen waren.\\n\\nZu dieser Zeit von Leben und Tod schlug Izumo den Weg des „Kami-Massakers“ ein, nutzte die gesamte Macht des Landes, um den schrecklichen „Gott der Offenbarung“ zu töten, und schmiedete seinen tierischen Körper zu dem ursprünglichen „Ediktschwert“. Durch das Rezitieren des in die Klinge eingravierten Mantras konnte ein Schwertträger Takamagaharas göttliches Schicksal in den Händen halten, um die bösen Taten der Götter zu vergelten, sie zu bekämpfen und die Welt zu retten. Daraufhin begann das Reich Izumo einen langen Eroberungszug, bei dem im Gegenzug für den Sturz eines Gottes nach dem anderen unzählige Opfer gebracht wurden, tausende Schwerter zerbrachen und schließlich die zwölf „Ediktschwerter zum Schutze der Welt“ geschmiedet wurden.\\n\\nIn diesem grausamen Überlebenskampf nutzte das Reich Izumo die Macht der Ediktschwerter, um die barbarische, dunkle Welt zu erhellen und schillernde Stadtstaaten zu errichten. Das einst unerreichbare Reich der Götter war nun in greifbare Nähe gerückt ... Doch die Geschichte fand in diesem Moment ein jähes Ende, als sich die Existenz zweier Planeten in Luft auflöste und sie spurlos verschwanden.\\n\\nHeute ist die Vergangenheit des Grenzsterns Izumo nur noch in wenigen Aufzeichnungen im Universum zu finden. Gelehrte sind sich über seinen Untergang uneinig, und niemand konnte das Rätsel lösen. Die Geschichte von Izumo hätte ein langer, fließender Fluss sein sollen, aber er wurde mit einem Messer durchtrennt, sodass die gesamte Vergangenheit und Zukunft im Nichts verschwand. Hat Izumo etwa nie existiert und ist nur eine erfundene Geschichte? Ist dies alles etwa Fantasie, eine Verwechslung von Ursache und Wirkung? Handelt es sich um ein weiteres schreckliches Experiment von „Dr. Primitiv“, oder ist es ein Vorbote für die Rückkehr der Gier vom Ende des Kosmos?\\n\\nDie Antwort kennt nur die große, dunkle Sonne. Doch sie schweigt für immer.\\n\\nDenn alles, was geschehen ist, muss zu einem Ende kommen, und alles, was zu einem Ende gekommen ist, muss wieder geschehen. Das Universum kehrt für alle Ewigkeit in seinen Schatten zurück, und Izumo ist letztendlich nur eine Ellipse in einer Fußnote."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Izumos Klingen von Ende und Anfang",
				"Description": "Die Menschen auf Izumo banden ihre scharfen Klingen mit Quasten um ihre Taille. Sie zogen um die Welt, machten mit ihren Schwertern Jagd auf Götter und schmiedeten wiederum mit deren Überresten Schwerter ... Mit diesem Kreislauf bewegte sich Izumo gen Wohlstand, gen Ernüchterung, gen Leere.",
				"Backstory": "Zwei Planeten, einander verwoben in ein tragisches Schicksal, und eine längst verlorene Ballade erklingt an der himmlischen Felshöhle.\\n\\nDieses Lied hat weder Anfang oder Ende noch Klang, es kommt aus niemandes Mund und dringt an niemandes Ohr. Es steht geschrieben wie folgt:\\n\\n<i>Takamagahara, fern wie Izumo, Land der gar höchsten Glückseligkeit.</i>\\n<i>Finster sind dort Himmel und Erde, große Sonne lenkt die Gezeiten, so rauscht Götterwanderung hinab auf dem Fluss der Zeit.</i>\\n<i> Yaoyorozu-no-Magakami schlachteten ab ganz ohne Gnade, ahnten nicht, dass gestohlen würde ihre Unsterblichkeit.</i>\\n<i>Siebzigtausenddreiunddreißig Schwerter Izumos brachen entzwei, geschmiedet der Ediktschwerter zwölf, zum Schutze der Menschheit.</i>\\n\\n<i>Eins ist „Wahrheit“, gegossen mit dem „Gott der Offenbarung“. Mit ihm können Sterbliche alle Gesetzesprinzipien erkennen, alles dekonstruieren zur Erschaffung von Wundern.</i>\\n<i>Zwei ist „Himmel“, gegossen mit dem „Ehrwürdigen des Himmels“. Mit ihm können Sterbliche den Himmel zur Wand machen und Magatsu-no-Morokami den Durchgang erschweren.</i>\\n<i>Drei ist „Vogelsang“, gegossen mit dem „Donnergott“. Mit ihm können Sterbliche ein Loch in den Himmel reißen, durch die Macht des Donners himmlische Strafen verhängen.</i>\\n<i>Vier ist „Bergnebel“, gegossen mit dem „Gott des Windes“. Mit ihm können Sterbliche erderschütternde Winde herbeirufen, Wolken und Regen in gewaltigen Orkanen tosen lassen.</i>\\n<i>Fünf ist „Frost“, gegossen mit dem „Himmlischen Wintergewand“. Mit ihm können Sterbliche Zeit einfrieren, schier endlose eisige Flächen erschaffen.</i>\\n<i>Sechs ist „Leben“, gegossen mit dem „Ewigen Gestein“. Mit ihm können Sterbliche tote Hügel zum Blühen bringen, den Fluss von Leben und Tod spurlos verschwinden lassen.</i>\\n<i>Sieben ist „Brand“, gegossen mit dem „Schicksal des Feuers“. Mit ihm können Sterbliche alles in Schutt und Asche legen, selbst den Himmel in Brand setzen.</i>\\n<i>Acht ist „Gefühl“, gegossen mit dem „Weisheitsgott“. Mit ihm können Sterbliche im Wasserspiegel die Zukunft erkennen, Tausende von Generationen nicht Falsches und Wahres sehen.</i>\\n<i>Neun ist „Fundament“, gegossen mit dem „Großen Bergherrn“. Mit ihm können Sterbliche Inseln hoch im Himmel hängen, Berg wie Tal vor den Truppen wegbröckeln lassen.</i>\\n<i>Zehn ist „Tausend“, gegossen mit dem „Gott der Unterwelt“. Mit ihm können Sterbliche alle Menschen der Welt zu einer Einheit verbinden, die Gezeiten nach Belieben steigen und fallen lassen.</i>\\n<i>Elf ist „Bund“, gegossen mit dem „Schutzgott“. Mit ihm können Sterbliche alle Pfade in Käfige fehlleiten, böse Geister und alles Übel verschwinden lassen.</i>\\n<i>Zwölf ist „Mahl“, gegossen mit dem „Gott des Unglücks“. Mit ihm können Sterbliche die langlebige Welt zerfallen lassen, die Grenzen zwischen Göttern und Geistern verwischen.</i>\\n\\n<i>Welten hinweggefegt, Kämpfe entbrannt, zwölf Strahlen gebrochen entzwei;</i>\\n<i>Die Wüste leer, schwarze Sonne so klar, Last der Welt auf zwei Schwertern voll Ehre.</i>\\n<i>Der Anfang weilt im ersten, dem zweiten gehört das Ende; eins ist der Mensch und der Geist ist zwei.</i>\\n<i>Ein Bruch und die Stimmen schweigen still, Pracht der Blumen verfallen und welk. Der Verlierer kehrt zurück ins Nichts, der Gewinner wird zur Leere.</i>\\n\\nEin humpelnder Mönch sang das unmelodische Lied und diejenigen mit göttlichen Kräften zogen sich zu den Göttern zurück.\\nUnter dem Blick der großen Sonne, auf dem Land, das einst als Izumo bekannt war, sind Menschen, Götter und Geister ... nirgendwo mehr zu finden."
			}
		},
		"VersionAdded": "2.1"
	},
	"315": {
		"Id": "315",
		"Name": "Duran, Dynastie der rennenden Wölfe",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Wenn ein Verbündeter einen Folgeangriff ausführt, erhält der Träger eine Stapelung „Verdienst“, bis zu 5 Stapelung(en). Jede Stapelung Verdienst erhöht den SCH durch Folgeangriffe des Trägers um 5%. Werden 5 Stapelungen erreicht, wird zusätzlich der KRIT-SCH des Trägers um 25% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Durans Zelt des goldenen Himmels",
				"Description": "Die Ebene umschließt das Zelt des goldenen Himmels der Borisin des alten grünen Zuhauses. Anders als der wilde Name, den die Borisin in der Galaxie hinterlassen haben, verfügt dieses Volk über herausragende biotechnologische Fähigkeiten. Die Kinder der Wölfe versammeln sich an der Seite des großen Nestlords Duran und sehen die Sterne am Himmel als ihre Herde an, während sie zwischen ihnen galoppieren.",
				"Backstory": "Die Anfänge der alten foxianischen und borisinischen Balladen besingen alle nostalgisch „Das alte grüne Zuhause“, seinen fruchtbaren Boden und sein angenehmes Klima. Bei näherer Begutachtung erkennt der aufmerksame Betrachter jedoch, dass diese Worte nur ein Vorspiel für das ewige Thema „Krieg“ sind.\\n\\nMit ihren Talenten für Landwirtschaft und Handel errichteten einige Klans der Foxianer wohlhabende Städte an strömenden Flüssen. Währenddessen zogen die Kinder der Wölfe mit ihren Herden unter dem von Polarlichtern bedeckten Himmel durch das üppige Grasland und bildeten überall verstreute Siedlungen. Die Händler lachten über die Wildheit der Hirten, während die Hirten die Gerissenheit der Händler verachteten. Doch beide mussten sich den grausamen Qualen der Natur stellen – dem „Vulpessommer“ und dem „Lupinwinter“.\\n\\nIm Sommer der reichen Ernten, der von der Fuchsgottheit gesegnet war, legten die beiden Klans ihre Waffen nieder und stellten den Krieg in gegenseitiger Zufriedenheit ein; doch sobald die Wolfsgottheit den weißen Frost herabsandte, breiteten sich die Schneegrenzen von den Polen aus und der Hunger trieb die Klans in einen unaufhörlichen Konflikt.\\n\\nIn den Balladen wird erwähnt, dass der Lupinwinter einst weit über seine Zeit hinausging, selbst nachdem die Sonne des Alten grünen Zuhauses den Planeten dreiunddreißig Mal umrundet hatte. Armut und Hunger ließen die Menschen dahinsiechen, und sie aßen sogar Tiere, die sie einst als Totems verehrt hatten. Nachdem er das Ende vorausgesehen hatte, das die ganze Welt in einen düsteren Tod hüllen würde, stieg ein Retter auf den Gipfel des höchsten Berges dieser Welt ... Den foxianischen Legenden zufolge war dieser Retter eine Frau namens Tushan, die borisinischen Sagen wiederum sprachen von einem Mann namens Duran. Wie auch immer dieser Retter genannt wurde, die Person wünschte sich etwas vom Meister der Unsterblichkeit, in der Hoffnung, dass so die Menschen der Welt am Leben erhalten werden könnten. Dann spalteten sich die Berge, und der süße göttliche Nektar der Rotquelle ergoss sich aus den hügeligen Schluchten.\\n\\nDiejenigen, die von der Rotquelle tranken, erhielten Kraft, Geschicklichkeit und Stärke von dem Tierfleisch, das sie verschlangen. Auch ihr Blut bewegte sich mit der Wildheit von Tieren, und ihre Körperformen wurden immer bestialischer ... So wurde diese Welt verändert und würde nie wieder zu ihren früheren Tagen zurückkehren.\\n\\nMit der Rotquelle wurde alles, was die wiedergeborenen Hundevölker brauchten, hergestellt: Auf den Feldern wuchsen keine Getreide mehr, sondern Viscorpi; was die Körper der Menschen bedeckte war nicht mehr Leinen, sondern embryonales Fleisch; sogar die kalten Schneelandschaften, die einst die Zivilisationen des Alten grünen Zuhauses in Angst und Schrecken versetzt hatten, bereitete ihnen keine Sorge mehr, denn die Hundevölker kultivierten in den Polarregionen biologische Membranen, die sie zu warmen, kuppelförmigen Zelten verarbeiteten, um den mittlerweile ausgelaugten Lupinwinter jenseits dieser Barriere abzuhalten.\\n\\nDann änderten sich die Dinge im Alten grünen Zuhause, so wie sich die Dinge für jede kurzlebige Spezies änderten, die zu einer langlebigen wurde: es gab eine Bevölkerungsexplosion, einen ökologischen Zusammenbruch, interne Kriege ... Und ganz gleich, wie sehr die Hundevölker zum Meister der Unsterblichkeit beteten, sie vernahmen nie wieder eine Antwort. Da verstanden die Menschen die Wahrheit: Alles, was der Meister der Unsterblichkeit geben konnte, wurde gegeben, und wenn die Menschen ein besseres Leben haben wollten, mussten sie es selbst nehmen.\\n\\nUm Duran, den großen Nestlord, versammelt, blickten die Hundevölker gen Himmel, wo der Meister der Unsterblichkeit wohnte. Die Sterne funkelten wie eine Wiese, die darauf wartete, mit schnellen Schritten erobert zu werden. Sie würden den Lupinwinter zu den Zivilisationen auf diesen Planeten bringen.\\n\\nLange Zeit später gaben ihre eingeschworenen Feinde von der Xianzhou ihnen den Namen „Borisin“, denn das Wort bedeutete in der Sprache des Alten grünen Zuhauses „Wolf“."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Zügel von Durans Mechabestie",
				"Description": "Dies waren die Zügel, Fesseln und Peitschen. Der erste Grundsatz, den man den jungen Borisin beibrachte, die größer als die Beine der Kriegstiere geworden waren, war, die Zügel immer fest in der Hand zu halten, sonst würden sie selbst zu versklavtem Vieh werden ... oder sogar zu Futter.",
				"Backstory": "In der Sprache der Borisin wurden die Zügel auch Assa-Chita genannt, was „das lebende Buch“ bedeutet.\\n\\nWenn sich die beiden aufgehenden Monde trafen und der Nachthimmel am hellsten leuchtete, schenkten die Hexenmeister des Jagdstammes den Kindern von Duran Zügel, um ihren Eintritt ins Erwachsenenalter zu symbolisieren. Dieses unberührte Zaumzeug wurde zu einem Buch, das die Geschichte ihrer Kämpfe während ihres Lebens aufzeichnete.\\n\\nSobald die Zeremonie des Erwachsenwerdens beendet war, mussten die jungen Borisin die Waffenfarm betreten, um ihr erstes Kampfpferd unter den Mechabestien, die durch Gen-Hexerei gefiltert und gezüchtet wurden, auszuwählen und zu zähmen. Mechabestien ernährten sich von den Besiegten und verfügten über eine erstaunliche Beweglichkeit, Wahrnehmung und Wildheit – dennoch waren sie im Vergleich zu ihren zukünftigen Meistern bloße Schafe. Während das Mondlicht das wilde Blut in ihren Adern aufwühlte, jagten die jungen Borisin die Mechabestien und bekämpften sie. Einige starben durch den Kuss der Bestie, dies war die Folge von Schwäche; andere töteten ihresgleichen, dies war das Gesetz der Zuteilung der wilden Bestien ... Die jungen Borisin brachten das gewünschte Reittier zu Fall und banden ihm die mit neuralgischen Peitschenstacheln besetzten Zügel um den Hals – das Tier wurde durch Telepathie von seinem künftigen Meister betäubt und so zahm, als hätte es Hunderte von Peitschenhieben erhalten. Wenn das Tier seinen Meister bereitwillig auf seinem Rücken trug, war ein würdiger borisinischer Sorya (Krieger, Reiter) geboren.\\n\\nDann wurden die Zügel aus Borisin zum Aufzeichnungsgerät für Kriege. Nach und nach wurden sie mit Kratzern, Knoten und Verzierungen versehen.\\n\\nDie gut ausgebildeten Sorya trugen unter der Führung eines Yonda (Anführer, Zenturio) quallenähnliche, membranartige Rüstungen. Dann gingen sie an Bord der Bestienschiffe, die Warpsprünge zwischen den Sternen durchführen konnten, erkundeten verschiedene Welten und schworen, die Sterne im Namen Durans und des Meisters der Unsterblichkeit zu ihrem Weideland zu machen. Auf den Zügeln zeigten leichte Kratzer an, wie viele Feinde der Besitzer erschlagen hatte, Knoten hielten fest, an wie vielen großen Feldzügen er beteiligt gewesen war, und die Verzierungen, die an den Zügeln baumelten, waren bei Plünderungen ergatterte Beute wie menschliche Zähne und Omnic-Kerne ... Sie waren die Rache und das Wehklagen der Besiegten, aber auch Medaillen für die Borisin, um ihre Stärke zu demonstrieren.\\n\\nWenn die Reittiere unter dem Krieger im Kampf umkamen oder wenn Borisin eine Strafe verhängen wollte, wurden die Zügel auch um das Gesicht anderer Lebewesen gelegt.\\n\\nIhre Ziele waren in der Regel Foxianer – das Sklavenvolk, das aufgrund von genetischen Selektionsplänen aus dem Klan ausgeschlossen wurde. Sie waren schwach, gerissen und nur für niedere Arbeiten und Berechnungen geeignet. Wenn unter den Foxianern seltene kriegslüsterne Individuen auftauchten, band der Meister des Wolfskopfes diese Foxianer vorrangig mit den Zügeln und trieb sie als Kriegssklaven an, um sie als Vorhut auf dem Schlachtfeld einzusetzen.\\n\\nWenn alle Sklaven gestorben und die Waffen verbogen waren, konnten die Zügel immer noch als Peitsche dienen, wenn man einen Stachel am Ende befestigte. Wenn die Zügel zerrissen würden und der Krieger mit zerschmetterten Klauen und Zähnen im Krieg umkäme, dann würden seine Zügel zum einzigen verbleibenden Denkmal und Andenken für die Borisin werden ...\\n\\nEin altes Sprichwort besagt: „Die Positionen von Raubtier und Beute wechseln im Wald häufig“. So sind auch unzählige Zügel der Wolfsvölker gerissen, nachdem sie Jahrtausende lang in diesem dunklen Wald des Universums gegen die Xianzhou gekämpft hatten. Am Ende wurde diese Verbindung zwischen den verschiedenen Klans durch den scharfen Pfeil der Jagd durchtrennt, und auch die Borisin versanken im Schatten interner Konflikte und allgemeinen Verfalls und entfernten sich immer weiter von ihrem einstigen Stolz."
			}
		},
		"VersionAdded": "2.3"
	},
	"316": {
		"Id": "316",
		"Name": "Schmiede der Kalpagni-Laterne",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Erhöht die GES des Trägers um 6%. Trifft der Träger einen Gegner mit Feuer-Schwäche, wird sein Brucheffekt für 1 Rd. um 40% erhöht."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planarsphäre",
				"Name": "Lotus-Lampendocht des Schmiedepalastes",
				"Description": "Die Ebene umschließt den Sitz der Kunsthandwerkskommission der Xianzhou Zhuming: der Flammenscheiben-Schmiedepalast, eine kugelförmige Struktur von der Größe eines Himmelskörpers, die um den Urahn aller Heliobi, den Feuerstein-Kaiser, errichtet wurde. Geniale Handwerker schöpfen aus ihr Energie und geben ihren wundersamen Gedanken eine Form.",
				"Backstory": "Seitdem sie das Alte Reich verlassen hatte, trieb die Xianzhou Zhuming mehr als acht Jahrtausende lang im Meer der Sterne. Könnte man eine chronologische Momentaufnahme der Formveränderung des Raumschiffs betrachten, wäre es eine sehr romantische Erfahrung: Das gewaltige Schiff verschluckte einen tiefblauen Stern, schälte die abgenutzte Hülle Schicht für Schicht ab, schwoll zu einer prallen Knospe an und erblühte schließlich zu einem Lotus.\\n\\nAus dem Weltraum betrachtet erscheint die gesamte Xianzhou Zhuming wie eine Lotuslaterne aus filigranem Gold. Die riesigen leuchtenden „Lotusblätter“ breiten sich allmählich um die „Lichtmasten“ herum aus, in ein sanftes blaues Licht getaucht. Man könnte sagen: „Ein Schiff, das kein Schiff zu sein scheint, sondern eine Lotuskerze.“ Der „Leuchter“ in der Mitte des Schiffes ist ein kugelförmiger Käfig von der Größe eines Himmelskörpers. Er wickelt sich eng um die azurblaue Sonne, den „Laternendocht“, und dreht sich ewig. Dieses gigantische Bauwerk ist der wichtigste Standort für die Fertigungsindustrie der Xianzhou Zhuming: der Flammenscheiben-Schmiedepalast.\\n\\nIn der Vergangenheit hatte Meisterhandwerker der Zhuming, Yang Di, vom anonymen Herrscher des Alten Reichs eine Waffenform als Geschenk erhalten, als die Flotte zu ihrer Reise aufbrach. Tausende von Jahren später, obwohl sich die Flotte durch ihre Unsterblichkeit bis zur Unkenntlichkeit verändert hat und die Rückreise nie stattfinden wird, ist die Tradition des Meisterhandwerkers nie gestorben. In der Xianzhou Zhuming ist das Kunsthandwerk die höchste Schule des Lernens. Alle ihre Generäle trugen auch den Titel des Ofenmeisters der Kunsthandwerkskommission. Verließen sie das Schiff, so befehligten sie Tausende von Truppen. Kehrten sie auf das Schiff zurück, so schwangen sie den Hammer, schmiedeten wundersame Gegenstände und genossen den höchsten Respekt des Volkes. Über die Hälfte der Waffen, die im Laufe der Geschichte der Flotte bei den Jagden der Xianzhou verwendet wurden, wurden in der Xianzhou Zhuming geschmiedet. Daher wurde der Flammenscheiben-Schmiedepalast als heilige Pilgerstätte für solche Technologien in der gesamten Galaxie angesehen.\\n\\nDie Metallverarbeitung ist ein Maßstab für den Fortschritt von Zivilisationen, während Feuer den Beginn von Zivilisationen markiert. Viele Zivilisationen, die sich in ihren Anfängen befanden, hatten mit dem Problem der Energiequellen zu kämpfen. Die Menschen scheuten keine Mühen, um Energiequellen zu entdecken, die ihre Zivilisation zu neuen Höhenflügen verhelfen könnten. Die Xianzhou Zhuming hatte diese Einschränkung überwunden – durch die Gefangennahme des Urahns der Heliobi, des Feuerstein-Kaisers, erhielten die Kunsthandwerker eine buchstäblich unerschöpfliche Energiequelle. Der Flammenscheiben-Schmiedepalast verfügt über komplexe, verzweigte Schienensysteme, die den Stern so weit wie möglich abdecken, und die zarten Äste und Blätter sind mit Rezeptoren und Sendern versehen, die die Urflamme, den Feuerstein-Kaiser, leiten, um genügend Energie für alle technologischen Entwicklungen bereitzustellen.\\n\\nUnzählige Handwerker hatten die Kunsthandwerkskommission der Zhuming, die eine Pseudosonne verschluckte, als die heiligen Hallen des Kunsthandwerks betrachtet. Lehrlinge, die göttliche Werkzeuge schmieden wollten, strömten in die Einrichtung. Mit genügend Kraft kann alles hergestellt werden, und der Flammenscheiben-Schmiedepalast bietet alles, was die Kunsthandwerker brauchen.\\n\\nLehrlinge aus verschiedenen Welten kommen in der Schmiede zusammen, werden zu Mitschülern, wetteifern und teilen ihre Fähigkeiten miteinander. Außenweltler, die auf der Suche nach wunderbaren Werkzeugen sind, zahlen auch eine beträchtliche Summe, um Kunsthandwerker mit der Herstellung von Gegenständen aus anderen Welten zu beauftragen ... Doch die zahllosen Lehrlinge, die im Laufe der Jahrtausende ausgebildet wurden, wurden von General Huaiyan, dem „Kunsthandwerker der Kunsthandwerker“, selten bevorzugt. Wenn er selbst Schüler unterrichtete und seine Fähigkeiten als Kunsthandwerker und Soldat weitergab, wurden diese Schüler entweder zu Großmeistern, die als Ofenmeister in die Annalen eingingen, oder zu Wolkenrittern mit Namen, die durch die Allianz donnerten, wie das Flammenrad-Oktett.\\n\\n„Die Schmieden veredelten Tausend Sterne hell, die Eisen erschufen den Flug der Helden schnell. Licht beflügelt kriegerische Macht, nur mit scharfen Klingen werden Frieden und Wohlstand geschützt.“ Von dem Tag an, an dem ein Zhuming-Kunsthandwerker sein Werkzeug erhält, muss er sich stets daran erinnern, dass er seine Tage und Nächte nicht mit der Herstellung einfacher Waffen verbringt, sondern mit der Herstellung von Pfeilen der Jagd."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Verbindungsseil",
				"Name": "Flammenscheiben-Himmelsseide des Schmiedepalastes",
				"Description": "Der Urahn der Heliobi, so massiv wie ein Stern, versinkt in einer endlosen Traumlandschaft. Während er schlummert, prallen die Atome und Moleküle um seinen Körper herum aufeinander und sprühen Funken, die fortwährend aus der äußeren Hüllenstruktur des Flammenrades entweichen und schließlich als schillernde, seidenartige Lichtbänder erscheinen.",
				"Backstory": "Die Xianzhou Zhuming wurde auf ihren Reisen durch die Tiefen des Weltraums stets von farbenfrohen Lichtbändern begleitet. Diese Bänder sind Energieausstöße von Fusionsreaktionen bei sehr hohen Temperaturen und der Beweis dafür, dass der Feuerstein-Kaiser noch immer brennt und niemals sterben wird.\\n\\nAn den äußersten Rändern der Polarlichter erzeugenden Partikel, die mit den Atemzügen des Feuerstein-Kaisers zerstreut werden, verlangsamen sich neugeborene Heliobi und wandern ins Dasein. Die Flammenjagd-Richter der Zehn-Fürsten-Kommission der Zhuming fangen dann naive Heliobi ein, die noch keinen Kontakt mit Emotionen hatten, und zähmen das unreife Temperament solcher Flammen mit freundlichen und sanften Träumen. Dann geben die Richter diese harmlosen Heliobi an die Kunsthandwerkskommission weiter, die sie dann mit verschiedenen Artefakten zusammenbringt, um sie zu Lampen, Fahrzeugen und verschiedenen Kulissen in Zhuming zu machen ... In den Augen der verwirrten Außenweltler sind diese sprechenden und gehenden Gegenstände jedoch der Beweis für das Gerücht, dass „göttliche Essenz überall in den Höhlen existiert und Gegenstände zu Dämonen werden, wenn sie einmal alt genug sind“ ...\\n\\nFolgt man den farbenfrohen Lichtbändern, kann man tiefer in die Schmiede vordringen und gelangt in das von der Pseudosonne erzeugte Hypergravitationsfeld. Sterbliche haben Mühe, eine stellare Dichte dieses Grades zu ertragen. Es ist ein innerlich kollabierendes Chaos, das nur Disatta-Kunsthandwerker mit Leichtigkeit durchqueren können.\\n\\nDie glühenden Sternenstürme und anormalen Himmelserscheinungen hindern die Neugierigen daran, sich der Pseudosonne weiter zu nähern. Alle grundlegenden physikalischen Gesetze des Universums sind in diesem Raum in erschreckendem Ausmaß verstärkt worden. Nur ein stämmiges und kräftiges Sternenvolk, die Disatta, kann in einem Raum mit derartigen Gravitationsanomalien überleben. Disatta sind geborene Elite-Kunsthandwerker. Sie pendeln zwischen der Schmiede und der Pseudosonne hin und her, und ihr Zeitempfinden hat sich längst von dem normaler Wesen entfernt. Sie halten ihr Versprechen und verbessern ihre Kunstfertigkeit, schmieden die riesigen Kanonen des Schiffes und wachen über den Schlummer der Pseudosonne. Die Xianzhou Zhuming betrachtet die Disatta als loyale Verbündete, respektiert ihre Zähigkeit und Stärke und ist dankbar für ihren selbstlosen Einsatz.\\n\\nUnd doch kann kein Wesen den Lichtbändern weiter durch das seltsame und verdrehte Gravitationsfeld folgen, um tief in die Pseudosonne zu gelangen. Das ist ein verbotener Ort für alle fühlenden Wesen, ein Raum, in dem der endlose Traum des Feuerstein-Kaisers schwebt – die Xianzhou Zhuming ist immer auf der Hut, denn selbst der kleinste Splitter emotionaler Störungen kann die grenzenlose Macht des Heliobi-Urahns wecken.\\n\\nEs gibt häufig Menschen, die die Warnung ignorieren und ihren Blick aus der Ferne auf die Pseudosonne richten. Sie geraten unwissentlich in das psychologische Gravitationsfeld, und ihre kleinste Unachtsamkeit hat zur Folge, dass ihre Empfindungsfähigkeit von den sintflutartigen Trugbildern, die sich über sie ergießen, weggerissen wird. Anders als bei der Interaktion mit den sanften Illusionen würde man beim Anblick dieser „tiefblauen Sonne“ nur die grenzenlose Wut spüren, die seit Anbeginn der Zeit unterdrückt wurde: „Die Heliobi sollen den Helden die Macht geben, den Himmel zu versengen, aber wenn alle Pflichten erfüllt sind, müssen die Helden den Heliobi hochwertige Körper geben, die zur Vollkommenheit geschmiedet sind ...“ Niemand weiß, wie dieser alte Schwur erfüllt werden konnte. Ebenso wenig weiß man, wann der Feuerstein-Kaiser aus seinem bodenlosen Traum erwachen wird.\\n\\nTief im Docht der Lotuslaterne stößt die Pseudosonne in ihrem unendlichen Schlaf einen tiefen Seufzer aus. Das Schiff segelt langsam über den Himmel und hinterlässt nur eine schillernde Spur. So wird sich die Xianzhou Zhuming weiterhin mit dem Feuer verbünden, mit dem Feuer reisen und ihr Schicksal mit dem Feuer teilen."
			}
		},
		"VersionAdded": "2.3"
	}
}