{
	"612020": {
		"Id": "612020",
		"Name": "Pfadresonanz: Die Bewahrung",
		"Rarity": 1,
		"Effect": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Bewahrung in Resonanz gebracht zu werden. Fügt allen Gegnern physischen SCH zu, der auf der gesamten Schildmenge aller Verbündeten basiert.",
		"AbridgedEffect": "Verursacht nach dem Einsatz von Pfadresonanz physischen SCH bei allen Gegnern, basierend auf der gesamten Schildmenge aller Verbündeten.",
		"VersionAdded": "1.0"
	},
	"612021": {
		"Id": "612021",
		"Name": "Resonanzausprägung: Null-Dimensionale Verstärkung",
		"Rarity": 1,
		"Effect": "Die Angriffe von Pfadresonanz: Die Bewahrung verursachen immer kritische Treffer. Für jeden Verbündeten mit Schild wird der KRIT-SCH um <color=#f29e38ff>15%</color> erhöht.",
		"AbridgedEffect": "Die Angriffe von Pfadresonanz: Die Bewahrung verursachen immer kritische Treffer. Je mehr Schildträger im Team sind, desto höher ist der KRIT-SCH.",
		"VersionAdded": "1.0"
	},
	"612022": {
		"Id": "612022",
		"Name": "Resonanzausprägung: Eutektische Reaktion",
		"Rarity": 1,
		"Effect": "Beim Einsatz von Pfadresonanz erhalten alle Verbündeten für 2 Rd. einen Schild, der SCH in Höhe von <color=#f29e38ff>1%</color> ihrer jeweiligen max. LP absorbieren kann, dazu werden alle Verbündeten in den Status <u>Bernstein</u> belegt.",
		"AbridgedEffect": "Bei Einsatz von Pfadresonanz erhalten alle Verbündeten einen Schild und den Zustand <u>Bernstein</u>.",
		"VersionAdded": "1.0"
	},
	"612023": {
		"Id": "612023",
		"Name": "Resonanzausprägung: Isomorphe Reaktion",
		"Rarity": 1,
		"Effect": "Die Energie von Pfadresonanz wird beim Kampfeintritt um <color=#f29e38ff>40%</color> wiederhergestellt. Wenn ein Verbündeter einen Schild erhält, wird die Energie von Pfadresonanz zusätzlich um <color=#f29e38ff>3%</color> wiederhergestellt.",
		"AbridgedEffect": "Stellt beim Kampfeintritt oder beim Erhalt eines Schildes die Energie von Pfadresonanz wieder her.",
		"VersionAdded": "1.0"
	},
	"612024": {
		"Id": "612024",
		"Name": "Resonanzkreuzung: Stachelrüstung",
		"Rarity": 1,
		"Effect": "Pfadresonanz: Die Bewahrung hat eine Grundchance von 150 %, dem Angriffsziel für <color=#f29e38ff>2</color> Rd. Bluten zu verursachen. Blutende Gegner erleiden zu Beginn jeder Runde physischen DoT in Höhe von <color=#f29e38ff>12%</color> ihrer max. LP, bis zu <color=#f29e38ff>250%</color> der gesamten Schildmenge, die aktuell bei allen Verbündeten aktiv ist.",
		"AbridgedEffect": "Nach Einsatz der Pfadresonanz besteht eine hohe Chance, dem Gegner Bluten zuzufügen. Der verursachte SCH basiert auf der gesamten Schildmenge aller Verbündeten.",
		"VersionAdded": "1.3"
	},
	"612025": {
		"Id": "612025",
		"Name": "Resonanzkreuzung: Kälteeinbruch",
		"Rarity": 1,
		"Effect": "Erhöht den verursachten SCH um <color=#f29e38ff>80%</color>, wenn Pfadresonanz: Die Bewahrung eingefrorene Gegner angreift, und entfernt gleichzeitig den Status Gefroren von Gegnern. <u>Dissoziation</u> wird durch diesen Effekt nicht entfernt.",
		"AbridgedEffect": "Pfadresonanz: Die Bewahrung fügt eingefrorenen Gegnern mehr SCH zu und entfernt deren Status Gefroren.",
		"VersionAdded": "1.3"
	},
	"612026": {
		"Id": "612026",
		"Name": "Resonanzkreuzung: Schmiedeumkehr",
		"Rarity": 1,
		"Effect": "Beim Einsatz der Pfadresonanz verlängert sich die Schilddauer von Verbündeten, deren LP unter <color=#f29e38ff>50%</color> ihrer max. LP sind, um <color=#f29e38ff>2</color> Rd. Für jeden Verbündeten, bei dem dies wirksam wird, verursacht die Pfadresonanz mit diesem Angriff <color=#f29e38ff>20%</color> mehr SCH.",
		"AbridgedEffect": "Beim Einsatz der Pfadresonanz verlängert sich die Dauer des Schildes für Verbündete, deren LP unter <color=#f29e38ff>50%</color> liegen, und die Pfadresonanz verursacht mehr SCH.",
		"VersionAdded": "1.6"
	},
	"612027": {
		"Id": "612027",
		"Name": "Resonanzkreuzung: Versetzter Aufstieg",
		"Rarity": 1,
		"Effect": "Der Einsatz von Ultimates erhöht die physische WDS-DUR der nächsten Pfadresonanz um <color=#f29e38ff>8%</color>, bis zu <color=#f29e38ff>8</color>-fach stapelbar.",
		"AbridgedEffect": "Der Einsatz von Ultimates erhöht die physische WDS-DUR der nächsten Pfadresonanz.",
		"VersionAdded": "1.6"
	},
	"612030": {
		"Id": "612030",
		"Name": "Göttliches Konstrukt: Resonanzübertragung",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur einen Angriff ausgeführt hat, wird den getroffenen Gegnern <u>Beben-SCH</u> in Höhe von <color=#f29e38ff>100%</color> der aktuellen Schildmenge der Figur zugefügt.",
		"AbridgedEffect": "Verursacht nach Angriff auf Gegner <u>Beben-SCH</u> bei diesen basierend auf der aktuellen Schildmenge der angreifenden Figur.",
		"EnhancedEffect": "Nachdem eine Figur einen Angriff ausgeführt hat, wird den getroffenen Gegnern <u>Beben-SCH</u> in Höhe von <color=#f29e38ff>100%</color> der aktuellen Schildmenge der Figur plus <color=#f29e38ff>20%</color> der gesamten Schildmenge der Verbündeten zugefügt.",
		"EnhancedAbridgedEffect": "Verursacht nach Angriff auf Gegner <u>Beben-SCH</u> bei diesen basierend auf der aktuellen Schildmenge aller Verbündeten.",
		"VersionAdded": "1.0"
	},
	"612031": {
		"Id": "612031",
		"Name": "Göttliches Konstrukt: Metastasenfeld",
		"Rarity": 1,
		"Effect": "Wenn eine Figur getroffen wird, fügt sie dem Angreifer <u>Beben-SCH</u> in Höhe von <color=#f29e38ff>340%</color> ihrer aktuellen Schildmenge zu. Mit diesem SCH kann der Gegner nicht besiegt werden.",
		"AbridgedEffect": "Verursacht nach einem erlittenen Angriff <u>Beben-SCH</u> basierend auf der aktuellen Schildmenge der angegriffenen Figur.",
		"EnhancedEffect": "Nachdem eine Figur getroffen wurde, fügt sie dem Angreifer <u>Beben-SCH</u> in Höhe von <color=#f29e38ff>420%</color> ihrer Schildmenge vor dem Treffer zu. Mit diesem SCH kann der Gegner nicht besiegt werden.",
		"EnhancedAbridgedEffect": "Verursacht nach einem erlittenen Angriff <u>Beben-SCH</u> bei dem Gegner, basierend auf der Schildmenge der betroffenen Figur, bevor sie angegriffen wurde.",
		"VersionAdded": "1.0"
	},
	"612032": {
		"Id": "612032",
		"Name": "Göttliches Konstrukt: Makrosegregation",
		"Rarity": 1,
		"Effect": "Zu Beginn eines Kampfes erhalten Figuren einen besonderen Schild, der SCH in Höhe von <color=#f29e38ff>1%</color> ihrer max. LP absorbieren kann. Jedes Mal, wenn die Figur einen anderen Schild erhält, wird dieser besondere Schild um denselben Wert gestärkt. Alle <color=#f29e38ff>2</color> Rd. wird er entfernt, danach kann der erneuert erhalten werden.",
		"AbridgedEffect": "Zu Kampfbeginn erhalten die Figuren einen speziellen stapelbaren Schild, der je <color=#f29e38ff>2</color> Rd. zurückgesetzt wird.",
		"EnhancedEffect": "Zu Beginn eines Kampfes erhalten Figuren einen besonderen Schild, der SCH in Höhe von <color=#f29e38ff>10%</color> ihrer max. LP absorbieren kann. Jedes Mal, wenn die Figur einen anderen Schild erhält, wird dieser besondere Schild um <color=#f29e38ff>130%</color> der neu erhaltenen Schildmenge gestärkt. Alle <color=#f29e38ff>2</color> Rd. wird er entfernt, danach kann der erneuert erhalten werden.",
		"EnhancedAbridgedEffect": "Zu Kampfbeginn erhalten die Figuren einen speziellen stapelbaren Schild, der je <color=#f29e38ff>2</color> Rd. zurückgesetzt wird.",
		"VersionAdded": "1.0"
	},
	"612040": {
		"Id": "612040",
		"Name": "Interstellares Konstrukt: Scherstruktur",
		"Rarity": 1,
		"Effect": "Figuren fügen Gegnern <color=#f29e38ff>10%</color> mehr <u>Beben-SCH</u> zu. Angrenzende Einheiten erleiden ebenfalls <u>Beben-SCH</u> in Höhe von <color=#f29e38ff>25%</color> des SCH, den das Hauptziel erlitten hat.",
		"AbridgedEffect": "Erhöht den <u>Beben-SCH</u> und bewirkt, dass dieser auch angrenzende Gegner trifft.",
		"EnhancedEffect": "Figuren fügen Gegner <color=#f29e38ff>15%</color> mehr <u>Beben-SCH</u> zu. Andere Gegner erleiden ebenfalls <u>Beben-SCH</u> in Höhe von <color=#f29e38ff>30%</color> des SCH, den das Hauptziel erlitten hat.",
		"EnhancedAbridgedEffect": "Erhöht den <u>Beben-SCH</u> und bewirkt, dass dieser alle Gegner trifft.",
		"VersionAdded": "1.0"
	},
	"612041": {
		"Id": "612041",
		"Name": "Interstellares Konstrukt: Berstgitter",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einem Gegner <u>Beben-SCH</u> zufügt, besteht eine Grundchance von <color=#f29e38ff>65%</color>, bei ihm Bluten zu verursachen.",
		"AbridgedEffect": "<u>Beben</u> hat eine Chance, dem Gegner Bluten hinzuzufügen.",
		"EnhancedEffect": "Wenn eine Figur einem Gegner <u>Beben-SCH</u> zufügt, besteht eine Grundchance von <color=#f29e38ff>100%</color>, bei ihm Bluten zu verursachen.",
		"EnhancedAbridgedEffect": "<u>Beben</u> hat eine hohe Chance, dem Gegner Bluten hinzuzufügen.",
		"VersionAdded": "1.0"
	},
	"612042": {
		"Id": "612042",
		"Name": "Interstellares Konstrukt: Feste Lösung",
		"Rarity": 1,
		"Effect": "Fügt Gegnern erhöhten <u>Beben-SCH</u> zu. Die Menge des erhöhten SCH entspricht <color=#f29e38ff>80%</color> der aktuellen VTD der Figur.",
		"AbridgedEffect": "<u>Beben-SCH</u> steigt mit der VTD der Figur.",
		"EnhancedEffect": "Fügt Gegnern erhöhten <u>Beben-SCH</u> zu. Die Menge des erhöhten SCH entspricht <color=#f29e38ff>120%</color> der aktuellen VTD der Figur.",
		"EnhancedAbridgedEffect": "<u>Beben-SCH</u> steigt mit der VTD der Figur.",
		"VersionAdded": "1.0"
	},
	"612043": {
		"Id": "612043",
		"Name": "Interstellares Konstrukt: Sichere Ladung",
		"Rarity": 1,
		"Effect": "Erhöht den ANG von Figuren mit Schild um <color=#f29e38ff>40%</color> ihrer Schildmenge, aber nicht höher als <color=#f29e38ff>120%</color> ihres Basis-ANG.",
		"AbridgedEffect": "Erhöht den ANG der Figur basierend auf deren aktuellen Schildmenge.",
		"EnhancedEffect": "Erhöht den ANG von Figuren mit Schild um <color=#f29e38ff>60%</color> ihrer Schildmenge, aber nicht höher als <color=#f29e38ff>160%</color> ihres Basis-ANG.",
		"EnhancedAbridgedEffect": "Erhöht den ANG der Figur basierend auf deren aktuellen Schildmenge.",
		"VersionAdded": "1.0"
	},
	"612044": {
		"Id": "612044",
		"Name": "Interstellares Konstrukt: Zufluchtsort",
		"Rarity": 1,
		"Effect": "Am Ende der Runde besteht eine feste Chance von <color=#f29e38ff>80%</color>, dass Figuren einen Schild für <color=#f29e38ff>1</color> Rd. erhalten, der SCH in Höhe von <color=#f29e38ff>12%</color> ihrer max. LP absorbieren kann.",
		"AbridgedEffect": "Am Ende der Runde erhalten Figuren mit hoher Chance einen Schild.",
		"EnhancedEffect": "Am Ende der Runde erhalten Figuren einen Schild für <color=#f29e38ff>1</color> Rd., der SCH in Höhe von <color=#f29e38ff>15%</color> ihrer max. LP absorbieren kann.",
		"EnhancedAbridgedEffect": "Am Ende der Runde bekommen Figuren einen Schild.",
		"VersionAdded": "1.0"
	},
	"612045": {
		"Id": "612045",
		"Name": "Interstellares Konstrukt: Viereckige Pyramide",
		"Rarity": 1,
		"Effect": "Erhöht die von Verbündeten erzeugte Schildmenge um <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Erhöht die Schildmenge von durch Figuren erzeugten Schilden.",
		"EnhancedEffect": "Beim Erhalt eines Schilds wird die Schildmenge um <color=#f29e38ff>35%</color> erhöht.",
		"EnhancedAbridgedEffect": "Erhöht beim Erhalt eines Schildes die Schildmenge.",
		"VersionAdded": "1.0"
	},
	"612046": {
		"Id": "612046",
		"Name": "Interstellares Konstrukt: Hypoeutektoid",
		"Rarity": 1,
		"Effect": "Erzeugt eine Figur Verbündeten einen Schild, erhält sie selbst für <color=#f29e38ff>2</color> Rd. einen Schild in Höhe von <color=#f29e38ff>24%</color> des vergebenen Schildes.",
		"AbridgedEffect": "Erzeugt eine Figur Verbündeten einen Schild, erhält auch sie einen Schild.",
		"EnhancedEffect": "Erzeugt eine Figur Verbündeten einen Schild, erhält sie selbst für <color=#f29e38ff>2</color> Rd. einen Schild in Höhe von <color=#f29e38ff>36%</color> des vergebenen Schildes.",
		"EnhancedAbridgedEffect": "Erzeugt eine Figur Verbündeten einen Schild, erhält auch sie einen Schild.",
		"VersionAdded": "1.0"
	},
	"612050": {
		"Id": "612050",
		"Name": "Konstrukt: Zusammensetzung",
		"Rarity": 1,
		"Effect": "Für jeden Segen der Bewahrung wird die VTD der Figuren um <color=#f29e38ff>6%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>6</color>-mal gestapelt werden.",
		"AbridgedEffect": "Je mehr Segen der Bewahrung das Team besitzt, desto höher ist die VTD der Figuren.",
		"EnhancedEffect": "Für jeden Segen der Bewahrung wird die VTD der Figuren um <color=#f29e38ff>8%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>9</color>-mal gestapelt werden.",
		"EnhancedAbridgedEffect": "Je mehr Segen der Bewahrung das Team besitzt, desto höher ist die VTD der Figuren.",
		"VersionAdded": "1.0"
	},
	"612051": {
		"Id": "612051",
		"Name": "Konstrukt: Wachposten",
		"Rarity": 1,
		"Effect": "Zu Beginn eines Kampfes erhalten Figuren für <color=#f29e38ff>2</color> Rd. einen Schild in Höhe von <color=#f29e38ff>16%</color> ihrer max. LP.",
		"AbridgedEffect": "Alle Verbündeten erhalten zu Beginn des Kampfes einen Schild.",
		"EnhancedEffect": "Zu Beginn eines Kampfes erhalten Figuren für <color=#f29e38ff>2</color> Rd. einen Schild in Höhe von <color=#f29e38ff>24%</color> ihrer max. LP.",
		"EnhancedAbridgedEffect": "Alle Verbündeten erhalten zu Beginn des Kampfes einen Schild.",
		"VersionAdded": "1.0"
	},
	"612052": {
		"Id": "612052",
		"Name": "Konstrukt: Flicken",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur angegriffen wurde, erhält sie für <color=#f29e38ff>1</color> Rd. einen Schild in Höhe von <color=#f29e38ff>18%</color> der durch diesen Angriff verlorenen LP.",
		"AbridgedEffect": "Nach erlittenen Angriffen erhalten Figuren einen Schild basierend auf den dabei verlorenen LP.",
		"EnhancedEffect": "Nachdem eine Figur angegriffen wurde, erhält sie für <color=#f29e38ff>2</color> Rd. einen Schild in Höhe von <color=#f29e38ff>18%</color> der durch diesen Angriff verlorenen LP.",
		"EnhancedAbridgedEffect": "Nach erlittenen Angriffen erhalten Figuren einen Schild basierend auf den dabei verlorenen LP.",
		"VersionAdded": "1.0"
	},
	"612053": {
		"Id": "612053",
		"Name": "Konstrukt: Entschädigung",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, erhält sie für <color=#f29e38ff>2</color> Rd. einen Schild in Höhe von <color=#f29e38ff>14%</color> ihrer max. LP.",
		"AbridgedEffect": "Verursacht eine Figur Schwächebruch bei Gegnern, erhält sie einen Schild.",
		"EnhancedEffect": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, erhält sie für <color=#f29e38ff>3</color> Rd. einen Schild in Höhe von <color=#f29e38ff>18%</color> ihrer max. LP.",
		"EnhancedAbridgedEffect": "Verursacht eine Figur Schwächebruch bei Gegnern, erhält sie einen Schild.",
		"VersionAdded": "1.0"
	},
	"612054": {
		"Id": "612054",
		"Name": "Konstrukt: Festigkeit",
		"Rarity": 1,
		"Effect": "Verringert den von Figuren mit Schild erlittenen SCH um <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Verringert den von Figuren mit Schild erlittenen SCH.",
		"EnhancedEffect": "Verringert den von Figuren mit Schild erlittenen SCH um <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Verringert den von Figuren mit Schild erlittenen SCH.",
		"VersionAdded": "1.0"
	},
	"612055": {
		"Id": "612055",
		"Name": "Konstrukt: Rotation",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einen Schild bekommt, besteht eine feste Chance von <color=#f29e38ff>20%</color>, 1 Debuff an ihr aufzuheben.",
		"AbridgedEffect": "Erhalten Figuren einen Schild, besteht eine geringe Chance, dass ein Debuff von ihnen entfernt wird.",
		"EnhancedEffect": "Wenn eine Figur einen Schild bekommt, besteht eine feste Chance von <color=#f29e38ff>30%</color>, 1 Debuff an ihr aufzuheben.",
		"EnhancedAbridgedEffect": "Erhalten Figuren einen Schild, besteht eine geringe Chance, dass ein Debuff von ihnen entfernt wird.",
		"VersionAdded": "1.0"
	},
	"612056": {
		"Id": "612056",
		"Name": "Konstrukt: Ausbruch",
		"Rarity": 1,
		"Effect": "Erhöht den KRIT-SCH der Figuren mit Schild um <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Erhöht den KRIT-SCH von Figuren mit Schild.",
		"EnhancedEffect": "Erhöht den KRIT-SCH der Figuren mit Schild um <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Erhöht den KRIT-SCH von Figuren mit Schild.",
		"VersionAdded": "1.0"
	},
	"612057": {
		"Id": "612057",
		"Name": "Konstrukt: Fokus",
		"Rarity": 1,
		"Effect": "Erhöht die KRIT-Rate von Figuren mit Schild um <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Erhöht die KRIT-Rate von Figuren mit Schild.",
		"EnhancedEffect": "Erhöht die KRIT-Rate von Figuren mit Schild um <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die KRIT-Rate von Figuren mit Schild.",
		"VersionAdded": "1.0"
	},
	"612120": {
		"Id": "612120",
		"Name": "Pfadresonanz: Das Gedenken",
		"Rarity": 1,
		"Effect": "Wenn 100 Punkte Energie für diese Fähigkeit verwendet werden und mit dem Pfad des Gedenkens in Resonanz gebracht werden, wird allen Gegnern Eis-SCH mit einer <color=#f29e38ff>120%</color> Grundchance alle Gegner für <color=#f29e38ff>1</color> Rd. Einzufrieren, zugefügt.",
		"AbridgedEffect": "Fügt allen Gegnern nach dem Einsatz von Pfadresonanz Eis-SCH zu und friert sie mit einer hohen Wahrscheinlichkeit, ein.",
		"VersionAdded": "1.0"
	},
	"612121": {
		"Id": "612121",
		"Name": "Resonanzformation: Lebhafte Erinnerung",
		"Rarity": 1,
		"Effect": "Wenn Pfadresonanz genutzt wird, dann gibt es eine Grundchance von 150 %, die Chance von Effekt-WDS des Ziels gegen Gefroren für <color=#f29e38ff>1</color> Rd. um 100 % zu verringern.",
		"AbridgedEffect": "Nach dem Einsatz von Pfadresonanz besteht eine hohe Chance, bei allen Gegnern den WDS gegen Einfrieren zu reduzieren.",
		"VersionAdded": "1.0"
	},
	"612122": {
		"Id": "612122",
		"Name": "Resonanzausprägung: Reichlich Erfahrung",
		"Rarity": 1,
		"Effect": "Bei Verwendung von Pfadresonanz besteht eine Grundchance von 150 %, 1 Runde lang <u>Äonischer Fluss</u> auf alle Gegner anzuwenden.",
		"AbridgedEffect": "Nach Verwendung von Pfadresonanz besteht eine hohe Chance, <u>Äonischer Fluss</u> auf alle Gegner anzuwenden.",
		"VersionAdded": "1.0"
	},
	"612123": {
		"Id": "612123",
		"Name": "Resonanzausprägung: Noch einmal die erste Liebe",
		"Rarity": 1,
		"Effect": "Zu Beginn eines Kampfes werden <color=#f29e38ff>40%</color> der Energie der Pfadresonanz wiederhergestellt. Wenn ein Gegner DoT erleidet, werden extra <color=#f29e38ff>5%</color> der Energie der Pfadresonanz wiederhergestellt.",
		"AbridgedEffect": "Zu Beginn eines Kampfes regeneriert Pfadresonanz Energie. Wenn ein Gegner eingefroren wird, regeneriert Pfadresonanz Energie.",
		"VersionAdded": "1.0"
	},
	"612124": {
		"Id": "612124",
		"Name": "Resonanzkreuzung: Gesichter, Dörfer",
		"Rarity": 1,
		"Effect": "Wenn Gegner dem durch Pfadresonanz verursachten Gefroren-Status widerstehen oder ihn entfernen, wird beim Ziel WDS aller Typen mit einer Grundchance von 150 % für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>15%</color> reduziert. Für jeden Prozentpunkt an LP, die jeder Verbündete verloren hat, wird beim Ziel WDS aller Typen zusätzlich um <color=#f29e38ff>0.06%</color> reduziert.",
		"AbridgedEffect": "Wenn der Gefroren-Status einer Pfadresonanz entfernt oder diesem widerstanden wird, wird der WDS aller Typen der Gegner basierend auf den verlorenen LP aller Verbündeten reduziert.",
		"VersionAdded": "1.3"
	},
	"612125": {
		"Id": "612125",
		"Name": "Resonanzkreuzung: Landschaft im Nebel",
		"Rarity": 1,
		"Effect": "Wenn Gegner dem durch Pfadresonanz verursachten Gefroren-Status widerstehen oder ihn entfernen, wird die GES des Ziels mit einer Grundchance von 150 % für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>15%</color> reduziert.",
		"AbridgedEffect": "Wenn der Gefroren-Status einer Pfadresonanz entfernt oder diesem widerstanden wird, besteht eine hohe Chance, die GES des Gegners zu reduzieren.",
		"VersionAdded": "1.3"
	},
	"612126": {
		"Id": "612126",
		"Name": "Resonanzkreuzung: Gebrüll und Geflüster",
		"Rarity": 1,
		"Effect": "Wenn der Effekt Gefroren der Pfadresonanz gesperrt ist oder ihm widerstanden wird, erhalten Figuren für <color=#f29e38ff>2</color> Rd. einen Schild in der Stärke von <color=#f29e38ff>40%</color> ihrer max. LP. Dieser Effekt kann nur 1-mal durch jede Verwendung der Pfadresonanz ausgelöst werden.",
		"AbridgedEffect": "Die Figur erhält einen Schild, wenn der Gefroren-Status einer Pfadresonanz entfernt oder diesem widerstanden wird.",
		"VersionAdded": "1.6"
	},
	"612127": {
		"Id": "612127",
		"Name": "Resonanzkreuzung: Wie gespiegelt",
		"Rarity": 1,
		"Effect": "Standardangriffe gegen Gegner, die von der Pfadresonanz eingefroren wurden, haben eine Grundchance von <color=#f29e38ff>100%</color>, ihnen für <color=#f29e38ff>1</color> Rd. <u>Dissoziation</u> zuzufügen.",
		"AbridgedEffect": "Nach dem Einsatz der Standardangriffe der Figuren wird beim Ziel mit hoher Chance „<u>Dissoziation</u>“ verursacht, wenn das Angriffsziel Gefroren durch Pfadresonanz erleidet.",
		"VersionAdded": "1.6"
	},
	"612130": {
		"Id": "612130",
		"Name": "Perfekte Erfahrung: Fuli",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur eingefrorene Gegner angegriffen hat, besteht eine Grundchance von <color=#f29e38ff>100%</color>, für <color=#f29e38ff>1</color> Rd. <u>Dissoziation</u> bei ihm zu verursachen.",
		"AbridgedEffect": "Nachdem eine Figur einen eingefrorenen Gegner angreift, wird bei diesem <u>Dissoziation</u> verursacht.",
		"EnhancedEffect": "Nachdem eine Figur eingefrorene Gegner angegriffen hat, besteht eine Grundchance von <color=#f29e38ff>100%</color>, für <color=#f29e38ff>1</color> Rd. <u>Dissoziation</u> bei ihm zu verursachen. Dazu wird ihm <color=#f29e38ff>20%</color> des SCH beim Aufheben von <u>Dissoziation</u> hinzugefügt.",
		"EnhancedAbridgedEffect": "Verursacht nach dem Angriff auf einen eingefrorenen Gegner bei diesem <u>Dissoziation</u> und zusätzlichen SCH.",
		"VersionAdded": "1.0"
	},
	"612131": {
		"Id": "612131",
		"Name": "Perfekte Erfahrung: Unschuld",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur einem Gegner Schwächebruch hinzugefügt hat, besteht eine Grundchance von <color=#f29e38ff>100%</color>, für <color=#f29e38ff>1</color> Rd. <u>Dissoziation</u> bei ihm zu verursachen.",
		"AbridgedEffect": "Verursacht eine Figur Schwächebruch an einem Gegner, fügt sie ihm den Status <u>Dissoziation</u> zu.",
		"EnhancedEffect": "Nachdem eine Figur einem Gegner Schwächebruch hinzugefügt hat, besteht eine Grundchance von <color=#f29e38ff>100%</color>, für <color=#f29e38ff>1</color> Rd. <u>Dissoziation</u> bei ihm zu verursachen. Dieser Effekt ignoriert den Effekt-WDS des Gegners gegen Gefroren.",
		"EnhancedAbridgedEffect": "Verursacht eine Figur Schwächebruch an einem Gegner, wird dessen WDS gegen Einfrieren ignoriert und er wird von <u>Dissoziation</u> betroffen.",
		"VersionAdded": "1.0"
	},
	"612132": {
		"Id": "612132",
		"Name": "Perfekte Erfahrung: Zurückhaltung",
		"Rarity": 1,
		"Effect": "Wenn ein Gegner <color=#f29e38ff>6</color>-mal angegriffen wird, besteht eine Grundchance von <color=#f29e38ff>120%</color>, den Gegner <color=#f29e38ff>1</color> Rd. lang einzufrieren.",
		"AbridgedEffect": "Es besteht eine hohe Chance, dass Gegner eingefroren werden, wann immer sie <color=#f29e38ff>6</color> Treffer erleiden.",
		"EnhancedEffect": "Wenn ein Gegner <color=#f29e38ff>5</color>-mal angegriffen wird, besteht eine Grundchance von <color=#f29e38ff>150%</color>, den Gegner <color=#f29e38ff>1</color> Rd. lang einzufrieren.",
		"EnhancedAbridgedEffect": "Es besteht eine hohe Chance, dass Gegner eingefroren werden, wann immer sie <color=#f29e38ff>5</color> Treffer erleiden.",
		"VersionAdded": "1.0"
	},
	"612140": {
		"Id": "612140",
		"Name": "Ultimative Erfahrung: Melancholie",
		"Rarity": 1,
		"Effect": "Angriffe auf Gegner, die unter <u>Dissoziation</u> leiden, heben den Effekt <u>Dissoziation</u> auf. Dabei wird beim Aufheben ihm <color=#f29e38ff>150%</color> des ursprünglichen SCH zugefügt.",
		"AbridgedEffect": "Wenn Figuren Gegner mit <u>Dissoziation</u> angreifen, wird dieser Status entfernt und sie erleiden zusätzlichen Schaden.",
		"EnhancedEffect": "Angriffe auf Gegner, die unter <u>Dissoziation</u> leiden, heben den Effekt <u>Dissoziation</u> auf. Dabei wird beim Aufheben ihm <color=#f29e38ff>200%</color> des ursprünglichen SCH zugefügt.",
		"EnhancedAbridgedEffect": "Wenn Figuren Gegner mit <u>Dissoziation</u> angreifen, wird dieser Status entfernt und sie erleiden zusätzlichen Schaden.",
		"VersionAdded": "1.0"
	},
	"612141": {
		"Id": "612141",
		"Name": "Ultimative Erfahrung: Schwindel",
		"Rarity": 1,
		"Effect": "Erhöht den Gegnern mit <u>Dissoziation</u> zugefügten SCH um <color=#f29e38ff>36%</color>. Dieser Effekt ist noch 1 Runde lang gültig, nachdem der <u>Dissoziationseffekt</u> entfernt wurde.",
		"AbridgedEffect": "Gegner mit <u>Dissoziation</u> erleiden erhöhten SCH.",
		"EnhancedEffect": "Erhöht den Gegnern mit <u>Dissoziation</u> zugefügten SCH um <color=#f29e38ff>54%</color>. Dieser Effekt ist noch 1 Runde lang gültig, nachdem der <u>Dissoziationseffekt</u> entfernt wurde.",
		"EnhancedAbridgedEffect": "Gegner mit <u>Dissoziation</u> erleiden erhöhten SCH.",
		"VersionAdded": "1.0"
	},
	"612142": {
		"Id": "612142",
		"Name": "Ultimative Erfahrung: Gleichgültigkeit",
		"Rarity": 1,
		"Effect": "Nachdem der <u>Dissoziationseffekt</u> von einem Gegner entfernt wurde, besteht eine Grundchance von <color=#f29e38ff>50%</color>, den Gegner für <color=#f29e38ff>1</color> Rd. einzufrieren.",
		"AbridgedEffect": "Hat eine Chance, den Gegner einzufrieren, wenn <u>Dissoziation</u> von ihm entfernt wird.",
		"EnhancedEffect": "Nachdem der <u>Dissoziationseffekt</u> von einem Gegner entfernt wurde, besteht eine Grundchance von <color=#f29e38ff>75%</color>, den Gegner für <color=#f29e38ff>1</color> Rd. einzufrieren.",
		"EnhancedAbridgedEffect": "Hat eine hohe Chance, den Gegner einzufrieren, wenn <u>Dissoziation</u> von ihm entfernt wird.",
		"VersionAdded": "1.0"
	},
	"612143": {
		"Id": "612143",
		"Name": "Ultimative Erfahrung: Empfindsamkeit",
		"Rarity": 1,
		"Effect": "Nachdem ein Gegner Eis-SCH erlitten hat, erleiden die angrenzenden Gegner ebenfalls SCH in Höhe von <color=#f29e38ff>20%</color> des erlittenen SCH.",
		"AbridgedEffect": "Eis-SCH, den ein Gegner erleidet, kann sich auf angrenzende Gegner auswirken.",
		"EnhancedEffect": "Nachdem ein Gegner Eis-SCH erlitten hat, erleiden andere Gegner ebenfalls SCH in Höhe von <color=#f29e38ff>24%</color> des erlittenen SCH.",
		"EnhancedAbridgedEffect": "Eis-SCH, den ein Gegner erleidet, kann sich auf alle Gegner auswirken.",
		"VersionAdded": "1.0"
	},
	"612144": {
		"Id": "612144",
		"Name": "Ultimative Erfahrung: Unverwundbarkeit",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einem Gegner SCH zufügt, besteht eine Grundchance von <color=#f29e38ff>2.0%</color>, den Gegner für <color=#f29e38ff>1</color> Rd. einzufrieren.",
		"AbridgedEffect": "Wenn Figuren Gegnern SCH zufügen, besteht eine geringe Chance, die Gegner einzufrieren.",
		"EnhancedEffect": "Die Chance von Effekt-WDS des Gegners gegen Gefroren wird um <color=#f29e38ff>20%</color> verringert. Wenn eine Figur einem Gegner SCH zufügt, besteht eine Grundchance von <color=#f29e38ff>2.5%</color>, den Gegner für <color=#f29e38ff>1</color> Rd. einzufrieren.",
		"EnhancedAbridgedEffect": "Verringert beim Gegner den WDS gegen Einfrieren. Wenn Figuren den Gegnern SCH zufügen, besteht eine geringe Chance, sie einzufrieren.",
		"VersionAdded": "1.0"
	},
	"612145": {
		"Id": "612145",
		"Name": "Ultimative Erfahrung: Schaudern",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur ihren Ultimate eingesetzt hat, besteht eine Grundchance von <color=#f29e38ff>70%</color>, einem zufälligen Gegner für <color=#f29e38ff>2</color> Rd. Eis-Schwäche zuzufügen.",
		"AbridgedEffect": "Wenn eine Figur einen Ultimate einsetzt, erhält ein zufälliger Gegner eine Eis-Schwäche.",
		"EnhancedEffect": "Nachdem eine Figur ihren Ultimate eingesetzt hat, besteht eine Grundchance von <color=#f29e38ff>70%</color>, einem zufälligen Gegner, der keine Eis-Schwäche hat, für <color=#f29e38ff>2</color> Rd. Eis-Schwäche zuzufügen.",
		"EnhancedAbridgedEffect": "Wenn eine Figur einen Ultimate einsetzt, erhält ein zufälliger Gegner ohne Eis-Schwäche eine Eis-Schwäche.",
		"VersionAdded": "1.0"
	},
	"612146": {
		"Id": "612146",
		"Name": "Ultimative Erfahrung: Einzelgänger",
		"Rarity": 1,
		"Effect": "Zu Beginn des Kampfes besteht für alle Gegner eine Grundchance von <color=#f29e38ff>150%</color>, für <color=#f29e38ff>1</color> Rd. eingefroren zu werden.",
		"AbridgedEffect": "Hat eine hohe Chance, zu Beginn des Kampfes alle Gegner einzufrieren.",
		"EnhancedEffect": "Zu Beginn des Kampfes besteht für alle Gegner eine Grundchance von <color=#f29e38ff>150%</color>, für <color=#f29e38ff>1</color> Rd. eingefroren zu werden, wobei ihre GES um <color=#f29e38ff>30%</color> sinkt.",
		"EnhancedAbridgedEffect": "Zu Beginn des Kampfes besteht eine hohe Chance alle Gegner einzufrieren und ihre GES zu reduzieren.",
		"VersionAdded": "1.0"
	},
	"612150": {
		"Id": "612150",
		"Name": "Erfahrung: Unaussprechliche Schande",
		"Rarity": 1,
		"Effect": "Für jeden Segen des Gedenkens verringert sich die Chance von Effekt-WDS des Gegners gegen Gefroren um <color=#f29e38ff>6%</color>. Dieser Effekt ist bis zu <color=#f29e38ff>6</color>-fach stapelbar.",
		"AbridgedEffect": "Je mehr Segen des Gedenkens du besitzt, desto niedriger ist der WDS gegen Einfrieren des Gegners.",
		"EnhancedEffect": "Für jeden Segen des Gedenkens verringert sich die Chance von Effekt-WDS des Gegners gegen Gefroren um <color=#f29e38ff>8%</color>. Dieser Effekt ist bis zu <color=#f29e38ff>9</color>-fach stapelbar.",
		"EnhancedAbridgedEffect": "Je mehr Segen des Gedenkens du besitzt, desto niedriger ist der WDS gegen Einfrieren des Gegners.",
		"VersionAdded": "1.0"
	},
	"612151": {
		"Id": "612151",
		"Name": "Erfahrung: Die Qual der Entfremdung",
		"Rarity": 1,
		"Effect": "Erhöht die Effekt-Trefferrate um <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Erhöht die Effekt-Trefferrate der Figur.",
		"EnhancedEffect": "Erhöht die Effekt-Trefferrate um <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die Effekt-Trefferrate der Figur.",
		"VersionAdded": "1.0"
	},
	"612152": {
		"Id": "612152",
		"Name": "Erfahrung: Verlorene Erinnerung",
		"Rarity": 1,
		"Effect": "Wenn die LP des Gegners nach dem erlittenen Angriff zum ersten Mal in diesem Kampf unter <color=#f29e38ff>50%</color> fallen, dann besteht eine Grundchance von <color=#f29e38ff>70%</color>, den Gegner für <color=#f29e38ff>1</color> Rd. einzufrieren.",
		"AbridgedEffect": "Gegner werden mit einer bestimmten Wahrscheinlichkeit eingefroren, wenn sie durch Angriffe von Verbündeten auf niedrige LP fallen.",
		"EnhancedEffect": "Wenn die LP des Gegners nach dem erlittenen Angriff zum ersten Mal in diesem Kampf unter <color=#f29e38ff>50%</color> fallen, dann besteht eine Grundchance von <color=#f29e38ff>100%</color>, den Gegner für <color=#f29e38ff>1</color> Rd. einzufrieren.",
		"EnhancedAbridgedEffect": "Gegner werden mit einer großen Wahrscheinlichkeit eingefroren, wenn sie durch Angriffe von Verbündeten auf niedrige LP fallen.",
		"VersionAdded": "1.0"
	},
	"612153": {
		"Id": "612153",
		"Name": "Erfahrung: Eiskalter Hass",
		"Rarity": 1,
		"Effect": "Wenn eine Figur eine Fertigkeit oder einen Ultimate einsetzt, um einen eingefrorenen Gegner anzugreifen, erhöht sich der SCH um <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Erhöht den durch Fertigkeit oder Ultimate verursachten SCH an eingefrorenen Gegnern.",
		"EnhancedEffect": "Wenn eine Figur eine Fertigkeit oder einen Ultimate einsetzt, um einen eingefrorenen Gegner anzugreifen, erhöht sich der SCH um <color=#f29e38ff>54%</color>.",
		"EnhancedAbridgedEffect": "Erhöht den durch Fertigkeit oder Ultimate verursachten SCH an eingefrorenen Gegnern.",
		"VersionAdded": "1.0"
	},
	"612154": {
		"Id": "612154",
		"Name": "Erfahrung: Schmerz und Leid",
		"Rarity": 1,
		"Effect": "Direkt nachdem ein Gegner eingefroren wurde, erhöht sich die KRIT-Rate des nächsten Angriffs ×<color=#f29e38ff>1</color> gegen ihn um 100 %. Dieser Effekt wird aufgehoben, wenn der Gegner nicht mehr eingefroren ist.",
		"AbridgedEffect": "Wenn ein Gegner eingefroren ist, wird der nächste <color=#f29e38ff>1</color>-mal Angriff, den er erhält, garantiert kritischer Treffer.",
		"EnhancedEffect": "Direkt nachdem ein Gegner eingefroren wurde, erhöht sich die KRIT-Rate des nächsten Angriffs ×<color=#f29e38ff>2</color> gegen ihn um 100 %. Dieser Effekt wird aufgehoben, wenn der Gegner nicht mehr eingefroren ist.",
		"EnhancedAbridgedEffect": "Wenn ein Gegner eingefroren ist, wird der nächste <color=#f29e38ff>2</color>-mal Angriff, den er erhält, garantiert kritischer Treffer.",
		"VersionAdded": "1.0"
	},
	"612155": {
		"Id": "612155",
		"Name": "Erfahrung: Ursprüngliche Mühsal",
		"Rarity": 1,
		"Effect": "Erhöht den von eingefrorenen Gegnern erlittenen SCH um <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Erhöht den von eingefrorenen Gegnern erlittenen SCH.",
		"EnhancedEffect": "Erhöht den von eingefrorenen Gegnern erlittenen SCH um <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Erhöht den von eingefrorenen Gegnern erlittenen SCH.",
		"VersionAdded": "1.0"
	},
	"612156": {
		"Id": "612156",
		"Name": "Erfahrung: Nervenkitzel der Eskalation",
		"Rarity": 1,
		"Effect": "Stellt der Figur <color=#f29e38ff>8</color> Pkt. Energie wieder her, nachdem sie einen Gegner eingefroren hat. Dieser Effekt kann pro Aktion nur einmal ausgelöst werden.",
		"AbridgedEffect": "Stellt Figuren Energie wieder her, wenn sie Gegner einfrieren.",
		"EnhancedEffect": "Stellt der Figur <color=#f29e38ff>12</color> Pkt. Energie wieder her, nachdem sie einen Gegner eingefroren hat. Dieser Effekt kann pro Aktion nur einmal ausgelöst werden.",
		"EnhancedAbridgedEffect": "Stellt Figuren Energie wieder her, wenn sie Gegner einfrieren.",
		"VersionAdded": "1.0"
	},
	"612157": {
		"Id": "612157",
		"Name": "Erfahrung: Empfängliche Begeisterung",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur den Gegner eingefroren hat, erhält sie für <color=#f29e38ff>3</color> Rd. einen Schild in Höhe von <color=#f29e38ff>16%</color> ihrer max. LP.",
		"AbridgedEffect": "Figuren erhalten einen Schild, wenn sie Gegner einfrieren.",
		"EnhancedEffect": "Nachdem eine Figur den Gegner eingefroren hat, erhält sie für <color=#f29e38ff>3</color> Rd. einen Schild in Höhe von <color=#f29e38ff>24%</color> ihrer max. LP.",
		"EnhancedAbridgedEffect": "Figuren erhalten einen Schild, wenn sie Gegner einfrieren.",
		"VersionAdded": "1.0"
	},
	"612220": {
		"Id": "612220",
		"Name": "Pfadresonanz: Die Nichtigkeit",
		"Rarity": 1,
		"Effect": "Wenn 100 Punkte Energie für diese Fähigkeit verwendet werden und mit dem Pfad der Nichtigkeit in Resonanz gebracht werden, besteht eine <color=#f29e38ff>80%</color> Grundchance, allen Gegnern Brennen, Schock, Bluten und 2-fach Windscherung für <color=#f29e38ff>2</color> Rd. zuzufügen.",
		"AbridgedEffect": "Bei Einsatz von Pfadresonanz besteht eine Chance, allen Gegnern Verbrennung, Schock, Bluten und Windscherung zuzufügen.",
		"VersionAdded": "1.0"
	},
	"612221": {
		"Id": "612221",
		"Name": "Resonanzbildung: Die zweifelhafte vierfache Wurzel",
		"Rarity": 1,
		"Effect": "Erhöht bei Verwendung von Pfadresonanz die Grundchance, dem Gegner einen Status zuzufügen, um 100 %, verlängert die Dauer des Status um 1 Runde und fügt dem kombinierbaren Status zusätzlich 1-mal hinzu.",
		"AbridgedEffect": "Bei Verwendung von Pfadresonanz erhöht sich die Grundchance, Statuseffekte zu verursachen, die Dauer der Statuseffekte wird verlängert und die Stapelgrenze wird erhöht.",
		"VersionAdded": "1.0"
	},
	"612222": {
		"Id": "612222",
		"Name": "Resonanzausprägung: Leiden und Sonnenschein",
		"Rarity": 1,
		"Effect": "Die Angriffe von Pfadresonanz: Die Nichtigkeit verursachen mit einer Grundchance von 100 % <u>Verwirrung</u> ×2 und <u>Leere</u> ×2 bei allen Gegnern für <color=#f29e38ff>2</color> Rd.",
		"AbridgedEffect": "Der von Pfadresonanz: Die Nichtigkeit verursachte Angriff hat eine hohe Chance, <u>Verwirrung</u> und <u>Leere</u> zu verursachen.",
		"VersionAdded": "1.0"
	},
	"612223": {
		"Id": "612223",
		"Name": "Resonanzbildung: Außenseiter",
		"Rarity": 1,
		"Effect": "Zu Beginn eines Kampfes wird Pfadresonanz <color=#f29e38ff>40%</color> Energie wiederhergestellt. Wenn ein Gegner DoT erleidet, wird Pfadresonanz zusätzlich <color=#f29e38ff>2%</color> Energie wiederhergestellt.",
		"AbridgedEffect": "Lädt zu Beginn eines Kampfes oder bei Schaden von DoT-Effekten an Gegnern die Pfadresonanz auf.",
		"VersionAdded": "1.0"
	},
	"612224": {
		"Id": "612224",
		"Name": "Resonanzkreuzung: Weg im Wald",
		"Rarity": 1,
		"Effect": "Nach dem Einsatz der Pfadresonanz werden die Aktionen aller Verbündeten für jeden Debuff-Typ (darunter Brennen, Schock, Bluten und Windscherung) der Gegner um <color=#f29e38ff>4%</color> vorgezogen.",
		"AbridgedEffect": "Nach dem Einsatz der Pfadresonanz werden die Aktionen aller Verbündeten für jeden Debuff-Typ (darunter Brennen, Schock, Bluten und Windscherung) vorgezogen.",
		"VersionAdded": "1.3"
	},
	"612225": {
		"Id": "612225",
		"Name": "Resonanzkreuzung: Weiße Nächte",
		"Rarity": 1,
		"Effect": "Durch den Standardangriff einer Figur kann es passieren, dass jeder DoT, der dem Ziel durch Pfadresonanz: Die Nichtigkeit zugefügt wurde, sofort SCH in Höhe von <color=#f29e38ff>40%</color> des ursprünglichen SCH dieser Statuseffekte verursacht.",
		"AbridgedEffect": "Standardangriffe können zusätzlich den DoT der Pfadresonanz: Nichtigkeit auslösen.",
		"VersionAdded": "1.3"
	},
	"612226": {
		"Id": "612226",
		"Name": "Resonanzkreuzung: Herrschaft der Schlüssel",
		"Rarity": 1,
		"Effect": "Die Pfadresonanz verursacht <color=#f29e38ff>30%</color> mehr SCH bei eingefrorenen Gegnern. Wenn gegnerische Ziele eingefroren werden, verlängern die DoT-Effekte der Pfadresonanz die Dauer um <color=#f29e38ff>1</color> Rd.",
		"AbridgedEffect": "Der DoT-Effekt der Pfadresonanz fügt eingefrorenen Gegnern mehr SCH zu und verlängert die Dauer des Status Gefroren.",
		"VersionAdded": "1.6"
	},
	"612227": {
		"Id": "612227",
		"Name": "Resonanzkreuzung: Schrecken und Schaudern",
		"Rarity": 1,
		"Effect": "Für jeden SCH (außer DoT) eines anderen Typs, den der Gegner erleidet, verursacht die Pfadresonanz bis zum Ende der Runde <color=#f29e38ff>6%</color> mehr SCH.",
		"AbridgedEffect": "Je mehr Nicht-DoT-SCH der Gegner erleidet, desto mehr SCH verursacht die Pfadresonanz.",
		"VersionAdded": "1.6"
	},
	"612230": {
		"Id": "612230",
		"Name": "Beerdigung des sensorischen Suchers",
		"Rarity": 1,
		"Effect": "Jedes Mal, wenn ein Gegner SCH durch DoT erleidet, wird er mit <color=#f29e38ff>1</color>-fach <u>Verdacht</u> belegt.",
		"AbridgedEffect": "Jedes Mal, wenn ein Gegner DoT erleidet, wird er mit <color=#f29e38ff>1</color> Stapelung(en) <u>Verdacht</u> belegt.",
		"EnhancedEffect": "Für jeden DoT, den ein Gegner erleidet, wird ihm <u>Verdacht</u> ×<color=#f29e38ff>1</color> verursacht. Die Menge des <u>Verdachtes</u> sinkt nicht.",
		"EnhancedAbridgedEffect": "Jedes Mal, wenn ein Gegner Schaden durch DoT-Effekte erleidet, wird er mit <color=#f29e38ff>1</color> Stapelung(en) <u>Verdacht</u> belegt. Die Anzahl der Stapelung von<u>Verdacht</u> kann nicht verringert werden.",
		"VersionAdded": "1.0"
	},
	"612231": {
		"Id": "612231",
		"Name": "Der Mann in der Kiste",
		"Rarity": 1,
		"Effect": "Jedes Mal, wenn einem Gegner DoT zugefügt wird, verursacht das <color=#f29e38ff>3</color>-fach <u>Verdacht</u> bei ihm.",
		"AbridgedEffect": "Jedes Mal, wenn ein Gegner von einem DoT-Status betroffen ist, wird er mit <color=#f29e38ff>3</color> Stapelungen <u>Verdacht</u> belegt.",
		"EnhancedEffect": "Jedes Mal, wenn einem Gegner DoT zugefügt wird, verursacht das <color=#f29e38ff>3</color>-fach <u>Verdacht</u>. Jedes Mal bei der Aktualisierung des DoT verursacht das <color=#f29e38ff>1</color>-fach <u>Verdacht</u>.",
		"EnhancedAbridgedEffect": "Jedes Mal, wenn ein Gegner Schaden durch DoT-Effekte erleidet, wird er mit <color=#f29e38ff>3</color> Stapelung(en) <u>Verdacht</u> belegt. Wenn der DoT-Effekt erneuert wird, wird er mit <color=#f29e38ff>1</color> Stapelung(en) <u>Verdacht</u> belegt.",
		"VersionAdded": "1.0"
	},
	"612232": {
		"Id": "612232",
		"Name": "Warum ist noch nicht alles weg?",
		"Rarity": 1,
		"Effect": "Löst zu Beginn der Runde eines Gegners zusätzlich <color=#f29e38ff>1</color>-mal DoT aus, wodurch er SCH in Höhe von <color=#f29e38ff>90%</color> des Original-SCH erleidet.",
		"AbridgedEffect": "Zu Beginn der Runde eines Gegners werden DoT-Effekte auf diesem <color=#f29e38ff>1</color>-mal zusätzlich ausgelöst.",
		"EnhancedEffect": "Löst zu Beginn der Runde eines Gegners zusätzlich <color=#f29e38ff>1</color>-mal DoT aus, wodurch er SCH in Höhe von <color=#f29e38ff>135%</color> des Original-SCH erleidet.",
		"EnhancedAbridgedEffect": "Zu Beginn der Runde eines Gegners werden DoT-Effekte auf diesem <color=#f29e38ff>1</color>-mal zusätzlich ausgelöst.",
		"VersionAdded": "1.0"
	},
	"612240": {
		"Id": "612240",
		"Name": "Anfang und Ende",
		"Rarity": 1,
		"Effect": "Wenn ein mit <u>Verdacht</u> belegter Gegner besiegt wird, wird zufälligem Gegner ×<color=#f29e38ff>1</color> die gleiche Menge von <u>Verdacht</u> zugefügt, die besiegte Gegner besaß.",
		"AbridgedEffect": "Wird ein mit <u>Verdacht</u> belegter Gegner besiegt, werden seine <u>Verdacht-Stapelungen</u> auf <color=#f29e38ff>1</color> zufällig ausgewählte Gegner übertragen.",
		"EnhancedEffect": "Wenn ein mit <u>Verdacht</u> belegter Gegner besiegt wird, wird zufälligem Gegner ×<color=#f29e38ff>2</color> die gleiche Menge von <u>Verdacht</u> zugefügt, die besiegte Gegner besaß.",
		"EnhancedAbridgedEffect": "Wird ein mit <u>Verdacht</u> belegter Gegner besiegt, werden seine <u>Verdacht-Stapelungen</u> auf <color=#f29e38ff>2</color> zufällig ausgewählte Gegner übertragen.",
		"VersionAdded": "1.0"
	},
	"612241": {
		"Id": "612241",
		"Name": "Café Selbstbetrug",
		"Rarity": 1,
		"Effect": "Wenn ein Gegner mit <u>Verdacht</u> belegt ist, wird er zusätzlich mit <color=#f29e38ff>1</color>-fach <u>Verdacht</u> belegt.",
		"AbridgedEffect": "Wenn ein Gegner mit <u>Verdacht</u> belegt wird, wird er zusätzlich mit <color=#f29e38ff>1</color> Stapelung(en) <u>Verdacht</u> belegt.",
		"EnhancedEffect": "Wenn ein Gegner mit <u>Verdacht</u> belegt wird, verdoppelt sich die Menge des Verdachtes.",
		"EnhancedAbridgedEffect": "Verdoppelt die Anzahl von <u>Verdacht-Stapelungen</u> mit denen Gegner belegt werden.",
		"VersionAdded": "1.0"
	},
	"612242": {
		"Id": "612242",
		"Name": "Ruf der Wildnis",
		"Rarity": 1,
		"Effect": "Für jeden <u>Verdacht</u>, mit dem alle Gegner belegt sind, wird ihr ANG um <color=#f29e38ff>0.3%</color>, bis maximal <color=#f29e38ff>30%</color> verringert.",
		"AbridgedEffect": "Reduziert den ANG der Gegner, basierend auf der Anzahl der Stapelung von <u>Verdacht</u> auf diesen.",
		"EnhancedEffect": "Für jeden <u>Verdacht</u>, mit dem alle Gegner belegt sind, wird ihr ANG um <color=#f29e38ff>0.4%</color>, bis maximal <color=#f29e38ff>30%</color> verringert, der Effekt-WDS wird um <color=#f29e38ff>0.4%</color>, bis maximal <color=#f29e38ff>30%</color> verringert.",
		"EnhancedAbridgedEffect": "Reduziert den ANG und den Effekt-WDS der Gegner, basierend auf der Anzahl der Stapelung von <u>Verdacht</u> auf diesen.",
		"VersionAdded": "1.0"
	},
	"612243": {
		"Id": "612243",
		"Name": "Nacht jenseits des Scheiterhaufens",
		"Rarity": 1,
		"Effect": "Erhöht die Schwächebruch-Effizienz um <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Erhöht die Schwächebruch-Effizienz der Figuren.",
		"EnhancedEffect": "Erhöht die Schwächebruch-Effizienz um <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die Schwächebruch-Effizienz der Figuren.",
		"VersionAdded": "1.0"
	},
	"612244": {
		"Id": "612244",
		"Name": "Die Hölle sind die anderen",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einem Gegner Schwächebruch zufügt, wird der entsprechende Effekt auch angrenzenden Gegnern zugefügt.",
		"AbridgedEffect": "Verursacht eine Figur Schwächebruch an einem Gegner, bewirkt das auch Schwächebruch bei angrenzenden Gegnern.",
		"EnhancedEffect": "Wenn eine Figur einem Gegner Schwächebruch zufügt, wird der entsprechende Effekt auch allen anderen Gegnern zugefügt.",
		"EnhancedAbridgedEffect": "Verursacht eine Figur Schwächebruch an einem Gegner, bewirkt das auch Schwächebruch bei allen anderen Gegnern.",
		"VersionAdded": "1.0"
	},
	"612245": {
		"Id": "612245",
		"Name": "Zwielicht der Existenz",
		"Rarity": 1,
		"Effect": "Wenn ein Gegner im Schwächebruch belegt wird, besteht eine Grundchance von <color=#f29e38ff>75%</color>, ihm <color=#f29e38ff>2</color> Rd. lang Verbrennung, Schock, Bluten oder Windscherung zu verursachen.",
		"AbridgedEffect": "Wird ein Gegner im Schwächebruch angegriffen, kann er von einem zufälligen DoT-Effekt betroffen werden.",
		"EnhancedEffect": "Beim Treffen eines Gegners, der unter Schwächebruch leidet, besteht eine Grundchance von <color=#f29e38ff>75%</color> dem Ziel für <color=#f29e38ff>2</color> Rd. Brennen, Schock, Bluten, oder Windscherung zuzufügen. 1 Debuff des Angreifers wird aufgehoben.",
		"EnhancedAbridgedEffect": "Wird ein Gegner im Schwächebruch angegriffen, kann er einen zufälligen DoT-Effekt erleiden und ein Debuff von der angreifenden Figur entfernt werden.",
		"VersionAdded": "1.0"
	},
	"612246": {
		"Id": "612246",
		"Name": "Alle Dinge sind möglich",
		"Rarity": 1,
		"Effect": "Wenn ein Gegner nach einem Treffer unter einem DoT-Status steht, wird ihm ein zufälliger DoT ausgelöst, der SCH in Höhe von <color=#f29e38ff>100%</color> des Original-DoT verursacht.",
		"AbridgedEffect": "Wenn ein Gegner unter einem DoT-Status steht und angegriffen wird, wird er von einem zufälligen DoT-Effekt betroffen.",
		"EnhancedEffect": "Wenn ein Gegner nach einem Treffer unter einem DoT-Status steht, wird ihm ein zufälliger DoT ausgelöst, der SCH in Höhe von <color=#f29e38ff>150%</color> des Original-DoT verursacht.",
		"EnhancedAbridgedEffect": "Wenn ein Gegner unter einem DoT-Status steht und angegriffen wird, wird er von einem zufälligen DoT-Effekt betroffen.",
		"VersionAdded": "1.0"
	},
	"612250": {
		"Id": "612250",
		"Name": "Ignostizismus",
		"Rarity": 1,
		"Effect": "Für jeden Segen der Nichtigkeit werden die durch Verbündete verursachten DoT um <color=#f29e38ff>6%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>6</color>-mal gestapelt werden.",
		"AbridgedEffect": "Je mehr Segen der Nichtigkeit das Team erhält, desto mehr Schaden verursachen die DoT-Effekte der Figuren.",
		"EnhancedEffect": "Für jeden Segen der Nichtigkeit werden die durch Verbündete verursachten DoT um <color=#f29e38ff>8%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>9</color>-mal gestapelt werden.",
		"EnhancedAbridgedEffect": "Je mehr Segen der Nichtigkeit das Team erhält, desto mehr Schaden verursachen die DoT-Effekte der Figuren.",
		"VersionAdded": "1.0"
	},
	"612251": {
		"Id": "612251",
		"Name": "Sinnfrage",
		"Rarity": 1,
		"Effect": "Erhöht den Brucheffekt um <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Erhöht den Brucheffekt der Figuren.",
		"EnhancedEffect": "Erhöht den Brucheffekt um <color=#f29e38ff>75%</color>.",
		"EnhancedAbridgedEffect": "Erhöht den Brucheffekt der Figuren.",
		"VersionAdded": "1.0"
	},
	"612252": {
		"Id": "612252",
		"Name": "Blinde Sicht",
		"Rarity": 1,
		"Effect": "Verringert den Effekt-WDS des Gegners um <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Verringert den Effekt-WDS der Gegner.",
		"EnhancedEffect": "Verringert den Effekt-WDS des Gegners um <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Verringert den Effekt-WDS der Gegner.",
		"VersionAdded": "1.0"
	},
	"612253": {
		"Id": "612253",
		"Name": "Tragische Lektüre",
		"Rarity": 1,
		"Effect": "Erhöht den von Gegnern erlittenen DoT um <color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Erhöht den von Gegnern durch DoT-Effekte erlittenen Schaden.",
		"EnhancedEffect": "Erhöht den von Gegnern erlittenen DoT um <color=#f29e38ff>15%</color>.",
		"EnhancedAbridgedEffect": "Erhöht den von Gegnern durch DoT-Effekte erlittenen Schaden.",
		"VersionAdded": "1.0"
	},
	"612254": {
		"Id": "612254",
		"Name": "Sensorisches Labyrinth",
		"Rarity": 1,
		"Effect": "Verlängert die Dauer von Windscherung, Bluten, Schock oder Verbrennung, die Gegnern zugefügt werden, um <color=#f29e38ff>1</color> Rd.",
		"AbridgedEffect": "Verlängert die Dauer von Windscherung, Bluten, Schock oder Verbrennung, die Gegnern zugefügt werden, um <color=#f29e38ff>1</color> Runden.",
		"EnhancedEffect": "Verlängert die Dauer von Windscherung, Bluten, Schock oder Verbrennung, die Gegnern zugefügt werden, um <color=#f29e38ff>2</color> Rd.",
		"EnhancedAbridgedEffect": "Verlängert die Dauer von Windscherung, Bluten, Schock oder Verbrennung, die Gegnern zugefügt werden, um <color=#f29e38ff>2</color> Runden.",
		"VersionAdded": "1.0"
	},
	"612255": {
		"Id": "612255",
		"Name": "Emotionales Ausmisten",
		"Rarity": 1,
		"Effect": "Jedes Mal, wenn einem Gegner ein DoT-Status zugefügt wird, wird der ihm zugefügte SCH um <color=#f29e38ff>3%</color> erhöht. Dieser Effekt ist bis zu <color=#f29e38ff>4</color>-mal staplebar.",
		"AbridgedEffect": "Je mehr Schaden durch DoT-Effekte ein Gegner erlitten hat, desto mehr steigt der SCH, den dieser dadurch erleidet.",
		"EnhancedEffect": "Jedes Mal, wenn einem Gegner ein DoT-Status zugefügt wird, wird der ihm zugefügte SCH um <color=#f29e38ff>4%</color> erhöht. Dieser Effekt ist bis zu <color=#f29e38ff>5</color>-mal staplebar.",
		"EnhancedAbridgedEffect": "Je mehr Schaden durch DoT-Effekte ein Gegner erlitten hat, desto mehr steigt der SCH, den dieser dadurch erleidet.",
		"VersionAdded": "1.0"
	},
	"612256": {
		"Id": "612256",
		"Name": "Gaben der Täuschung",
		"Rarity": 1,
		"Effect": "Jedes Mal, wenn ein Gegner DoT erleidet, erhalten alle Verbündeten LP in Höhe von <color=#f29e38ff>1.0%</color> ihrer jeweiligen max. LP.",
		"AbridgedEffect": "Jedes Mal, wenn ein Gegner Schaden durch DoT-Effekte erleidet, werden allen Verbündeten LP wiederhergestellt.",
		"EnhancedEffect": "Jedes Mal, wenn ein Gegner DoT erleidet, erhalten alle Verbündeten LP in Höhe von <color=#f29e38ff>1.5%</color> ihrer jeweiligen max. LP.",
		"EnhancedAbridgedEffect": "Jedes Mal, wenn ein Gegner Schaden durch DoT-Effekte erleidet, werden allen Verbündeten LP wiederhergestellt.",
		"VersionAdded": "1.0"
	},
	"612257": {
		"Id": "612257",
		"Name": "Vor dem Sonnenaufgang",
		"Rarity": 1,
		"Effect": "Jedes Mal, wenn ein Gegner DoT erleidet, wird bei einem zufälligen Verbündeten <color=#f29e38ff>2.0</color> Pkt. Energie wiederhergestellt.",
		"AbridgedEffect": "Jedes Mal, wenn ein Gegner Schaden durch DoT-Effekte erleidet, wird einem zufälligen Verbündeten Energie wiederhergestellt.",
		"EnhancedEffect": "Jedes Mal, wenn ein Gegner DoT erleidet, wird bei einem zufälligen Verbündeten <color=#f29e38ff>3.0</color> Pkt. Energie wiederhergestellt.",
		"EnhancedAbridgedEffect": "Jedes Mal, wenn ein Gegner Schaden durch DoT-Effekte erleidet, wird einem zufälligen Verbündeten Energie wiederhergestellt.",
		"VersionAdded": "1.0"
	},
	"612320": {
		"Id": "612320",
		"Name": "Pfadresonanz: Der Überfluss",
		"Rarity": 1,
		"Effect": "Wenn 100 Punkte Energie für diese Fähigkeit verwendet werden und mit dem Pfad des Überflusses in Resonanz gebracht werden, werden für alle Verbündeten <color=#f29e38ff>50%</color> der jeweiligen max. LP wiederhergestellt und die jeweiligen max. LP für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>15%</color> erhöht.",
		"AbridgedEffect": "Stellt nach der Anwendung von Pfadresonanz die LP aller Verbündeten wieder her und erhöht die jeweiligen max. LP.",
		"VersionAdded": "1.0"
	},
	"612321": {
		"Id": "612321",
		"Name": "Resonanzausprägung: Endgültiges Nirwana",
		"Rarity": 1,
		"Effect": "Wenn ein Verbündeter einen tödlichen Schlag erleidet, verhindert die Pfadresonanz des Überflusses, dass er handlungsunfähig wird und verbraucht automatisch die gesamte Energie, um die Pfadresonanz einzusetzen. Dieser Effekt kann bis zu <color=#f29e38ff>1</color>-mal pro Kampf ausgelöst werden.",
		"AbridgedEffect": "Verbündete, die tödlichen SCH erleiden, werden nicht handlungsunfähig. Stattdessen wird Energie verbraucht, um automatisch eine begrenzte Anzahl von Malen Pfadresonanz auszulösen.",
		"VersionAdded": "1.0"
	},
	"612322": {
		"Id": "612322",
		"Name": "Resonanzausprägung: Anicca",
		"Rarity": 1,
		"Effect": "Nach dem Auslösen von Pfadresonanz werden die Debuffs aller Figuren entfernt und ihnen <color=#f29e38ff>1</color>-mal <u>Böses bezwingen</u> für <color=#f29e38ff>1</color>Rd. verliehen.",
		"AbridgedEffect": "Entfernt nach dem Einsatz von Pfadresonanz Debuffs von allen Figuren und verleiht ihnen den Status <u>Böses bezwingen</u>.",
		"VersionAdded": "1.0"
	},
	"612323": {
		"Id": "612323",
		"Name": "Resonanzausprägung: Anatta",
		"Rarity": 1,
		"Effect": "Nachdem die Energie der Pfadresonanz zum ersten Mal im Kampf verbraucht wurde, um Pfadresonanz einzusetzen, wird die Pfadresonanz des Überflusses in der Aktionsreihenfolge auftauchen. Die bewirkte Heilung durch diese Resonanz wird um <color=#f29e38ff>30%</color> verringert. Bei der Aktion wird diese Resonanz automatisch eingesetzt, um Verbündete zu heilen.",
		"AbridgedEffect": "Wenn Pfadresonanz zum ersten Mal in einem Kampf verwendet wird, erscheint Pfadresonanz: der Überfluss in der Aktionsreihenfolge.",
		"VersionAdded": "1.0"
	},
	"612324": {
		"Id": "612324",
		"Name": "Resonanzkreuzung: Der frühe Glanz der Berge",
		"Rarity": 1,
		"Effect": "Nachdem die LP einer Figur durch Pfadresonanz wiederhergestellt wurden und falls die Menge an Heilung die max. LP übersteigt, erhält sie 1 Fertigkeitspunkt. Dieser Effekt kann nur 1-mal pro Einsatz von Pfadresonanz ausgelöst werden. Wenn der Effekt ausgelöst wird, wird der von allen Verbündeten verursachten SCH für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>30%</color> erhöht. Dieser Effekt ist bis zu <color=#f29e38ff>2</color>-mal stapelbar.",
		"AbridgedEffect": "Wenn die bewirkte Heilung der Pfadresonanz die max. LP übersteigt, wird 1 Fertigkeitspunkt wiederhergestellt und der SCH aller Verbündeten erhöht.",
		"VersionAdded": "1.3"
	},
	"612325": {
		"Id": "612325",
		"Name": "Resonanzkreuzung: Ausgebranntes Sandelholz",
		"Rarity": 1,
		"Effect": "Nach dem Einsatz der Pfadresonanz werden die Schwächebruch-Effizienz aller Verbündeten um <color=#f29e38ff>15%</color> und ihr Brucheffekt um <color=#f29e38ff>50%</color> erhöht. Dieser Effekt hält <color=#f29e38ff>2</color> Rd. an und ist bis zu <color=#f29e38ff>2</color>-mal stapelbar.",
		"AbridgedEffect": "Nach dem Einsatz der Pfadresonanz werden die Schwächebruch-Effizienz und der Brucheffekt aller Verbündeten erhöht.",
		"VersionAdded": "1.3"
	},
	"612326": {
		"Id": "612326",
		"Name": "Resonanzkreuzung: Pratyutpanna Samadhi",
		"Rarity": 1,
		"Effect": "Für jede 1% Heilung der Pfadresonanz über die max. LP einer Figur hinaus verursacht der Ultimate der Figur für die nächste(n) <color=#f29e38ff>2</color> Rd. <color=#f29e38ff>1%</color> mehr SCH, bis zu einem Maximum von <color=#f29e38ff>100%</color>.",
		"AbridgedEffect": "Übermäßige Heilung durch die Pfadresonanz erhöht den Ultimate-SCH der Figur.",
		"VersionAdded": "1.6"
	},
	"612327": {
		"Id": "612327",
		"Name": "Resonanzkreuzung: Leben ist Sterben",
		"Rarity": 1,
		"Effect": "Übermäßige Heilung durch die Pfadresonanz wird gespeichert und freigesetzt, wenn die LP der Figur unter <color=#f29e38ff>35%</color> ihrer max. LP fallen. Es können bis zu <color=#f29e38ff>50%</color> der max. LP der Figur in dem Moment, in dem die Pfadresonanz verwendet wird, gespeichert werden.",
		"AbridgedEffect": "Übermäßige Heilung durch die Pfadresonanz wird gespeichert und freigesetzt, wenn die LP der Figur unter <color=#f29e38ff>35%</color> fallen.",
		"VersionAdded": "1.6"
	},
	"612330": {
		"Id": "612330",
		"Name": "Gedeihen, Langlebigkeit",
		"Rarity": 1,
		"Effect": "Lädt den <u>Tautropfen</u> auf, wenn eine Figur geheilt wird. Der Aufladewert entspricht <color=#f29e38ff>100%</color> der erhaltenen Heilung.",
		"AbridgedEffect": "Wenn eine Figur geheilt wird, wird <u>Tautropfen</u> basierend auf der bewirkten Heilung aufgeladen.",
		"EnhancedEffect": "Lädt <u>Tautropfen</u> auf, wenn die LP der Figur wiederhergestellt werden. Der Aufladewert entspricht <color=#f29e38ff>100%</color> der erhaltenen Heilung, außerdem wird der SCH durch <u>Tautropfen</u> um <color=#f29e38ff>40%</color> erhöht.",
		"EnhancedAbridgedEffect": "Wenn eine Figur geheilt wird, wird <u>Tautropfen</u> basierend auf der bewirkten Heilung aufgeladen und der SCH von <u>Tautropfen</u> erhöht.",
		"VersionAdded": "1.0"
	},
	"612331": {
		"Id": "612331",
		"Name": "Mudra des Segens",
		"Rarity": 1,
		"Effect": "Lädt <u>Tautropfen</u> zu Beginn der eigenen Runde auf. Der Aufladewert entspricht <color=#f29e38ff>60%</color> der aktuellen LP der Figur.",
		"AbridgedEffect": "Lädt zu Beginn der Runde einer Figur den <u>Tautropfen</u> auf, basierend auf den aktuellen LP der Figur.",
		"EnhancedEffect": "Lädt <u>Tautropfen</u> zu Beginn der eigenen Runde auf. Der Aufladewert entspricht <color=#f29e38ff>70%</color> ihrer max. LP.",
		"EnhancedAbridgedEffect": "Lädt zu Beginn der Runde einer Figur den <u>Tautropfen</u> auf, basierend auf den max. LP der Figur.",
		"VersionAdded": "1.0"
	},
	"612332": {
		"Id": "612332",
		"Name": "Aus vielen wird eins",
		"Rarity": 1,
		"Effect": "Wenn eine Figur Heilung leistet, erhalten alle Verbündeten außerhalb des geheilten Ziels LP in Höhe von <color=#f29e38ff>30%</color> der bewirkten Heilung.",
		"AbridgedEffect": "Von Figuren bewirkte Heilungseffekte können sich auf alle Verbündeten auswirken.",
		"EnhancedEffect": "Wenn eine Figur jemanden heilt, erhalten auch andere Verbündete (außer dem geheilten Ziel) LP in Höhe von <color=#f29e38ff>30%</color> der geheilten Menge. Außerdem wird der ANG aller Verbündeten um <color=#f29e38ff>15%</color> der geheilten Menge erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>80%</color> vom jeweiligen ANG jedes Verbündeten gestapelt werden. Er dauert bis zum Ende der nächsten Runde an.",
		"EnhancedAbridgedEffect": "Heilungseffekte können auf alle Verbündeten bewirken, wobei der ANG anhand der bewirkten Heilung erhöht wird.",
		"VersionAdded": "1.0"
	},
	"612340": {
		"Id": "612340",
		"Name": "Auf alte Sünden folgen gute Taten",
		"Rarity": 1,
		"Effect": "Stellt LP in Höhe von <color=#f29e38ff>20%</color> des Aufladewerts wieder her, wenn <u>Tautropfen</u> bricht. Bis zu <color=#f29e38ff>18%</color> der max. LP der Figur.",
		"AbridgedEffect": "Wenn der <u>Tautropfen</u> bricht, werden den Figuren LP wiederhergestellt.",
		"EnhancedEffect": "Stellt LP in Höhe von <color=#f29e38ff>20%</color> des Aufladewerts wieder her, wenn <u>Tautropfen</u> bricht. Bis zu <color=#f29e38ff>24%</color> max. LP und nicht weniger als <color=#f29e38ff>12%</color> der max. LP der Figur.",
		"EnhancedAbridgedEffect": "Wenn der <u>Tautropfen</u> bricht, werden den Figuren LP mindestens bis zu einem Mindestwert wiederhergestellt.",
		"VersionAdded": "1.0"
	},
	"612341": {
		"Id": "612341",
		"Name": "Sterbliche des Buddhafelds",
		"Rarity": 1,
		"Effect": "Wenn die LP der Figur voll sind, erhöht sich die Aufladeeffizienz für <u>Tautropfen</u> um <color=#f29e38ff>80%</color>.",
		"AbridgedEffect": "Erhöht die Aufladeeffizienz von <u>Tautropfen</u>, wenn die LP der Figur voll sind.",
		"EnhancedEffect": "Wenn die LP der Figur voll sind, erhöht sich die Aufladeeffizienz für <u>Tautropfen</u> um <color=#f29e38ff>120%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die Aufladeeffizienz von <u>Tautropfen</u>, wenn die LP der Figur voll sind.",
		"VersionAdded": "1.0"
	},
	"612342": {
		"Id": "612342",
		"Name": "Erlösung von der Verdammnis",
		"Rarity": 1,
		"Effect": "Wenn ein <u>Tautropfen</u> bricht, besteht eine feste Chance von <color=#f29e38ff>65%</color>, dass 1 Debuff auf der Figur aufgehoben wird.",
		"AbridgedEffect": "Wenn der <u>Tautropfen</u> bricht, besteht eine Chance, dass ein Debuff entfernt wird.",
		"EnhancedEffect": "Wenn ein <u>Tautropfen</u> bricht, besteht eine feste Chance von <color=#f29e38ff>100%</color>, dass 1 Debuff auf der Figur aufgehoben wird.",
		"EnhancedAbridgedEffect": "Wenn der <u>Tautropfen</u> bricht, wird ein Debuff entfernt.",
		"VersionAdded": "1.0"
	},
	"612343": {
		"Id": "612343",
		"Name": "Kostbares mondgleiches Kerzenlicht",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einem Verbündeten Heilung leistet, erhöht sich der ANG beider Figuren für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Wenn eine Figur einen Verbündeten heilt, wird der ANG beider Figuren erhöht.",
		"EnhancedEffect": "Wenn eine Figur einem Verbündeten Heilung leistet, erhöht sich der ANG aller Verbündeten für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>50%</color>.",
		"EnhancedAbridgedEffect": "Wenn eine Figur einen Verbündeten heilt, wird der ANG aller Figuren erhöht.",
		"VersionAdded": "1.0"
	},
	"612344": {
		"Id": "612344",
		"Name": "Abneigung gegen Leid",
		"Rarity": 1,
		"Effect": "Nach dem Einsatz des Angriffs wird zusätzlicher SCH in Höhe von <color=#f29e38ff>36%</color> der aktuellen LP der Figur verursacht.",
		"AbridgedEffect": "Verursacht nach dem Angriff zusätzlichen SCH basierend auf den aktuellen LP der Figur.",
		"EnhancedEffect": "Nach dem Einsatz des Angriffs wird dem angegriffenen Gegner zusätzlicher SCH in Höhe von <color=#f29e38ff>42%</color> der max. LP der Figur verursacht.",
		"EnhancedAbridgedEffect": "Verursacht nach dem Angriff zusätzlichen SCH basierend auf den max. LP der Figur.",
		"VersionAdded": "1.0"
	},
	"612345": {
		"Id": "612345",
		"Name": "Klarer Luzitkörper",
		"Rarity": 1,
		"Effect": "Wenn die LP der Figur voll sind, wird der erlittene SCH um <color=#f29e38ff>36%</color> verringert.",
		"AbridgedEffect": "Reduziert den von Figuren mit vollen LP erlittenen SCH.",
		"EnhancedEffect": "Wenn die LP der Figur voll sind, wird der erlittene SCH um <color=#f29e38ff>36%</color> verringert und ihr Effekt-WDS um <color=#f29e38ff>27%</color> erhöht.",
		"EnhancedAbridgedEffect": "Reduziert den von Figuren mit vollen LP erlittenen SCH und erhöht ihren Effekt-WDS.",
		"VersionAdded": "1.0"
	},
	"612346": {
		"Id": "612346",
		"Name": "Prajna-Boot",
		"Rarity": 1,
		"Effect": "Wenn eine Figur von einem Verbündeten geheilt wird, wird ihr zusätzliche LP in Höhe von <color=#f29e38ff>30%</color> der geheilten LP wiederhergestellt.",
		"AbridgedEffect": "Nachdem Figuren von Verbündeten geheilt werden, stellen sie zusätzliche LP wieder her.",
		"EnhancedEffect": "Wenn eine Figur von einem Verbündeten geheilt wird, wird ihr zusätzliche LP in Höhe von <color=#f29e38ff>45%</color> der geheilten LP wiederhergestellt.",
		"EnhancedAbridgedEffect": "Nachdem Figuren von Verbündeten geheilt werden, stellen sie zusätzliche LP wieder her.",
		"VersionAdded": "1.0"
	},
	"612350": {
		"Id": "612350",
		"Name": "Regen der Wahrheit",
		"Rarity": 1,
		"Effect": "Für jeden Segen des Überflusses werden die max. LP der Verbündeten um <color=#f29e38ff>5%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>6</color>-mal gestapelt werden.",
		"AbridgedEffect": "Je mehr Segen des Überflusses das Team besitzt, desto höher sind die max. LP der Figuren.",
		"EnhancedEffect": "Für jeden Segen des Überflusses werden die max. LP der Verbündeten um <color=#f29e38ff>7%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>9</color>-mal gestapelt werden.",
		"EnhancedAbridgedEffect": "Je mehr Segen des Überflusses das Team besitzt, desto höher sind die max. LP der Figuren.",
		"VersionAdded": "1.0"
	},
	"612351": {
		"Id": "612351",
		"Name": "Süßer Tau",
		"Rarity": 1,
		"Effect": "Erhöht die erhaltene Heilung um <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Erhöht die LP-Wiederherstellung der Figuren.",
		"EnhancedEffect": "Erhöht die erhaltene Heilung um <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die LP-Wiederherstellung der Figuren.",
		"VersionAdded": "1.0"
	},
	"612352": {
		"Id": "612352",
		"Name": "Verlängertes Leben",
		"Rarity": 1,
		"Effect": "Stellt beim Kampfeintritt der Figur LP in Höhe von <color=#f29e38ff>24%</color> ihrer max. LP wieder her.",
		"AbridgedEffect": "Zu Kampfbeginn werden den Figuren LP wiederhergestellt.",
		"EnhancedEffect": "Stellt beim Kampfeintritt der Figur LP in Höhe von <color=#f29e38ff>36%</color> ihrer max. LP wieder her.",
		"EnhancedAbridgedEffect": "Zu Kampfbeginn werden den Figuren LP wiederhergestellt.",
		"VersionAdded": "1.0"
	},
	"612353": {
		"Id": "612353",
		"Name": "Siegel",
		"Rarity": 1,
		"Effect": "Stellt der Figur LP in Höhe von <color=#f29e38ff>16%</color> ihrer max. LP wieder her, nachdem sie einem Gegner Schwächebruch zugefügt hat.",
		"AbridgedEffect": "Verursacht eine Figur Schwächebruch werden ihr LP wiederhergestellt.",
		"EnhancedEffect": "Stellt der Figur LP in Höhe von <color=#f29e38ff>24%</color> ihrer max. LP wieder her, nachdem sie einem Gegner Schwächebruch zugefügt hat.",
		"EnhancedAbridgedEffect": "Verursacht eine Figur Schwächebruch werden ihr LP wiederhergestellt.",
		"VersionAdded": "1.0"
	},
	"612354": {
		"Id": "612354",
		"Name": "Katastrophe abwenden",
		"Rarity": 1,
		"Effect": "Nach einer Heilung erhöht sich die VTD der geheilten Figur für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Wenn Figuren geheilt werden, wird ihre VTD erhöht.",
		"EnhancedEffect": "Nach einer Heilung erhöht sich die VTD der geheilten Figur für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Wenn Figuren geheilt werden, wird ihre VTD erhöht.",
		"VersionAdded": "1.0"
	},
	"612355": {
		"Id": "612355",
		"Name": "Wiedergeburt",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur Heilung geleistet hat, stellt sie LP in Höhe von <color=#f29e38ff>12%</color> ihrer max. LP wieder her. Dieser Effekt kann nur einmal pro Aktion ausgelöst werden.",
		"AbridgedEffect": "Nachdem eine Figur Heilung geleistet hat, werden ihr LP wiederhergestellt.",
		"EnhancedEffect": "Nachdem eine Figur Heilung geleistet hat, stellt sie LP in Höhe von <color=#f29e38ff>18%</color> ihrer max. LP wieder her. Dieser Effekt kann nur einmal pro Aktion ausgelöst werden.",
		"EnhancedAbridgedEffect": "Nachdem eine Figur Heilung geleistet hat, werden ihr LP wiederhergestellt.",
		"VersionAdded": "1.0"
	},
	"612356": {
		"Id": "612356",
		"Name": "Siegreiche Macht",
		"Rarity": 1,
		"Effect": "Erhöht die GES der geheilten Figur für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Nachdem eine Figur geheilt wurde, wird ihre GES erhöht.",
		"EnhancedEffect": "Erhöht die GES der geheilten Figur für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>15%</color>.",
		"EnhancedAbridgedEffect": "Nachdem eine Figur geheilt wurde, wird ihre GES erhöht.",
		"VersionAdded": "1.0"
	},
	"612357": {
		"Id": "612357",
		"Name": "Weihe",
		"Rarity": 1,
		"Effect": "Stellt der Figur mit einer festen Chance von <color=#f29e38ff>30%</color> Fertigkeitspunkt ×1 wieder her, nachdem sie den Verbündeten geheilt hat. Dieser Effekt kann nur einmal pro Aktion ausgelöst werden.",
		"AbridgedEffect": "Nachdem eine Figur Heilung geleistet hat, werden ihr mit einer geringen Chance Fertigkeitspunkte wiederhergestellt.",
		"EnhancedEffect": "Stellt der Figur mit einer festen Chance von <color=#f29e38ff>45%</color> Fertigkeitspunkt ×1 wieder her, nachdem sie den Verbündeten geheilt hat. Dieser Effekt kann nur einmal pro Aktion ausgelöst werden.",
		"EnhancedAbridgedEffect": "Nachdem eine Figur Heilung geleistet hat, werden ihr mit einer geringen Chance Fertigkeitspunkte wiederhergestellt.",
		"VersionAdded": "1.0"
	},
	"612420": {
		"Id": "612420",
		"Name": "Pfadresonanz: Die Jagd",
		"Rarity": 1,
		"Effect": "Wenn 100 Punkte Energie für diese Fähigkeit verwendet werden und mit dem Pfad der Jagd in Resonanz gebracht werden, wird allen Gegner Wind-SCH in Höhe des aktuellen ANG der Figur mit dem höchsten ANG zugefügt.",
		"AbridgedEffect": "Fügt nach dem Einsatz von Pfadresonanz allen Gegnern Wind-SCH zu, basierend auf dem ANG der Figur mit dem höchsten ANG im Team.",
		"VersionAdded": "1.0"
	},
	"612421": {
		"Id": "612421",
		"Name": "Resonanzausprägung: Sternenjäger",
		"Rarity": 1,
		"Effect": "Nach dem Einsatz von Pfadresonanz führt der Verbündete mit dem höchsten ANG sofort eine Aktion aus, dem der Status <u>Lichtjagender Himmelspfeil</u> zugefügt wird, bis er seine Fähigkeit einsetzt.",
		"AbridgedEffect": "Der Verbündete mit dem höchsten ANG führt nach dem Einsatz von Pfadresonanz sofort eine Aktion aus und erhält den Status <u>Lichtjagender Himmelspfeil</u>.",
		"VersionAdded": "1.0"
	},
	"612422": {
		"Id": "612422",
		"Name": "Resonanzausprägung: Pfeil und Bogen",
		"Rarity": 1,
		"Effect": "Wenn die <color=#f29e38ff>Pfadresonanz: Die Jagd</color> Schaden verursacht, erhalten Gegner, deren LP unter <color=#f29e38ff>50%</color> liegt, kritische Treffer, mit KRIT-SCH von <color=#f29e38ff>50%</color>. Wenn der Gegner besiegt wurde, wird der Figur <color=#f29e38ff>50%</color> Energie wiederhergestellt.",
		"AbridgedEffect": "Die Angriffe von „Pfadresonanz: Die Jagd“ werden gegen Gegner mit weniger als <color=#f29e38ff>50%</color> LP zu garantierten KRITs. „Pfadresonanz: Die Jagd“ stellt Energie wieder her, wenn damit ein Gegner besiegt wurde.",
		"VersionAdded": "1.0"
	},
	"612423": {
		"Id": "612423",
		"Name": "Resonanzausprägung: Perfektes Ziel",
		"Rarity": 1,
		"Effect": "Erhöht das Energielimit der Pfadresonanz von 100 auf 200 Punkte. Wenn die Runde eines Verbündeten beginnt, wird <color=#f29e38ff>3%</color> zusätzliche Energie für die Pfadresonanz wiederhergestellt.",
		"AbridgedEffect": "Verdoppelt das Energielimit der Pfadresonanz. Die Pfadresonanz regeneriert zu Beginn der Runde jeder Figur Energie.",
		"VersionAdded": "1.0"
	},
	"612424": {
		"Id": "612424",
		"Name": "Resonanzkreuzung: Überraschende Brise",
		"Rarity": 1,
		"Effect": "Nach dem Einsatz der Pfadresonanz wird die GES aller Verbündeten für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>25</color> Pkt. erhöht. Dieser Effekt gilt auch für Einheiten, die von Verbündeten beschworen wurden.",
		"AbridgedEffect": "Nach dem Einsatz der Pfadresonanz wird die GES aller Verbündeten erhöht. Dieser Effekt gilt auch für Einheiten, die von Verbündeten beschworen wurden.",
		"VersionAdded": "1.3"
	},
	"612425": {
		"Id": "612425",
		"Name": "Resonanzkreuzung: Sternschnuppenfeuer",
		"Rarity": 1,
		"Effect": "Nachdem die Pfadresonanz Gegner besiegt hat, werden bei allen Verbündeten LP in Höhe von <color=#f29e38ff>50%</color> ihrer jeweiligen max. LP wiederhergestellt.",
		"AbridgedEffect": "Stellt die LP aller Verbündeten wieder her, nachdem die Pfadresonanz Gegner besiegt hat.",
		"VersionAdded": "1.3"
	},
	"612426": {
		"Id": "612426",
		"Name": "Resonanzkreuzung: Feierliche Schlinge",
		"Rarity": 1,
		"Effect": "Für jeden von Verbündeten erhaltenen Fertigkeitspunkt verursacht die nächste Pfadresonanz <color=#f29e38ff>20%</color> mehr SCH. Dieser Effekt ist bis zu <color=#f29e38ff>8</color>-fach stapelbar.",
		"AbridgedEffect": "Erhält eine Figur Fertigkeitspunkte, wird der SCH des nächsten Angriffs der Pfadresonanz erhöht.",
		"VersionAdded": "1.6"
	},
	"612427": {
		"Id": "612427",
		"Name": "Resonanzkreuzung: Warten mit gespanntem Bogen",
		"Rarity": 1,
		"Effect": "Bei Verwendung der Pfadresonanz wird die Dauer des Schildes der Verbündeten um <color=#f29e38ff>5</color> Rd. verlängert.",
		"AbridgedEffect": "Beim Einsatz der Pfadresonanz wird die Dauer des Schildes der Figur verlängert.",
		"VersionAdded": "1.6"
	},
	"612430": {
		"Id": "612430",
		"Name": "Herrschaft des Kaisers",
		"Rarity": 1,
		"Effect": "Erhält zu Beginn der eigenen Runde <color=#f29e38ff>1</color>-fach <u>Kritischen Boost</u>.",
		"AbridgedEffect": "Zu Beginn der eigenen Runde erhalten Figuren <color=#f29e38ff>1</color> Stapelung(en) <u>Kritischer Boost</u>.",
		"EnhancedEffect": "Wenn die Runde der Figur beginnt, erhält sie <color=#f29e38ff>1</color>-fach <u>Kritischer Boost</u> und das Limit des <u>Kritischen Boosts</u> erhöht sich auf <color=#f29e38ff>12</color>.",
		"EnhancedAbridgedEffect": "Zu Beginn der eigenen Runde erhalten Figuren <color=#f29e38ff>1</color> Stapelung(en) <u>Kritischer Boost</u> und das Stapelungslimit von <u>Kritischer Boost</u> wird erhöht.",
		"VersionAdded": "1.0"
	},
	"612431": {
		"Id": "612431",
		"Name": "Unvergänglicher Sieg",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur einen Gegner besiegt, wird die Aktion der Figur um 100% vorgezogen. Zu Beginn der nächsten Runde bekommt sie <color=#f29e38ff>4</color>-fach <u>Kritischen Boost</u>.",
		"AbridgedEffect": "Nachdem ein Gegner besiegt wird, wird die Aktion der Figur um 100 % vorgezogen. Zu Beginn der nächsten Runde erhält sie <color=#f29e38ff>4</color> Stapelung(en) <u>Kritischer Boost</u>.",
		"EnhancedEffect": "Nachdem eine Figur einen Gegner besiegt, wird die Aktion der Figur um 100% vorgezogen. Zu Beginn der nächsten Runde bekommt sie <color=#f29e38ff>7</color>-fach <u>Kritischen Boost</u>.",
		"EnhancedAbridgedEffect": "Nachdem ein Gegner besiegt wird, wird die Aktion der Figur um 100 % vorgezogen. Zu Beginn der nächsten Runde erhält sie <color=#f29e38ff>7</color> Stapelung(en) <u>Kritischer Boost</u>.",
		"VersionAdded": "1.0"
	},
	"612432": {
		"Id": "612432",
		"Name": "Himmelsvernichtung",
		"Rarity": 1,
		"Effect": "Wenn eine Figur dem Gegner Schwächebruch zufügt, wird ihre Aktion um 100 % vorgezogen und der SCH ihres nächsten Angriffs um <color=#f29e38ff>50%</color> erhöht.",
		"AbridgedEffect": "Verursacht eine Figur Schwächebruch, wird ihre Aktion um 100 % vorgezogen und der SCH ihres nächsten Angriffs erhöht.",
		"EnhancedEffect": "Wenn eine Figur dem Gegner Schwächebruch zufügt, wird seine Aktion um 100 % vorgezogen und erhöht den zugefügten SCH des nächsten Angriffs um <color=#f29e38ff>75%</color>. Wenn der besiegte Gegner ein Elitegegner ist, dann werden die Aktionen aller Verbündeten um 100 % vorgezogen.",
		"EnhancedAbridgedEffect": "Verursacht eine Figur Schwächebruch, wird ihre Aktion um 100 % vorgezogen und der SCH ihres nächsten ANG erhöht. Wird an einem Elitegegner Schwächebruch verursacht, werden die Aktionen aller Verbündeten vorgezogen.",
		"VersionAdded": "1.0"
	},
	"612440": {
		"Id": "612440",
		"Name": "Kampf gegen den alten Feind",
		"Rarity": 1,
		"Effect": "Wenn eine Figur eine KRIT-Rate über 100 % hat und momentan über den Effekt <u>Kritischen Boost</u> verfügt, wird sein KRIT-SCH für jedes Prozent der KRIT-Rate über 100 % um <color=#f29e38ff>3%</color> erhöht. KRIT-SCH kann auf diese Weise um bis zu <color=#f29e38ff>150%</color> erhöht werden.",
		"AbridgedEffect": "Besitzt eine Figur <u>Kritischen Boost</u>, wird überschüssige KRIT-Rate in KRIT-SCH umgewandelt.",
		"EnhancedEffect": "Wenn eine Figur eine KRIT-Rate über 100 % hat und momentan über den Effekt <u>Kritischen Boost</u> verfügt, wird der KRIT-SCH für jedes Prozent der KRIT-Rate über 100 % um <color=#f29e38ff>3%</color> erhöht. Außerdem erhöht sich der KRIT-SCH pro <u>Kritischem Boost</u> um <color=#f29e38ff>0.2%</color>. KRIT-SCH kann auf diese Weise um bis zu <color=#f29e38ff>200%</color> erhöht werden.",
		"EnhancedAbridgedEffect": "Besitzt eine Figur <u>Kritischen Boost</u>, wird überschüssige KRIT-Rate basierend auf der Anzahl der Stapelung von <u>Kritischer Boost</u> in KRIT-SCH umgewandelt.",
		"VersionAdded": "1.0"
	},
	"612441": {
		"Id": "612441",
		"Name": "Bogenschießduell",
		"Rarity": 1,
		"Effect": "Wenn die Runde der Figur beginnt, stellt jeder <u>Kritischer Boost</u>-Status für eine Figur LP in Höhe von <color=#f29e38ff>5%</color> ihrer max. LP wieder her.",
		"AbridgedEffect": "Stellt der Figur zu Beginn ihrer Runde LP wieder her, basierend auf der Anzahl der Stapelung von <u>Kritischer Boost</u>.",
		"EnhancedEffect": "Wenn die Runde der Figur beginnt oder nachdem sie ihren Ultimate eingesetzt hat, stellt jeder <u>Kritischer Boost</u>-Status für eine Figur LP in Höhe von <color=#f29e38ff>5%</color> ihrer max. LP wieder her.",
		"EnhancedAbridgedEffect": "Stellt zu Beginn der Runde oder nach dem Einsatz von Ultimates der Figur LP wieder her, basierend auf der Anzahl der Stapelung von <u>Kritischer Boost</u>.",
		"VersionAdded": "1.0"
	},
	"612442": {
		"Id": "612442",
		"Name": "Expertenbogen",
		"Rarity": 1,
		"Effect": "Wenn ein Verbündeter seinen Ultimate einsetzt, kann er den Status <u>Kritischer Boost</u> erben, und die Anzahl des <u>Kritischen Boosts</u> erhöht sich um <color=#f29e38ff>1</color>.",
		"AbridgedEffect": "Ultimates können <u>Kritische Boosts</u> erben und die Anzahl der Stapelung erhöhen.",
		"EnhancedEffect": "Wenn ein Verbündeter seinen Ultimate einsetzt oder einen Folgeangriff ausführt, kann er den Status <u>Kritischer Boost</u> erben, und die Anzahl des <u>Kritischen Boosts</u> erhöht sich um <color=#f29e38ff>1</color>.",
		"EnhancedAbridgedEffect": "Folgeangriffe und Ultimates können <u>Kritische Boosts</u> erben und die Anzahl der Stapelung erhöhen.",
		"VersionAdded": "1.0"
	},
	"612443": {
		"Id": "612443",
		"Name": "Wallender Nebel",
		"Rarity": 1,
		"Effect": "Wenn dieselbe Figur wiederholt agiert, erhöht sich ihr ANG um <color=#f29e38ff>40%</color>. Dieser Effekt kann bis zu <color=#f29e38ff>2</color>-mal gestapelt werden.",
		"AbridgedEffect": "Wenn eine Figur aufeinanderfolgende Aktionen ausführt, wird ihr ANG erhöht.",
		"EnhancedEffect": "Wenn dieselbe Figur wiederholt agiert, erhöht sich ihr ANG um <color=#f29e38ff>40%</color>. Dieser Effekt kann bis zu <color=#f29e38ff>2</color>-mal gestapelt werden, dabei gibt es eine feste Chance von <color=#f29e38ff>50%</color>, Fertigkeitspunkt ×1 zu bekommen. Dieser Effekt kann nicht wiederholt genutzt werden.",
		"EnhancedAbridgedEffect": "Wenn eine Figur aufeinanderfolgende Aktionen ausführt, wird ihr ANG erhöht und es besteht eine Chance, dass Fertigkeitspunkte wiederhergestellt werden.",
		"VersionAdded": "1.0"
	},
	"612444": {
		"Id": "612444",
		"Name": "Glücksstern",
		"Rarity": 1,
		"Effect": "Stellt der Figur Energie in Höhe von <color=#f29e38ff>60%</color> ihrer max. Energie wieder her, nachdem sie einen Gegner besiegt hat.",
		"AbridgedEffect": "Stellt einer Figur eine große Menge Energie wieder her, nachdem sie einen Gegner besiegt hat.",
		"EnhancedEffect": "Stellt der Figur Energie in Höhe von <color=#f29e38ff>100%</color> ihrer max. Energie wieder her, nachdem sie einen Gegner besiegt hat.",
		"EnhancedAbridgedEffect": "Stellt einer Figur Energie bis zum Maximum wieder her, nachdem sie einen Gegner besiegt hat.",
		"VersionAdded": "1.0"
	},
	"612445": {
		"Id": "612445",
		"Name": "Vertreibung der Borisin",
		"Rarity": 1,
		"Effect": "Jedes Mal, wenn alle Verbündeten <color=#f29e38ff>6</color> Rd. abgeschlossen haben, werden die Aktionen der aktuellen Figur um 100 % vorgezogen. Der Effekt kann nicht wiederholt von derselben Figur ausgelöst werden.",
		"AbridgedEffect": "Zieht nach einer bestimmten Rundenzahl der Verbündeten die Aktion der aktuellen Figur um 100 % vor.",
		"EnhancedEffect": "Jedes Mal, wenn alle Verbündeten <color=#f29e38ff>6</color> Rd. abgeschlossen haben, werden die Aktionen der aktuellen Figur um 100 % vorgezogen. Der Effekt kann nicht wiederholt von derselben Figur ausgelöst werden. Bei Kampfeintritt gilt, dass Runde ×<color=#f29e38ff>5</color> vorbei sind.",
		"EnhancedAbridgedEffect": "Zieht zu Beginn des Kampfes oder nach einer bestimmten Rundenzahl der Verbündeten die Aktion der aktuellen Figur um 100 % vor.",
		"VersionAdded": "1.0"
	},
	"612446": {
		"Id": "612446",
		"Name": "Monsterabwehr-Regenbogen",
		"Rarity": 1,
		"Effect": "Stellt der Figur LP in Höhe von <color=#f29e38ff>48%</color> ihrer max. LP wieder her, nachdem sie einen Gegner besiegt hat.",
		"AbridgedEffect": "Besiegt eine Figur einen Gegner, werden ihr LP wiederhergestellt.",
		"EnhancedEffect": "Wenn eine Figur dem Gegner Schwächebruch zufügt, stellt ihr LP in Höhe von <color=#f29e38ff>18%</color> ihrer max. LP wieder her. Wenn die Figur den Gegner besiegt, stellt ihr LP in Höhe von <color=#f29e38ff>48%</color> ihrer max. LP wieder her.",
		"EnhancedAbridgedEffect": "Verursacht eine Figur Schwächebruch oder besiegt einen Gegner werden ihr LP wiederhergestellt.",
		"VersionAdded": "1.0"
	},
	"612450": {
		"Id": "612450",
		"Name": "Purpurroter Bogen und weißer Pfeil",
		"Rarity": 1,
		"Effect": "Für jeden Segen der Jagd, wird GES um <color=#f29e38ff>3%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>6</color>-mal gestapelt werden.",
		"AbridgedEffect": "Je mehr Segen der Jagd das Team besitzt, desto höher ist die max. GES.",
		"EnhancedEffect": "Für jeden Segen der Jagd, wird GES um <color=#f29e38ff>4%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>9</color>-mal gestapelt werden.",
		"EnhancedAbridgedEffect": "Je mehr Segen der Jagd das Team besitzt, desto höher ist die max. GES.",
		"VersionAdded": "1.0"
	},
	"612451": {
		"Id": "612451",
		"Name": "Begrenzung von Leben und Tod",
		"Rarity": 1,
		"Effect": "Erhöht die KRIT-Rate um <color=#f29e38ff>11%</color>.",
		"AbridgedEffect": "Erhöht die KRIT-Rate der Figuren.",
		"EnhancedEffect": "Erhöht die KRIT-Rate um <color=#f29e38ff>16%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die KRIT-Rate der Figuren.",
		"VersionAdded": "1.0"
	},
	"612452": {
		"Id": "612452",
		"Name": "Raffinierte Vereinbarung",
		"Rarity": 1,
		"Effect": "Erhöht den KRIT-SCH um <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Erhöht den KRIT-SCH der Figuren.",
		"EnhancedEffect": "Erhöht den KRIT-SCH um <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Erhöht den KRIT-SCH der Figuren.",
		"VersionAdded": "1.0"
	},
	"612453": {
		"Id": "612453",
		"Name": "Donner erschüttert die Erde",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur dem Gegner Schwächebruch zufügt hat, wird ihre Aktion um <color=#f29e38ff>20%</color> verzögert.",
		"AbridgedEffect": "Verursacht eine Figur Schwächebruch bei einem Gegner, wird dessen Aktion verzögert.",
		"EnhancedEffect": "Nachdem eine Figur dem Gegner Schwächebruch zufügt hat, wird ihre Aktion um <color=#f29e38ff>30%</color> verzögert.",
		"EnhancedAbridgedEffect": "Verursacht eine Figur Schwächebruch bei einem Gegner, wird dessen Aktion verzögert.",
		"VersionAdded": "1.0"
	},
	"612454": {
		"Id": "612454",
		"Name": "Wogende Konstellation",
		"Rarity": 1,
		"Effect": "Beim Kampfeintritt erhöht sich die GES der Figur um <color=#f29e38ff>30%</color>, bis sie angegriffen wird.",
		"AbridgedEffect": "Erhöht zu Beginn des Kampfes die GES der Figur, bis sie angegriffen wird.",
		"EnhancedEffect": "Beim Kampfeintritt erhöht sich die GES der Figur um <color=#f29e38ff>45%</color>, bis sie angegriffen wird.",
		"EnhancedAbridgedEffect": "Erhöht zu Beginn des Kampfes die GES der Figur, bis sie angegriffen wird.",
		"VersionAdded": "1.0"
	},
	"612455": {
		"Id": "612455",
		"Name": "Konstellation der Katastrophe",
		"Rarity": 1,
		"Effect": "Am Ende der Runde der Figur wird ihre nächste Aktion um <color=#f29e38ff>8%</color> vorgezogen.",
		"AbridgedEffect": "Zieht die Aktion der Figur nach dem Ende ihrer Runde vor.",
		"EnhancedEffect": "Am Ende der Runde der Figur wird ihre nächste Aktion um <color=#f29e38ff>12%</color> vorgezogen.",
		"EnhancedAbridgedEffect": "Zieht die Aktion der Figur nach dem Ende ihrer Runde vor.",
		"VersionAdded": "1.0"
	},
	"612456": {
		"Id": "612456",
		"Name": "Überbordender Ehrgeiz",
		"Rarity": 1,
		"Effect": "Stellt zu Beginn der Runde <color=#f29e38ff>4</color> Pkt. Energie wieder her.",
		"AbridgedEffect": "Stellt zu Beginn der Runde der Figur Energie wieder her.",
		"EnhancedEffect": "Stellt zu Beginn der Runde <color=#f29e38ff>6</color> Pkt. Energie wieder her.",
		"EnhancedAbridgedEffect": "Stellt zu Beginn der Runde der Figur Energie wieder her.",
		"VersionAdded": "1.0"
	},
	"612457": {
		"Id": "612457",
		"Name": "Gesegneter Pfeil und Bogen",
		"Rarity": 1,
		"Effect": "Zu Beginn der Runde der Figur erhält sie eine ANG-Erhöhung, der <color=#f29e38ff>10%</color> des ANG des zuletzt agierenden Verbündeten entspricht. Hält bis zum Beginn der nächsten Runde an.",
		"AbridgedEffect": "Wenn die Runde einer Figur beginnt, nachdem ein Verbündeter seine Runde beendet hat, erhöht sich der ANG basierend auf dem ANG des zuvor aktiven Verbündeten.",
		"EnhancedEffect": "Zu Beginn der Runde der Figur erhält sie eine ANG-Erhöhung, der <color=#f29e38ff>15%</color> des ANG des zuletzt agierenden Verbündeten entspricht. Hält bis zum Beginn der nächsten Runde an.",
		"EnhancedAbridgedEffect": "Wenn die Runde einer Figur beginnt, nachdem ein Verbündeter seine Runde beendet hat, erhöht sich der ANG basierend auf dem ANG des zuvor aktiven Verbündeten.",
		"VersionAdded": "1.0"
	},
	"612520": {
		"Id": "612520",
		"Name": "Pfadresonanz: Die Zerstörung",
		"Rarity": 1,
		"Effect": "Wenn 100 Punkte Energie für diese Fähigkeit verwendet werden und mit dem Pfad der Zerstörung in Resonanz gebracht werden, wird allen Gegnern Feuer-SCH, in Höhe des aktuellen Unterschieds zwischen Max. LP und den aktuellen LP aller Verbündeten zusammen, zugefügt.",
		"AbridgedEffect": "Fügt nach dem Einsatz von Pfadresonanz allen Gegnern Feuer-SCH zu, basierend auf den verlorenen LP aller Verbündeten.",
		"VersionAdded": "1.0"
	},
	"612521": {
		"Id": "612521",
		"Name": "Resonanzausprägung: Kataklysmische Variable",
		"Rarity": 1,
		"Effect": "Der Einsatz von Pfadresonanz verbraucht die LP aller Verbündeten in Höhe von <color=#f29e38ff>40%</color> ihrer max. LP. Der SCH von „Pfadresonanz: Die Zerstörung“ wird um <color=#f29e38ff>20%</color> erhöht. Die verbrauchte LP wird in einen Schild gleicher Menge verwandelt, der <color=#f29e38ff>2</color> Rd. lang anhält.",
		"AbridgedEffect": "Nach dem Einsatz von Pfad-Resonanz werden die LP der Verbündeten verbraucht und in einen Schild umgewandelt. Der SCH von Pfadresonanz: Die Zerstörung erhöht sich.",
		"VersionAdded": "1.0"
	},
	"612522": {
		"Id": "612522",
		"Name": "Resonanzausprägung: Extremer Heliumblitz",
		"Rarity": 1,
		"Effect": "Die Angriffe von Pfadresonanz: Die Zerstörung fügen den Gegnern mit einer Grundchance von 150 % für <color=#f29e38ff>2</color> Rd. <u>Entropische Vergeltung</u> zu.",
		"AbridgedEffect": "Hat eine große Chance, dass die Angriffe von Pfadresonanz: Die Zerstörung dem Gegner <u>Entropische Vergeltung</u> zufügen.",
		"VersionAdded": "1.0"
	},
	"612523": {
		"Id": "612523",
		"Name": "Resonanzausprägung: Ereignishorizont",
		"Rarity": 1,
		"Effect": "Wenn ein Verbündeter nach dem erlittenen Angriff weniger als <color=#f29e38ff>35%</color> LP hat, wird automatisch Pfadresonanz ×1 ausgelöst, ohne dabei Energie zu verbrauchen. Dieser Effekt kann max. <color=#f29e38ff>2</color>-mal in einem Kampf ausgelöst werden und kann nicht mehrmals vom selben Angriff ausgelöst werden.",
		"AbridgedEffect": "Wenn eine Figur getroffen wird und ihre LP niedriger als <color=#f29e38ff>35%</color> ihrer max. LP sind, wird Pfadresonanz einmal automatisch ausgelöst, ohne Energie zu verbrauchen.",
		"VersionAdded": "1.0"
	},
	"612524": {
		"Id": "612524",
		"Name": "Resonanzkreuzung: Planetengürtel",
		"Rarity": 1,
		"Effect": "Beim Einsatz der Pfadresonanz erhält die Figur mit weniger als <color=#f29e38ff>50%</color> ihrer LP für <color=#f29e38ff>2</color> Rd. einen Schild, der SCH in Höhe von <color=#f29e38ff>40%</color> ihrer max. LP absorbiert.",
		"AbridgedEffect": "Gewährt den Figuren nach Einsatz der Pfadresonanz einen Schild, sofern ihre LP unter <color=#f29e38ff>50%</color> liegen.",
		"VersionAdded": "1.3"
	},
	"612525": {
		"Id": "612525",
		"Name": "Resonanzkreuzung: Hauptsequenz im Nullzeitalter",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einen Folgeangriff ausführt, wird die Energie von Pfadresonanz um <color=#f29e38ff>5%</color> wiederhergestellt. Falls die LP der Figur aktuell niedriger als <color=#f29e38ff>50%</color> liegen, wird die Energie von Pfadresonanz zusätzlich um <color=#f29e38ff>5%</color> wiederhergestellt.",
		"AbridgedEffect": "Wenn eine Figur einen Folgeangriff ausführt, wird die Energie von Pfadresonanz wiederhergestellt. Wenn die LP der Figur niedriger als <color=#f29e38ff>50%</color> sind, wird noch mehr Energie wiederhergestellt.",
		"VersionAdded": "1.3"
	},
	"612526": {
		"Id": "612526",
		"Name": "Resonanzkreuzung: Kernkollaps",
		"Rarity": 1,
		"Effect": "Besitzt das Ziel zum Zeitpunkt des Pfadresonanz-Angriffs weniger als <color=#f29e38ff>20%</color> seiner max. LP, werden seine aktuellen LP auf 1 gesetzt.",
		"AbridgedEffect": "Beim Einsatz der Pfadresonanz werden die LP der Gegner auf 1 reduziert, wenn ihr LP-Prozentsatz weniger als <color=#f29e38ff>20%</color> ihrer max. LP beträgt.",
		"VersionAdded": "1.6"
	},
	"612527": {
		"Id": "612527",
		"Name": "Resonanzkreuzung: Protostern",
		"Rarity": 1,
		"Effect": "Wenn Figuren aufgrund von Verbündeten oder Pfadresonanz LP verlieren, stellen sie für <color=#f29e38ff>2</color> Rd. LP mit der Zeit wieder her. Zu Beginn jeder Runde werden LP in Höhe von <color=#f29e38ff>30%</color> der verbrauchten LP wiederhergestellt.",
		"AbridgedEffect": "Wenn Figuren aufgrund von Verbündeten oder Pfadresonanz LP verlieren, stellen sie LP mit der Zeit wieder her.",
		"VersionAdded": "1.6"
	},
	"612530": {
		"Id": "612530",
		"Name": "Nichtinverse Antimaterie-Gleichung",
		"Rarity": 1,
		"Effect": "Wenn die aktuellen LP einer Figur unter <color=#f29e38ff>50%</color> liegen, werden ihr <color=#f29e38ff>16</color> zusätzliche Stapelungen <u>Kampfgeist</u> zugeschrieben.",
		"AbridgedEffect": "Wenn die aktuellen LP einer Figur weniger als <color=#f29e38ff>50%</color> betragen, wird ihr zusätzliche Stapelung(en) <u>Kampfgeist</u> zugeschrieben.",
		"EnhancedEffect": "Wenn die aktuellen LP einer Figur unter <color=#f29e38ff>50%</color> liegen, werden ihr <color=#f29e38ff>20</color> zusätzliche Stapelungen <u>Kampfgeist</u> zugeschrieben. Für jeden <color=#f29e38ff>10%</color> weiteren Verlust von LP, werden <color=#f29e38ff>2</color> zusätzliche Stapelungen <u>Kampfgeist</u> zugeschrieben.",
		"EnhancedAbridgedEffect": "Wenn die aktuellen LP einer Figur weniger als <color=#f29e38ff>50%</color> betragen, werden ihr zusätzliche Stapelung(en) <u>Kampfgeist</u> zugeschrieben. Je niedriger die LP der Figur sind, desto mehr Stapelungen erhält sie.",
		"VersionAdded": "1.0"
	},
	"612531": {
		"Id": "612531",
		"Name": "Universelle Hitzetodkennzeichen",
		"Rarity": 1,
		"Effect": "Wenn eine Figur getroffen wird oder LP verbraucht, erhält sie <color=#f29e38ff>4</color> Stapelung(en) <u>Kampfgeist</u>. Die Figur verliert am Ende der Runde <color=#f29e38ff>4</color> Stapelung(en) <u>Kampfgeist</u>.",
		"AbridgedEffect": "Wenn eine Figur getroffen wird oder ihre LP gesenkt werden, erhält sie <color=#f29e38ff>4</color> Stapelung(en) <u>Kampfgeist</u>.",
		"EnhancedEffect": "Wenn eine Figur getroffen wird oder LP verbraucht, erhält sie <color=#f29e38ff>4</color> Stapelung(en) <u>Kampfgeist</u>, und benachbarte Verbündete erhalten <color=#f29e38ff>1</color> Stapelung(en) <u>Kampfgeist</u>. Am Ende der Runde verliert die Figur diese <color=#f29e38ff>4</color> Stapel<u>Kampfgeist</u> wieder.",
		"EnhancedAbridgedEffect": "Wenn eine Figur getroffen wird oder ihre LP gesenkt werden, erhält sie <color=#f29e38ff>4</color> Stapelung(en) <u>Kampfgeist</u> und jegliche angrenzenden Figuren erhalten <color=#f29e38ff>1</color> Stapelung(en) <u>Kampfgeist</u>.",
		"VersionAdded": "1.0"
	},
	"612532": {
		"Id": "612532",
		"Name": "Regressions-Ungleichheit der Vernichtung",
		"Rarity": 1,
		"Effect": "Teilt den erlittenen SCH unter allen Verbündeten auf, wenn eine Figur getroffen wird.",
		"AbridgedEffect": "Alle Verbündeten teilen den erlittenen SCH unter sich auf.",
		"EnhancedEffect": "Erleidet <color=#f29e38ff>15%</color> weniger SCH. Wenn eine Figur getroffen wird, wird der SCH, den sie erleidet, unter den Verbündeten aufgeteilt.",
		"EnhancedAbridgedEffect": "Alle Verbündeten teilen den erlittenen SCH unter sich auf und der erlittene Schaden wird verringert.",
		"VersionAdded": "1.0"
	},
	"612540": {
		"Id": "612540",
		"Name": "Schrittweises Jüngstes Gericht",
		"Rarity": 1,
		"Effect": "Wenn eine Figur getroffen wird, fügt sie dem Angreifer für jede sie betreffende Stapelung <u>Kampfgeist</u> zusätzlichen SCH in Höhe von <color=#f29e38ff>4%</color> ihres ANG zu. Mit diesem SCH kann der Gegner nicht besiegt werden.",
		"AbridgedEffect": "Wenn eine Figur getroffen wird fügt sie dem Gegner basierend auf der Anzahl ihrer Stapelung von <u>Kampfgeist</u> zusätzlichen SCH zu.",
		"EnhancedEffect": "Wenn eine Figur getroffen wird, fügt sie dem Angreifer für jeden besitzenden <u>Kampfgeist</u> SCH in Höhe von <color=#f29e38ff>4%</color> ihres ANG plus zusätzlichen SCH in Höhe von <color=#f29e38ff>2%</color> der verlorenen LP zu. Mit diesem SCH kann der Gegner nicht besiegt werden.",
		"EnhancedAbridgedEffect": "Wenn eine Figur getroffen wird fügt sie dem Gegner basierend auf der Anzahl ihrer Stapelung von <u>Kampfgeist</u> und ihrer verlorenen LP zusätzlichen SCH zu.",
		"VersionAdded": "1.0"
	},
	"612541": {
		"Id": "612541",
		"Name": "Resonanz der Katastrophe",
		"Rarity": 1,
		"Effect": "Wenn eine Figur mit <u>Kampfgeist</u> angreift, verbraucht sie <color=#f29e38ff>10%</color> ihrer aktuellen LP und fügt zusätzlichen SCH in Höhe von <color=#f29e38ff>60%</color> der verlorenen LP zu.",
		"AbridgedEffect": "Opfert nach dem Einsatz eines Angriffs eigene LP und verursacht zusätzlichen Schaden, basierend auf der Menge der verlorenen LP.",
		"EnhancedEffect": "Wenn eine Figur nach dem Auslösen von Angriffen im <u>Kampfgeist</u> ist, verbraucht sie <color=#f29e38ff>10%</color> ihrer aktuellen LP und fügt dem Gegner einen zusätzlichen SCH in Höhe von <color=#f29e38ff>60%</color> der verlorenen LP zu. Jeder <u>Kampfgeist</u> fügt einen zusätzlichen SCH in Höhe von <color=#f29e38ff>1%</color> der verlorenen LP zu.",
		"EnhancedAbridgedEffect": "Nachdem eine Figur einen Angriff eingesetzt hat, opfert sie ihre eigenen LP und fügt zusätzlichen Schaden zu, basierend auf der Anzahl ihrer Stapelung von <u>Kampfgeist</u> und der verlorenen LP.",
		"VersionAdded": "1.0"
	},
	"612542": {
		"Id": "612542",
		"Name": "Bezeichnende Tiefenschärfe",
		"Rarity": 1,
		"Effect": "Für jede Stapelung <u>Kampfgeist</u> wird der von der Figur erlittene SCH um <color=#f29e38ff>0.8%</color> reduziert.",
		"AbridgedEffect": "Je mehr Stapelungen <u>Kampfgeist</u> eine Figur besitzt, desto weniger SCH erleidet sie.",
		"EnhancedEffect": "Für jede Stapelung <u>Kampfgeist</u> wird der von der Figur erlittene SCH um <color=#f29e38ff>0.8%</color> reduziert. <u>Kampfgeist</u> kann bis zu <color=#f29e38ff>45</color>-fach gestapelt werden.",
		"EnhancedAbridgedEffect": "Je mehr Stapelungen <u>Kampfgeist</u> eine Figur besitzt, desto weniger SCH erleidet sie. Das Stapelungslimit für <u>Kampfgeists</u> wird ebenfalls erhöht.",
		"VersionAdded": "1.0"
	},
	"612543": {
		"Id": "612543",
		"Name": "Verheerende Zunahme",
		"Rarity": 1,
		"Effect": "Für jedes verlorene Prozent der LP der Figur erhöht sich ihr ANG um <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Je niedriger die aktuellen LP der Figur sind, desto höher ist ihr ANG.",
		"EnhancedEffect": "Für jedes verlorene Prozent der LP der Figur erhöht sich ihr ANG um <color=#f29e38ff>0.8%</color> und ihre VTD um <color=#f29e38ff>0.5%</color>.",
		"EnhancedAbridgedEffect": "Je niedriger die aktuellen LP der Figur sind, desto höher sind ihr ANG und ihre VTD.",
		"VersionAdded": "1.0"
	},
	"612544": {
		"Id": "612544",
		"Name": "Destruktives Leuchtsignal",
		"Rarity": 1,
		"Effect": "Wenn die LP einer Figur niedriger als <color=#f29e38ff>50%</color> sind, wird ihr SCH um <color=#f29e38ff>40%</color> erhöht.",
		"AbridgedEffect": "Wenn die LP einer Figur niedriger als <color=#f29e38ff>50%</color> sind, verursacht sie mehr SCH.",
		"EnhancedEffect": "Wenn die LP einer Figur niedriger als <color=#f29e38ff>50%</color> sind, wird ihr SCH um <color=#f29e38ff>50%</color> erhöht. Wenn ihre LP niedriger als <color=#f29e38ff>35%</color> sind, wird ihr SCH zusätzlich um <color=#f29e38ff>20%</color> erhöht.",
		"EnhancedAbridgedEffect": "Wenn die LP einer Figur niedriger als <color=#f29e38ff>50%</color> sind, verursacht sie mehr SCH. Wenn ihre LP niedriger als <color=#f29e38ff>35%</color> sind, wird der SCH zusätzlich erhöht.",
		"VersionAdded": "1.0"
	},
	"612545": {
		"Id": "612545",
		"Name": "Disziplinierendes Flackern",
		"Rarity": 1,
		"Effect": "Wenn die LP einer Figur nach dem erlittenen Angriff oder LP-Verbrauch niedriger als <color=#f29e38ff>35%</color> sind, werden ihr LP um <color=#f29e38ff>12%</color> der max. LP wiederhergestellt.",
		"AbridgedEffect": "Wenn eine Figur getroffen wird oder ihre LP gesenkt werden, während sie weniger als <color=#f29e38ff>35%</color> ihrer LP besitzt, werden ihr LP wiederhergestellt.",
		"EnhancedEffect": "Wenn die LP einer Figur nach dem erlittenen Angriff oder LP-Verbrauch niedriger als <color=#f29e38ff>35%</color> sind, werden ihre LP um <color=#f29e38ff>12%</color> der max. LP wiederhergestellt. Je niedriger die aktuellen LP sind, desto mehr LP werden wiederhergestellt, aber maximal um <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Wenn eine Figur getroffen wird oder ihre LP gesenkt werden, während sie weniger als <color=#f29e38ff>35%</color> ihrer LP besitzt, werden ihr LP wiederhergestellt. Je niedriger die LP sind, desto mehr LP werden wiederhergestellt.",
		"VersionAdded": "1.0"
	},
	"612546": {
		"Id": "612546",
		"Name": "Gefährliche strahlende Rückstände",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur ihren Ultimate eingesetzt hat, erhält sie einen Schild, der für <color=#f29e38ff>2</color> Rd. SCH in Höhe von <color=#f29e38ff>25%</color> ihrer verlorenen LP blockieren kann.",
		"AbridgedEffect": "Nach Einsatz ihres Ultimates erhalten Figuren einen Schild basierend auf der Höhe ihrer verlorenen LP.",
		"EnhancedEffect": "Nachdem eine Figur ihren Ultimate eingesetzt hat, erhält sie einen Schild, der für <color=#f29e38ff>2</color> Rd. SCH in Höhe von <color=#f29e38ff>25%</color> ihrer verlorenen LP plus <color=#f29e38ff>7%</color> ihrer max. LP blockieren kann.",
		"EnhancedAbridgedEffect": "Nach Einsatz ihres Ultimates erhalten Figuren einen Schild basierend auf der Höhe ihrer verlorenen LP und ihrer max. LP.",
		"VersionAdded": "1.0"
	},
	"612550": {
		"Id": "612550",
		"Name": "Ursprüngliches schwarzes Loch",
		"Rarity": 1,
		"Effect": "Für jeden Segen der Zerstörung wird der ANG von Verbündeten um <color=#f29e38ff>5%</color> erhöht. Dieser Effekt ist bis zu <color=#f29e38ff>6</color>-mal stapelbar.",
		"AbridgedEffect": "Je mehr Segen der Zerstörung das Team besitzt, desto höher ist der ANG.",
		"EnhancedEffect": "Für jeden Segen der Zerstörung wird der ANG von Verbündeten um <color=#f29e38ff>7%</color> erhöht. Dieser Effekt ist bis zu <color=#f29e38ff>9</color>-mal stapelbar.",
		"EnhancedAbridgedEffect": "Je mehr Segen der Zerstörung das Team besitzt, desto höher ist der ANG.",
		"VersionAdded": "1.0"
	},
	"612551": {
		"Id": "612551",
		"Name": "Reflexion",
		"Rarity": 1,
		"Effect": "Durch einen Todesstoß wird eine Figur nicht handlungsunfähig, sondern erhält unmittelbar <color=#f29e38ff>1%</color> ihrer max. LP zurück. Unter den Verbündeten kann dieser Effekt nur <color=#f29e38ff>1</color>-mal pro Kampf ausgelöst werden.",
		"AbridgedEffect": "Figuren können tödlichen Angriffen widerstehen und stellen bei sonst tödlichen Angriffen ihre eigenen LP wieder her. Dies kann eine begrenzte Anzahl von Malen unter allen Verbündeten wirksam werden.",
		"EnhancedEffect": "Durch einen Todesstoß wird eine Figur nicht handlungsunfähig, sondern erhält unmittelbar <color=#f29e38ff>30%</color> ihrer max. LP zurück. Unter den Verbündeten kann dieser Effekt nur <color=#f29e38ff>1</color>-mal pro Kampf ausgelöst werden.",
		"EnhancedAbridgedEffect": "Figuren können tödlichen Angriffen widerstehen und stellen bei sonst tödlichen Angriffen ihre eigenen LP wieder her. Dies kann eine begrenzte Anzahl von Malen unter allen Verbündeten wirksam werden.",
		"VersionAdded": "1.0"
	},
	"612552": {
		"Id": "612552",
		"Name": "Orbitale Rotverschiebung",
		"Rarity": 1,
		"Effect": "Erhöht die max. LP um <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Erhöht die max. LP der Figuren.",
		"EnhancedEffect": "Erhöht die max. LP um <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die max. LP der Figuren.",
		"VersionAdded": "1.0"
	},
	"612553": {
		"Id": "612553",
		"Name": "Instabilitätsstreifen",
		"Rarity": 1,
		"Effect": "Stellt einer Figur <color=#f29e38ff>4</color> Pkt. Energie wieder her, nachdem sie getroffen wurde oder LP verloren hat.",
		"AbridgedEffect": "Stellt Figuren Energie wieder her, wenn sie getroffen oder ihre LP gesenkt werden.",
		"EnhancedEffect": "Stellt einer Figur <color=#f29e38ff>6</color> Pkt. Energie wieder her, nachdem sie getroffen wurde oder LP verloren hat.",
		"EnhancedAbridgedEffect": "Stellt Figuren Energie wieder her, wenn sie getroffen oder ihre LP gesenkt werden.",
		"VersionAdded": "1.0"
	},
	"612554": {
		"Id": "612554",
		"Name": "Metrische Einschränkung",
		"Rarity": 1,
		"Effect": "Zu Beginn des Kampfes erhält eine Figur für <color=#f29e38ff>2</color> Rd. einen Schild, der SCH in Höhe von <color=#f29e38ff>36%</color> ihrer verlorenen LP blockieren kann.",
		"AbridgedEffect": "Figuren erhalten zu Kampfbeginn einen Schild basierend auf der Höhe ihrer verlorenen LP.",
		"EnhancedEffect": "Zu Beginn des Kampfes erhält eine Figur für <color=#f29e38ff>2</color> Rd. einen Schild, der SCH in Höhe von <color=#f29e38ff>54%</color> ihrer verlorenen LP blockieren kann.",
		"EnhancedAbridgedEffect": "Figuren erhalten zu Kampfbeginn einen Schild basierend auf der Höhe ihrer verlorenen LP",
		"VersionAdded": "1.0"
	},
	"612555": {
		"Id": "612555",
		"Name": "Wachsatellit",
		"Rarity": 1,
		"Effect": "Wenn die LP der Figur niedriger als <color=#f29e38ff>50%</color> sind, erhält sie für <color=#f29e38ff>2</color> Rd. einen Schild, der SCH in Höhe von <color=#f29e38ff>20%</color> ihrer max. LP blockieren kann. Dieser Effekt kann nur <color=#f29e38ff>1</color>-mal pro Figur in einem Kampf ausgelöst werden.",
		"AbridgedEffect": "Wenn die LP einer Figur niedriger als <color=#f29e38ff>50%</color> sind, erhält sie einen Schild. Dieser Buff kann nur eine begrenzte Anzahl von Malen ausgelöst werden.",
		"EnhancedEffect": "Wenn die LP der Figur niedriger als <color=#f29e38ff>50%</color> sind, erhält sie für <color=#f29e38ff>2</color> Rd. einen Schild, der SCH in Höhe von <color=#f29e38ff>30%</color> ihrer max. LP blockieren kann. Dieser Effekt kann nur <color=#f29e38ff>1</color>-mal pro Figur in einem Kampf ausgelöst werden.",
		"EnhancedAbridgedEffect": "Wenn die LP einer Figur niedriger als <color=#f29e38ff>50%</color> sind, erhält sie einen Schild. Dieser Buff kann nur eine begrenzte Anzahl von Malen ausgelöst werden.",
		"VersionAdded": "1.0"
	},
	"612556": {
		"Id": "612556",
		"Name": "Polarisierungsempfänger",
		"Rarity": 1,
		"Effect": "Für jedes verlorene Prozent der LP der Figur erhöht sich ihre VTD um <color=#f29e38ff>0.40%</color>.",
		"AbridgedEffect": "Die VTD der Figuren steigt mit abnehmenden LP.",
		"EnhancedEffect": "Für jedes verlorene Prozent der LP der Figur erhöht sich ihre VTD um <color=#f29e38ff>0.60%</color>.",
		"EnhancedAbridgedEffect": "Die VTD der Figuren steigt mit abnehmenden LP.",
		"VersionAdded": "1.0"
	},
	"612557": {
		"Id": "612557",
		"Name": "Ewig zusammenbrechendes Objekt",
		"Rarity": 1,
		"Effect": "Für jedes verlorene Prozent der LP der Figur erhöht sich ihr Effekt-WDS um <color=#f29e38ff>0.30%</color>.",
		"AbridgedEffect": "Der Effekt-WDS der Figuren steigt mit abnehmenden LP.",
		"EnhancedEffect": "Für jedes verlorene Prozent der LP der Figur erhöht sich ihr Effekt-WDS um <color=#f29e38ff>0.45%</color>.",
		"EnhancedAbridgedEffect": "Der Effekt-WDS der Figuren steigt mit abnehmenden LP.",
		"VersionAdded": "1.0"
	},
	"612620": {
		"Id": "612620",
		"Name": "Pfadresonanz: Das Hochgefühl",
		"Rarity": 1,
		"Effect": "Wenn 100 Punkte Energie für diese Fähigkeit verwendet werden und mit dem Pfad des Hochgefühls in Resonanz gebracht werden, werden allen Gegnern <color=#f29e38ff>3</color> – <color=#f29e38ff>5</color>-mal Folgeangriffe eines zufälligen Typs zugefügt.",
		"AbridgedEffect": "Nach dem Einsatz von Pfadresonanz erleiden alle Gegner eine zufällige Anzahl an Folgeangriffen mit zufälligen Typen.",
		"VersionAdded": "1.0"
	},
	"612621": {
		"Id": "612621",
		"Name": "Resonanzausprägung: Karneval des Jüngsten Gerichts",
		"Rarity": 1,
		"Effect": "Immer, wenn Pfadresonanz: Das Hochgefühl SCH verursacht, besteht eine Grundchance von 150 %, 1 Runde lang <u>Sensorische Suche</u> auf den Gegner anzuwenden.",
		"AbridgedEffect": "Immer, wenn Pfadresonanz SCH verursacht, besteht eine hohe Chance, <u>Sensorische Suche</u> auf den anvisierten Gegner anzuwenden.",
		"VersionAdded": "1.0"
	},
	"612622": {
		"Id": "612622",
		"Name": "Resonanzausprägung: Tanz des Wachstums",
		"Rarity": 1,
		"Effect": "Erhöht das Energielimit der Pfadresonanz von 100 auf 200 Punkte. Die Verwendung von Fähigkeiten in Resonanz mit einem Pfad verbraucht die gesamte Energie. Für alle <color=#f29e38ff>20%</color> verbrauchte Energie, die das ursprüngliche Limit überschreitet, fügen Angriffe 1 mal zusätzlichen Schaden zu.",
		"AbridgedEffect": "Verdoppelt das Energielimit von Pfadresonanz. Wenn Pfadresonanz verwendet wird, wird die gesamte Energie verbraucht, um die Anzahl der schadenden Treffer der Resonanz zu erhöhen.",
		"VersionAdded": "1.0"
	},
	"612623": {
		"Id": "612623",
		"Name": "Resonanz Formation: Sofortiger Gewinn",
		"Rarity": 1,
		"Effect": "Zu Beginn des Kampfes stellt die Pfadresonanz <color=#f29e38ff>40%</color> Energie wieder her. Wenn eine Figur einen Folgeangriff ausübt, stellt die Pfadresonanz extra <color=#f29e38ff>5%</color> Energie wieder her.",
		"AbridgedEffect": "Zu Beginn eines Kampfes regeneriert Pfadresonanz Energie. Wenn Figuren Folgeangriffe starten, regeneriert Pfadresonanz Energie.",
		"VersionAdded": "1.0"
	},
	"612624": {
		"Id": "612624",
		"Name": "Resonanzkreuzung: Der Geschmack von Seeteufel",
		"Rarity": 1,
		"Effect": "Wenn Pfadresonanz: Das Hochgefühl SCH verursacht, wird ein zufälliger Debuff von einem Verbündeten entfernt.",
		"AbridgedEffect": "Wenn Pfadresonanz: Das Hochgefühl SCH verursacht, wird zufällig Debuff von Verbündeten entfernt.",
		"VersionAdded": "1.3"
	},
	"612625": {
		"Id": "612625",
		"Name": "Resonanzkreuzung: Meerschweinchen und Eissarg",
		"Rarity": 1,
		"Effect": "Wenn Pfadresonanz: Das Hochgefühl Eis-SCH verursacht, werden Gegner mit einer Grundchance von 150 % für <color=#f29e38ff>1</color> Rd. eingefroren.",
		"AbridgedEffect": "Wenn Pfadresonanz: Das Hochgefühl Eis-SCH verursacht, werden Gegner mit einer hohen Chance eingefroren.",
		"VersionAdded": "1.3"
	},
	"612626": {
		"Id": "612626",
		"Name": "Resonanzkreuzung: Nacht für Nacht",
		"Rarity": 1,
		"Effect": "Wenn die Pfadresonanz Feuer-/Wind-/Blitz- oder physischen SCH verursacht, besteht eine Grundchance von <color=#f29e38ff>50%</color>, dass ein DoT des gleichen Typs zugefügt wird, der <color=#f29e38ff>1</color> Rd. anhält.",
		"AbridgedEffect": "Wenn die Pfadresonanz Feuer-/Wind-/Blitz- oder physischen SCH verursacht, besteht eine Chance, dass ein DoT des gleichen Typs zugefügt wird.",
		"VersionAdded": "1.6"
	},
	"612627": {
		"Id": "612627",
		"Name": "Resonanzkreuzung: Kluft und Pendel",
		"Rarity": 1,
		"Effect": "Beim Einsatz der Pfadresonanz wird für jede <color=#f29e38ff>20</color> Pkt. verbrauchte Energie die Aktion des Verbündeten mit dem höchsten ANG und aller von Verbündeten beschworenen Einheiten um <color=#f29e38ff>10%</color> vorgezogen.",
		"AbridgedEffect": "Basierend auf der verbrauchten Energiemenge beschleunigt die Pfadresonanz die Aktionen der Figur mit dem höchsten ANG und aller von Figuren beschworenen Einheiten.",
		"VersionAdded": "1.6"
	},
	"612630": {
		"Id": "612630",
		"Name": "„Auto-Harmonika: Stille Nacht“",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, verursacht sie <color=#f29e38ff>1</color>- bis <color=#f29e38ff>3</color>-mal <u>Nachgeschmack-SCH</u> in Höhe von <color=#f29e38ff>55%</color> ihres ANG auf den Gegner.",
		"AbridgedEffect": "Wenn Figuren Folgeangriffe starten, wird <color=#f29e38ff>1</color>- bis <color=#f29e38ff>3</color>-mal <u>Nachgeschmack-SCH</u> verursacht.",
		"EnhancedEffect": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, verursacht sie <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color>-mal <u>Nachgeschmack-SCH</u> in Höhe von <color=#f29e38ff>60%</color> ihres ANG auf den Gegner, wobei der <u>Nachgeschmack-SCH</u> um <color=#f29e38ff>35%</color> erhöht wird.",
		"EnhancedAbridgedEffect": "Wenn Figuren Folgeangriffe starten, wird <color=#f29e38ff>1</color>- bis <color=#f29e38ff>3</color>-mal <u>Nachgeschmack-SCH</u> verursacht und der SCH von <u>Nachgeschmack</u> erhöht.",
		"VersionAdded": "1.0"
	},
	"612631": {
		"Id": "612631",
		"Name": "„Schlachthof Nr. 4: Ruhe in Frieden“",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, verursacht sie einmal den <u>Nachgeschmack-SCH</u> in Höhe von <color=#f29e38ff>80%</color> ihres ANG auf den Gegner. Wenn der Gegner gerade im Schwächebruch ist, wird <color=#f29e38ff>1</color>-mal extra SCH an ihm ausgeübt.",
		"AbridgedEffect": "Wenn Figuren Folgeangriffe starten, verursachen sie 1-mal <u>Nachgeschmack-SCH</u>. Dieser Schaden wird bei Gegnern mit Schwächebruch zusätzlich <color=#f29e38ff>1</color>-mal verursacht.",
		"EnhancedEffect": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, verursacht sie einmal den <u>Nachgeschmack-SCH</u> in Höhe von <color=#f29e38ff>80%</color> ihres ANG auf den Gegner. Wenn der Gegner gerade im Schwächebruch ist, wird <color=#f29e38ff>2</color>-mal extra SCH an ihm ausgeübt.",
		"EnhancedAbridgedEffect": "Wenn Figuren Folgeangriffe starten, verursachen sie 1-mal <u>Nachgeschmack-SCH</u>. Dieser Schaden wird bei Gegnern mit Schwächebruch zusätzlich <color=#f29e38ff>2</color>-mal verursacht.",
		"VersionAdded": "1.0"
	},
	"612632": {
		"Id": "612632",
		"Name": "„Champions-Dinner: Fadenspiel„",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einem Gegner mit dem Ultimate-SCH zufügt, gilt dieser Angriff als Folgeangriff, wobei der SCH von Folgeangriffen um <color=#f29e38ff>15%</color> erhöht wird.",
		"AbridgedEffect": "Der Ultimate der Figur wird als Folgeangriff betrachtet. Der von Folgeangriffen verursachte SCH wird erhöht.",
		"EnhancedEffect": "Wenn eine Figur einem Gegner mit dem Ultimate-SCH zufügt, gilt dieser Angriff als Folgeangriff, wobei der SCH von Folgeangriffen um <color=#f29e38ff>55%</color> erhöht wird.",
		"EnhancedAbridgedEffect": "Der Ultimate der Figur wird als Folgeangriff betrachtet. Der von Folgeangriffen verursachte SCH wird erhöht.",
		"VersionAdded": "1.0"
	},
	"612640": {
		"Id": "612640",
		"Name": "„Porträt eines brennenden Mannes“",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einem Gegner <u>Nachgeschmack-SCH</u> zufügt, verursacht sie <color=#f29e38ff>1</color>-mal zusätzlichen <u>Nachgeschmack-SCH</u> verschiedener Typen in Höhe von <color=#f29e38ff>60%</color> des ursprünglichen Schadens.",
		"AbridgedEffect": "Jedes Mal, wenn Gegner <u>Nachgeschmack-SCH</u> erleiden, erleiden sie zudem <color=#f29e38ff>1</color>-mal zusätzlichen <u>Nachgeschmack-SCH</u>.",
		"EnhancedEffect": "Wenn eine Figur einem Gegner <u>Nachgeschmack-SCH</u> zufügt, verursacht sie <color=#f29e38ff>1</color>-mal zusätzlichen <u>Nachgeschmack-SCH</u> verschiedener Typen in Höhe von <color=#f29e38ff>90%</color> des ursprünglichen Schadens.",
		"EnhancedAbridgedEffect": "Jedes Mal, wenn Gegner <u>Nachgeschmack-SCH</u> erleiden, erleiden sie zudem <color=#f29e38ff>1</color>-mal zusätzlichen <u>Nachgeschmack-SCH</u>.",
		"VersionAdded": "1.0"
	},
	"612641": {
		"Id": "612641",
		"Name": "„Heul einfach weiter!“",
		"Rarity": 1,
		"Effect": "Für jeden Typ von <u>Nachgeschmack-SCH</u>, den der Gegner erlitten hat, wird der von ihm erlittene SCH bis zum Ende seiner nächsten Aktion um <color=#f29e38ff>8%</color> erhöht.",
		"AbridgedEffect": "Je mehr Typen von <u>Nachgeschmack-SCH</u> der Gegner erlitten hat, desto höher ist der erlittene SCH.",
		"EnhancedEffect": "Für jeden Typ von <u>Nachgeschmack-SCH</u>, den der Gegner erlitten hat, wird der von ihm erlittene SCH bis zum Ende seiner nächsten Aktion um <color=#f29e38ff>12%</color> erhöht.",
		"EnhancedAbridgedEffect": "Je mehr Typen von <u>Nachgeschmack-SCH</u> der Gegner erlitten hat, desto höher ist der erlittene SCH.",
		"VersionAdded": "1.0"
	},
	"612642": {
		"Id": "612642",
		"Name": "„Der Sanduhrkindergarten“",
		"Rarity": 1,
		"Effect": "Für jeden Typ von <u>Nachgeschmack-SCH</u>, den der Gegner erlitten hat, wird sein ANG bis zum Ende seiner nächsten Aktion um <color=#f29e38ff>4%</color> reduziert.",
		"AbridgedEffect": "Je mehr Typen von <u>Nachgeschmack-SCH</u> der Gegner erlitten hat, desto mehr wird sein ANG reduziert.",
		"EnhancedEffect": "Für jeden Typ von <u>Nachgeschmack-SCH</u>, den der Gegner erlitten hat, wird sein ANG bis zum Ende seiner nächsten Aktion um <color=#f29e38ff>6%</color> reduziert.",
		"EnhancedAbridgedEffect": "Je mehr Typen von <u>Nachgeschmack-SCH</u> der Gegner erlitten hat, desto mehr wird sein ANG reduziert.",
		"VersionAdded": "1.0"
	},
	"612643": {
		"Id": "612643",
		"Name": "„Der bemalte Albatros“",
		"Rarity": 1,
		"Effect": "Die Figur fügt allen Gegnern, die von den Folgeangriffen der Figur getroffen wurden, pro getroffenem Gegner 1-mal zusätzlichen SCH in Höhe von <color=#f29e38ff>24%</color> ihres ANG zu.",
		"AbridgedEffect": "Verursacht zusätzlichen SCH basierend auf der Anzahl der durch Folgeangriffe getroffenen Gegner.",
		"EnhancedEffect": "Die Figur fügt allen Gegnern, die von den Folgeangriffen der Figur getroffen wurden, pro getroffenem Gegner 1-mal zusätzlichen SCH in Höhe von <color=#f29e38ff>36%</color> ihres ANG zu.",
		"EnhancedAbridgedEffect": "Verursacht zusätzlichen SCH basierend auf der Anzahl der durch Folgeangriffe getroffenen Gegner.",
		"VersionAdded": "1.0"
	},
	"612644": {
		"Id": "612644",
		"Name": "„<unbreak>12</unbreak> Affen und die Geschworenen“",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einem Gegner mit einem Folgeangriff SCH zufügt, erhöht sich der SCH ihres Folgeangriffs in dieser Runde um <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "Erhöht allmählich den SCH, den eine Figur mit einem einzigen Folgeangriff verursacht.",
		"EnhancedEffect": "Wenn eine Figur einem Gegner mit einem Folgeangriff SCH zufügt, erhöht sich der SCH ihres Folgeangriffs in dieser Runde um <color=#f29e38ff>6%</color>.",
		"EnhancedAbridgedEffect": "Erhöht allmählich den SCH, den eine Figur mit einem einzigen Folgeangriff verursacht.",
		"VersionAdded": "1.0"
	},
	"612645": {
		"Id": "612645",
		"Name": "„Aiden-Graviationsregenbogen“",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur Folgeangriffe ausgelöst hat, wird die Aktion des Gegners um <color=#f29e38ff>12%</color> verzögert.",
		"AbridgedEffect": "Verzögert nach dem Auslösen von Folgeangriffen die Aktion der Gegner.",
		"EnhancedEffect": "Nachdem eine Figur Folgeangriffe ausgelöst hat, werden die Aktionen des Gegners um <color=#f29e38ff>12%</color> verzögert. Dabei besteht es eine Grundchance von <color=#f29e38ff>10%</color>, bei ihm für <color=#f29e38ff>1</color> Rd. Gefangenschaft zu verursachen.",
		"EnhancedAbridgedEffect": "Wenn Figuren Folgeangriffe starten, wird die Aktion der getroffenen Gegner verzögert und es besteht eine geringe Wahrscheinlichkeit, ihnen Gefangenschaft zuzufügen.",
		"VersionAdded": "1.0"
	},
	"612646": {
		"Id": "612646",
		"Name": "„Militärregel <unbreak>21</unbreak>“",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur Folgeangriffe ausgeführt hat, besteht eine feste Chance von <color=#f29e38ff>65%</color>, dass Fertigkeitspunkt ×1 wiederhergestellt wird.",
		"AbridgedEffect": "Wenn Figuren Folgeangriffe starten, haben sie eine Chance Fertigkeitspunkte wiederherzustellen.",
		"EnhancedEffect": "Nachdem eine Figur Folgeangriffe ausgeführt hat, besteht eine feste Chance von <color=#f29e38ff>100%</color>, dass Fertigkeitspunkt ×1 wiederhergestellt wird.",
		"EnhancedAbridgedEffect": "Wenn Figuren Folgeangriffe starten, stellen sie Fertigkeitspunkte wieder her.",
		"VersionAdded": "1.0"
	},
	"612650": {
		"Id": "612650",
		"Name": "„Beispielhaftes Benehmen“",
		"Rarity": 1,
		"Effect": "Für jeden Segen des Hochgefühls wird der Folgeangriffe-SCH der Verbündeten um <color=#f29e38ff>9%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>6</color>-mal gestapelt werden.",
		"AbridgedEffect": "Je mehr Segen des Hochgefühls das Team erhält, desto höher ist der SCH von Folgeangriffen.",
		"EnhancedEffect": "Für jeden Segen des Hochgefühls wird der Folgeangriffe-SCH der Verbündeten um <color=#f29e38ff>12%</color> erhöht. Dieser Effekt kann bis zu <color=#f29e38ff>9</color>-mal gestapelt werden.",
		"EnhancedAbridgedEffect": "Je mehr Segen des Hochgefühls das Team erhält, desto höher ist der SCH von Folgeangriffen.",
		"VersionAdded": "1.0"
	},
	"612651": {
		"Id": "612651",
		"Name": "„Größtenteils schädlich“",
		"Rarity": 1,
		"Effect": "Erhöht die Schwächebruch-Effizienz von Folgeangriffen um <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "Erhöht die Schwächebruch-Effizienz der Folgeangriffe.",
		"EnhancedEffect": "Erhöht die Schwächebruch-Effizienz von Folgeangriffen um <color=#f29e38ff>50%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die Schwächebruch-Effizienz der Folgeangriffe.",
		"VersionAdded": "1.0"
	},
	"612652": {
		"Id": "612652",
		"Name": "„Suspiria“",
		"Rarity": 1,
		"Effect": "Erhöht den SCH der Folgeangriffe um <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Erhöht den durch Folgeangriffe verursachten SCH.",
		"EnhancedEffect": "Erhöht den SCH der Folgeangriffe um <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Erhöht den durch Folgeangriffe verursachten SCH.",
		"VersionAdded": "1.0"
	},
	"612653": {
		"Id": "612653",
		"Name": "„Blasses Feuer“",
		"Rarity": 1,
		"Effect": "Erhöht die KRIT-Rate der Folgeangriffe um <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Erhöht die KRIT-Rate der Folgeangriffe.",
		"EnhancedEffect": "Erhöht die KRIT-Rate der Folgeangriffe um <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die KRIT-Rate der Folgeangriffe.",
		"VersionAdded": "1.0"
	},
	"612654": {
		"Id": "612654",
		"Name": "„Zurück zum Leuchtturm“",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einem Gegner mit einem Folgeangriff SCH zufügt, erhöht sich ihre Energie-Wiederherstellungsrate um <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Erhöht nach dem Auslösen von Folgeangriffen die Energie-Regenerationsrate der Figur.",
		"EnhancedEffect": "Wenn eine Figur einem Gegner mit einem Folgeangriff SCH zufügt, erhöht sich ihre Energie-Wiederherstellungsrate um <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Erhöht nach dem Auslösen von Folgeangriffen die Energie-Regenerationsrate der Figur.",
		"VersionAdded": "1.0"
	},
	"612655": {
		"Id": "612655",
		"Name": "„Liebesdoktor“",
		"Rarity": 1,
		"Effect": "Die LP der Figur werden um <color=#f29e38ff>10%</color> ihrer max. LP wiederhergestellt, nachdem sie einen Folgeangriff ausgelöst hat.",
		"AbridgedEffect": "Stellt der Figur nach dem Auslösen von Folgeangriffen LP wieder her.",
		"EnhancedEffect": "Die LP der Figur werden um <color=#f29e38ff>15%</color> ihrer max. LP wiederhergestellt, nachdem sie einen Folgeangriff ausgelöst hat.",
		"EnhancedAbridgedEffect": "Stellt der Figur nach dem Auslösen von Folgeangriffen LP wieder her.",
		"VersionAdded": "1.0"
	},
	"612656": {
		"Id": "612656",
		"Name": "„Platinzeitalter“",
		"Rarity": 1,
		"Effect": "Die VTD der Figur wird für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>40%</color> erhöht, nachdem sie einen Folgeangriff ausgelöst hat.",
		"AbridgedEffect": "Erhöht die VTD der Figur nach dem Auslösen von Folgeangriffen.",
		"EnhancedEffect": "Die VTD der Figur wird für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>40%</color> erhöht, nachdem sie einen Folgeangriff ausgelöst hat.",
		"EnhancedAbridgedEffect": "Erhöht die VTD der Figur nach dem Auslösen von Folgeangriffen.",
		"VersionAdded": "1.0"
	},
	"612657": {
		"Id": "612657",
		"Name": "„Uhrwerk Apfel“",
		"Rarity": 1,
		"Effect": "Die GES der Figur wird für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>16%</color> erhöht, nachdem sie einen Folgeangriff ausgelöst hat.",
		"AbridgedEffect": "Erhöht nach dem Auslösen von Folgeangriffen die GES der Figur.",
		"EnhancedEffect": "Die GES der Figur wird für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>16%</color> erhöht, nachdem sie einen Folgeangriff ausgelöst hat.",
		"EnhancedAbridgedEffect": "Erhöht nach dem Auslösen von Folgeangriffen die GES der Figur.",
		"VersionAdded": "1.0"
	},
	"612720": {
		"Id": "612720",
		"Name": "Pfadresonanz: Die Ausbreitung",
		"Rarity": 1,
		"Effect": "Verbraucht 100 Pkt. Energie, um mit dem Pfad der Ausbreitung in Resonanz gebracht zu werden, und erlaubt es einem anvisierten Verbündeten, sofort eine Aktion auszuführen, <color=#f29e38ff>2</color> Fertigkeitspunkte wiederherzustellen und den Effekt <u>Metamorphose</u> zu erhalten. <u>Metamorphose</u> hält 1 Rd. lang an und wirkt nur beim letzten Ziel.",
		"AbridgedEffect": "Nach Einsatz der Pfadresonanz tritt ein anvisierter Verbündeter sofort in Aktion, stellt <color=#f29e38ff>2</color> Fertigkeitspunkte wieder her und aktiviert <u>Metamorphose</u>.",
		"VersionAdded": "1.3"
	},
	"612721": {
		"Id": "612721",
		"Name": "Resonanzausprägung: Stechrüssel",
		"Rarity": 1,
		"Effect": "Die Dauer von <u>Metamorphose</u> wird um 1 Rd. verlängert. Nachdem eine Figur mit <u>Metamorphose</u> einen Gegner besiegt hat, wird die Energie von Pfadresonanz um <color=#f29e38ff>20%</color> wiederhergestellt.",
		"AbridgedEffect": "Die Dauer von <u>Metamorphose</u> wird um 1 Rd. verlängert. Nachdem eine Figur mit <u>Metamorphose</u> einen Gegner besiegt hat, wird die von Pfadresonanz wiederhergestellt.",
		"VersionAdded": "1.3"
	},
	"612722": {
		"Id": "612722",
		"Name": "Resonanzausprägung: Phenolverbindungen",
		"Rarity": 1,
		"Effect": "Erhöht das Energielimit der Pfadresonanz von 100 auf 200 Pkt. Nachdem eine Figur Fertigkeitspunkte verbraucht oder wiederhergestellt hat, wird die Energie von Pfadresonanz zusätzlich um <color=#f29e38ff>1.0%</color> wiederhergestellt.",
		"AbridgedEffect": "Das Energielimit der Pfadresonanz wird verdoppelt. Nachdem eine Figur Fertigkeitspunkte verbraucht oder wiederhergestellt hat, wird die Energie von Pfadresonanz wiederhergestellt.",
		"VersionAdded": "1.3"
	},
	"612723": {
		"Id": "612723",
		"Name": "Resonanzausprägung: Kristallzange",
		"Rarity": 1,
		"Effect": "<u>Metamorphose</u> erhöht den durch eine Figur verursachten SCH zusätzlich um <color=#f29e38ff>40%</color>. Nur wenn sie unter dem Einfluss von <u>Metamorphose</u> steht, kann eine Figur <u>Sporen</u> explodieren lassen. Bei jeder Explosion der <u>Sporen</u> verursacht die Figur zusätzlich Standardangriffs-SCH in Höhe von <color=#f29e38ff>80%</color> ihres ANG. Dieser Effekt kann bis zu <color=#f29e38ff>3</color>-mal beim selben Ziel ausgelöst werden.",
		"AbridgedEffect": "Erhöht den SCH, den Figuren mit <u>Metamorphose</u> verursachen. Nur diese Figuren können <u>Sporen</u> explodieren lassen und verursachen nach ihrer Explosion zusätzlichen SCH.",
		"VersionAdded": "1.3"
	},
	"612724": {
		"Id": "612724",
		"Name": "Resonanzkreuzung: Überlagerungsauge",
		"Rarity": 1,
		"Effect": "Nach Einsatz der Pfadresonanz kann ein anvisierter Verbündeter jeglichem SCH außer DoT widerstehen. Dieser Effekt wird entfernt, nachdem der Verbündete angegriffen wurde. Wenn der aktuelle LP-Prozentsatz des Verbündeten niedriger als <color=#f29e38ff>50%</color> liegt, stellt er zusätzlich <color=#f29e38ff>1</color> Fertigkeitspunkt(e) wieder her.",
		"AbridgedEffect": "Nach Einsatz der Pfadresonanz kann ein anvisierter Verbündeter 1-mal Angriff widerstehen. Stelle <color=#f29e38ff>1</color> Fertigkeitspunkt(e) wieder her, wenn die LP dieses Verbündeten weniger als <color=#f29e38ff>50%</color> betragen.",
		"VersionAdded": "1.3"
	},
	"612725": {
		"Id": "612725",
		"Name": "Resonanzkreuzung: Adhärente Mikrobenmatte",
		"Rarity": 1,
		"Effect": "Beim Einsatz der Pfadresonanz erhält ein anvisierter Verbündeter für <color=#f29e38ff>3</color> Rd. einen Schild, der SCH in Höhe von <color=#f29e38ff>60%</color> seiner max. LP absorbiert.",
		"AbridgedEffect": "Gewährt einem anvisierten Verbündeten beim Einsatz der Pfadresonanz einen Schild.",
		"VersionAdded": "1.3"
	},
	"612726": {
		"Id": "612726",
		"Name": "Resonanzkreuzung: Zusammengesetzte Makrospore",
		"Rarity": 1,
		"Effect": "Beim Einsatz der Pfadresonanz stellt sie einem anvisierten Verbündeten <color=#f29e38ff>50%</color> seiner max. LP wieder her. <color=#f29e38ff>200%</color> der übermäßigen Heilung werden gleichmäßig auf andere Figuren verteilt.",
		"AbridgedEffect": "Stellt beim Einsatz der Pfadresonanz einem anvisierten Verbündeten LP wieder her. Die  übermäßige bewirkte Heilung wird auf andere Verbündeten verteilt.",
		"VersionAdded": "1.6"
	},
	"612727": {
		"Id": "612727",
		"Name": "Resonanzkreuzung: Kondenshohlraum",
		"Rarity": 1,
		"Effect": "Figuren mit dem Status <u>Metamorphose</u> verursachen bei eingefrorenen Gegnern <color=#f29e38ff>20%</color> mehr SCH. Weiterhin haben sie beim Angriff eine Grundchance von <color=#f29e38ff>10%</color>, getroffene Ziele für <color=#f29e38ff>1</color> Rd. einzufrieren.",
		"AbridgedEffect": "Figuren mit dem Status <u>Metamorphose</u> verursachen bei eingefrorenen Gegnern mehr SCH. Weiterhin haben sie beim Angriff eine geringe Chance, getroffene Ziele einzufrieren.",
		"VersionAdded": "1.6"
	},
	"612730": {
		"Id": "612730",
		"Name": "Sporenabgabe",
		"Rarity": 1,
		"Effect": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, erhalten alle Gegner <color=#f29e38ff>1</color> <u>Spore(n)</u>.",
		"AbridgedEffect": "Belegt alle Gegner mit <u>Sporen</u>, wenn eine Figur Fertigkeitspunkte verbraucht.",
		"EnhancedEffect": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, erhalten alle Gegner <color=#f29e38ff>1</color> <u>Sporen</u>. Werden alle Fertigkeitspunkte verbraucht, erhöht sich die GES der Figur, die den letzten Fertigkeitspunkt verbraucht hat, <color=#f29e38ff>2</color> Rd. lang um <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Belegt alle Gegner mit <u>Sporen</u>, wenn eine Figur Fertigkeitspunkte verbraucht. Erhöht bei vollständigem Verbrauch der Fertigkeitspunkte die GES der Figur.",
		"VersionAdded": "1.3"
	},
	"612731": {
		"Id": "612731",
		"Name": "Pilzpustel",
		"Rarity": 1,
		"Effect": "Für jeden wiederhergestellten Fertigkeitspunkt erhalten <color=#f29e38ff>2</color> zufällige Gegner 1 <u>Spore</u>.",
		"AbridgedEffect": "Belegt zufällige Gegner mit <u>Sporen</u>, wenn eine Figur Fertigkeitspunkte wiederherstellt.",
		"EnhancedEffect": "Für jeden wiederhergestellten Fertigkeitspunkt erhalten <color=#f29e38ff>2</color> zufällige Gegner 1 <u>Spore</u>. Die max. Anzahl der <u>Sporen</u> wird auf <color=#f29e38ff>9</color> erhöht.",
		"EnhancedAbridgedEffect": "Belegt zufällige Gegner mit <u>Sporen</u>, wenn eine Figur Fertigkeitspunkte wiederherstellt. Erhöht die Anzahl an tragbaren <u>Sporen</u>.",
		"VersionAdded": "1.3"
	},
	"612732": {
		"Id": "612732",
		"Name": "Sensengliedmaßen",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur ihren Ultimate eingesetzt hat, wird das nächste Mal, wenn sie Fertigkeitspunkte verbraucht, 1 zusätzlicher Fertigkeitspunkt verbraucht. Für jeden verbrauchten Fertigkeitspunkt erhöht sich der KRIT-SCH der Figur um <color=#f29e38ff>40%</color>. Dieser Effekt kann bis zu <color=#f29e38ff>2</color>-fach gestapelt werden und hält an, bis die Figur einen Angriff ausführt.",
		"AbridgedEffect": "Nachdem eine Figur einen Ultimate eingesetzt hat, wird der Verbrauch eines Fertigkeitspunkts so gewertet, als würde 1 zusätzlicher Fertigkeitspunkt verbraucht. Je mehr Fertigkeitspunkte eine Figur verbraucht, desto höher ist ihr KRIT-SCH.",
		"EnhancedEffect": "Nachdem eine Figur ihren Ultimate eingesetzt hat, wird das nächste Mal, wenn sie Fertigkeitspunkte verbraucht oder wiederherstellt, 1 zusätzlicher Fertigkeitspunkt verbraucht oder wiederhergestellt. Für jeden verbrauchten Fertigkeitspunkt erhöht sich der KRIT-SCH der Figur um <color=#f29e38ff>45%</color>. Dieser Effekt kann bis zu <color=#f29e38ff>2</color>-fach gestapelt werden und hält an, bis die Figur einen Angriff ausführt.",
		"EnhancedAbridgedEffect": "Nachdem eine Figur einen Ultimate eingesetzt hat, wird der Verbrauch oder die Wiederherstellung eines Fertigkeitspunkts so gewertet, als würde 1 zusätzlicher Fertigkeitspunkt verbraucht oder wiederhergestellt. Je mehr Fertigkeitspunkte eine Figur verbraucht, desto höher ist ihr KRIT-SCH.",
		"VersionAdded": "1.3"
	},
	"612740": {
		"Id": "612740",
		"Name": "Fäulnisgeschwür",
		"Rarity": 1,
		"Effect": "Nach der Explosion von <u>Sporen</u> wird die Ausbreitungsanzahl auf <color=#f29e38ff>2</color> erhöht und sie können sich auf Gegner ausbreiten, die bereits <u>Sporen</u> haben.",
		"AbridgedEffect": "Nach der Explosion von <u>Sporen</u> wird die Ausbreitungsanzahl erhöht und sie können sich auf sich selbst ausbreiten.",
		"EnhancedEffect": "Nach der Explosion von <u>Sporen</u> wird die Ausbreitungsanzahl auf <color=#f29e38ff>3</color> erhöht und sie können sich auf Gegner ausbreiten, die bereits <u>Sporen</u> haben.",
		"EnhancedAbridgedEffect": "Nach der Explosion von <u>Sporen</u> wird die Ausbreitungsanzahl erhöht und sie können sich auf sich selbst ausbreiten.",
		"VersionAdded": "1.3"
	},
	"612741": {
		"Id": "612741",
		"Name": "Lytisches Enzym",
		"Rarity": 1,
		"Effect": "Erhöht den durch explodierende <u>Sporen</u> verursachten SCH in Höhe von <color=#f29e38ff>35%</color> des ursprünglichen SCH. Nachdem der Gegner besiegt wurde, verteilen sich seine <u>Sporen</u> auf angrenzende Einheiten.",
		"AbridgedEffect": "Erhöht den von <u>Sporen</u> verursachten SCH. Wenn ein Gegner besiegt wurde, erhalten die angrenzenden Einheiten seine <u>Sporen</u>.",
		"EnhancedEffect": "Erhöht den durch explodierende <u>Sporen</u> verursachten SCH in Höhe von <color=#f29e38ff>50%</color> des ursprünglichen SCH. Nachdem der Gegner besiegt wurde, verteilen sich seine <u>Sporen</u> auf andere Gegner.",
		"EnhancedAbridgedEffect": "Erhöht den von <u>Sporen</u> verursachten SCH. Wenn ein Gegner besiegt wurde, erhalten andere Gegner seine <u>Sporen</u>.",
		"VersionAdded": "1.3"
	},
	"612742": {
		"Id": "612742",
		"Name": "Metabolische Höhlung",
		"Rarity": 1,
		"Effect": "Für jede explodierte <u>Spore</u> werden die LP der Figur mit dem niedrigsten LP-Prozentsatz um <color=#f29e38ff>10%</color> ihrer max. LP wiederhergestellt.",
		"AbridgedEffect": "Stellt nach der Explosion von <u>Sporen</u> die LP der Figur mit dem niedrigsten LP-Prozentsatz wieder her.",
		"EnhancedEffect": "Für jede <u>Spore</u>, die Gegner besitzen, wird der von Verbündeten erlittene SCH um <color=#f29e38ff>0.8%</color> reduziert. Nachdem die <u>Sporen</u> explodiert sind, werden die LP des Verbündeten mit dem niedrigsten LP-Prozentsatz um <color=#f29e38ff>12%</color> seiner max. LP wiederhergestellt.",
		"EnhancedAbridgedEffect": "Reduziert den von Verbündeten erlittenen SCH je nach Gesamtzahl der <u>Sporen</u> von Gegnern. Stellt nach der Explosion von <u>Sporen</u> die LP der Figur mit dem niedrigsten LP-Prozentsatz wieder her.",
		"VersionAdded": "1.3"
	},
	"612743": {
		"Id": "612743",
		"Name": "Exzitatorische Drüse",
		"Rarity": 1,
		"Effect": "Verfügt das Team beim Einsatz des Standardangriffs über 0 Fertigkeitspunkt, wird zusätzlich 1 Fertigkeitspunkt wiederhergestellt.",
		"AbridgedEffect": "Verfügt das Team beim Einsatz des Standardangriffs über 0 Fertigkeitspunkt, wird zusätzlich 1 Fertigkeitspunkt wiederhergestellt.",
		"EnhancedEffect": "Verfügt das Team beim Einsatz des Standardangriffs über 0 Fertigkeitspunkt, wird zusätzlich 1 Fertigkeitspunkt wiederhergestellt. Hat eine Grundchance von <color=#f29e38ff>50%</color>, danach 1 weiteren Fertigkeitspunkt wiederherzustellen.",
		"EnhancedAbridgedEffect": "Verfügt das Team beim Einsatz des Standardangriffs über 0 Fertigkeitspunkt, wird zusätzlich 1 Fertigkeitspunkt wiederhergestellt. Hat eine Chance, danach 1 weiteren Fertigkeitspunkt wiederherzustellen.",
		"VersionAdded": "1.3"
	},
	"612744": {
		"Id": "612744",
		"Name": "Exponierte Hirnmasse",
		"Rarity": 1,
		"Effect": "Der SCH durch Standardangriffe kann einem zufälligen angrenzenden Gegner SCH in Höhe von <color=#f29e38ff>30%</color> des ursprünglichen SCH zufügen.",
		"AbridgedEffect": "Standardangriffe können sich auf einen zufälligen angrenzenden Gegner ausdehnen.",
		"EnhancedEffect": "Der SCH durch Standardangriffe kann angrenzenden Einheiten SCH in Höhe von <color=#f29e38ff>35%</color> des ursprünglichen SCH zufügen.",
		"EnhancedAbridgedEffect": "Standardangriffe können sich auf angrenzende Einheiten ausdehnen.",
		"VersionAdded": "1.3"
	},
	"612745": {
		"Id": "612745",
		"Name": "Intersegmentale Membran",
		"Rarity": 1,
		"Effect": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, wird ihr erlittener SCH <color=#f29e38ff>1</color> Rd. lang um <color=#f29e38ff>8%</color> reduziert. Dieser Effekt kann bis zu <color=#f29e38ff>2</color>-fach gestapelt werden.",
		"AbridgedEffect": "Je mehr Fertigkeitspunkte eine Figur verbraucht, desto weniger SCH erleidet sie.",
		"EnhancedEffect": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, wird ihr erlittener SCH <color=#f29e38ff>1</color> Rd. lang um <color=#f29e38ff>8%</color> reduziert. Dieser Effekt kann bis zu <color=#f29e38ff>3</color>-fach gestapelt werden.",
		"EnhancedAbridgedEffect": "Je mehr Fertigkeitspunkte eine Figur verbraucht, desto weniger SCH erleidet sie.",
		"VersionAdded": "1.3"
	},
	"612746": {
		"Id": "612746",
		"Name": "Katalysator",
		"Rarity": 1,
		"Effect": "Wenn eine Figur ihre Fertigkeit eingesetzt und diese Fertigkeit keinen Angriff ausführt, wird der verursachten SCH aller Verbündeten für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>20%</color> erhöht. Dieser Effekt ist bis zu <color=#f29e38ff>3</color>-mal stapelbar.",
		"AbridgedEffect": "Wenn eine Figur ihre Fertigkeit einsetzt und diese keinen Angriff ausführt, wird der verursachten SCH aller Verbündeten erhöht.",
		"EnhancedEffect": "Wenn eine Figur ihre Fertigkeit eingesetzt und diese Fertigkeit keinen Angriff ausführt, wird der verursachten SCH aller Verbündeten für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>30%</color> erhöht. Dieser Effekt ist bis zu <color=#f29e38ff>3</color>-mal stapelbar.",
		"EnhancedAbridgedEffect": "Wenn eine Figur ihre Fertigkeit einsetzt und diese keinen Angriff ausführt, wird der verursachten SCH aller Verbündeten erhöht.",
		"VersionAdded": "1.3"
	},
	"612750": {
		"Id": "612750",
		"Name": "Knochenklinge",
		"Rarity": 1,
		"Effect": "Für jeden Segen der Ausbreitung in deinem Besitz wird der Standardangriffs-SCH der Figur um <color=#f29e38ff>9%</color> erhöht. Dieser Effekt ist bis zu <color=#f29e38ff>6</color>-fach stapelbar.",
		"AbridgedEffect": "Je mehr Segen der Ausbreitung das Team besitzt, desto höher wird der SCH durch Standardangriffe.",
		"EnhancedEffect": "Für jeden Segen der Ausbreitung in deinem Besitz wird der Standardangriffs-SCH der Figur um <color=#f29e38ff>12%</color> erhöht. Dieser Effekt ist bis zu <color=#f29e38ff>9</color>-fach stapelbar.",
		"EnhancedAbridgedEffect": "Je mehr Segen der Ausbreitung das Team besitzt, desto höher wird der SCH durch Standardangriffe.",
		"VersionAdded": "1.3"
	},
	"612751": {
		"Id": "612751",
		"Name": "Wirbelsporn",
		"Rarity": 1,
		"Effect": "Erhöht die KRIT-Rate des Standardangriffs der Figuren um <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Erhöht die KRIT-Rate des Standardangriffs der Figuren.",
		"EnhancedEffect": "Erhöht die KRIT-Rate des Standardangriffs der Figuren um <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Erhöht die KRIT-Rate des Standardangriffs der Figuren.",
		"VersionAdded": "1.3"
	},
	"612752": {
		"Id": "612752",
		"Name": "Kanalnadel",
		"Rarity": 1,
		"Effect": "Erhöht den KRIT-SCH des Standardangriffs der Figuren um <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Erhöht den KRIT-SCH des Standardangriffs der Figuren.",
		"EnhancedEffect": "Erhöht den KRIT-SCH des Standardangriffs der Figuren um <color=#f29e38ff>60%</color>.",
		"EnhancedAbridgedEffect": "Erhöht den KRIT-SCH des Standardangriffs der Figuren.",
		"VersionAdded": "1.3"
	},
	"612753": {
		"Id": "612753",
		"Name": "Konjunktiva",
		"Rarity": 1,
		"Effect": "Nach dem Einsatz des Standardangriffs wird die VTD der Figur für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>40%</color> erhöht.",
		"AbridgedEffect": "Nach dem Einsatz des Standardangriffs wird die VTD der Figur erhöht.",
		"EnhancedEffect": "Nach dem Einsatz des Standardangriffs wird die VTD der Figur für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>40%</color> erhöht.",
		"EnhancedAbridgedEffect": "Nach dem Einsatz des Standardangriffs wird die VTD der Figur erhöht.",
		"VersionAdded": "1.3"
	},
	"612754": {
		"Id": "612754",
		"Name": "Schuppenflügel",
		"Rarity": 1,
		"Effect": "Nach dem Einsatz des Standardangriffs wird die GES der Figur für <color=#f29e38ff>1</color> Rd. um <color=#f29e38ff>16%</color> erhöht.",
		"AbridgedEffect": "Nach dem Einsatz des Standardangriffs wird die GES der Figur erhöht.",
		"EnhancedEffect": "Nach dem Einsatz des Standardangriffs wird die GES der Figur für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>16%</color> erhöht.",
		"EnhancedAbridgedEffect": "Nach dem Einsatz des Standardangriffs wird die GES der Figur erhöht.",
		"VersionAdded": "1.3"
	},
	"612755": {
		"Id": "612755",
		"Name": "Verbundauge",
		"Rarity": 1,
		"Effect": "Nach Kampfeintritt wird nach der Runde jedes Verbündeten 1 Fertigkeitspunkt wiederhergestellt. Dieser Effekt kann bis zu <color=#f29e38ff>3</color>-mal bei beliebigen Verbündeten ausgelöst werden.",
		"AbridgedEffect": "Nach Kampfeintritt werden Fertigkeitspunkte während der ersten <color=#f29e38ff>3</color>-Aktionen wiederhergestellt.",
		"EnhancedEffect": "Nach Kampfeintritt wird nach der Runde jedes Verbündeten 1 Fertigkeitspunkt wiederhergestellt. Dieser Effekt kann bis zu <color=#f29e38ff>5</color>-mal bei beliebigen Verbündeten ausgelöst werden.",
		"EnhancedAbridgedEffect": "Nach Kampfeintritt werden Fertigkeitspunkte während der ersten <color=#f29e38ff>5</color>-Aktionen wiederhergestellt.",
		"VersionAdded": "1.3"
	},
	"612756": {
		"Id": "612756",
		"Name": "Sporangium",
		"Rarity": 1,
		"Effect": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie zusätzlich <color=#f29e38ff>3</color> Pkt. Energie wieder her.",
		"AbridgedEffect": "Figuren stellen beim Verbrauch von Fertigkeitspunkten Energie wieder her.",
		"EnhancedEffect": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie zusätzlich <color=#f29e38ff>4</color> Pkt. Energie wieder her.",
		"EnhancedAbridgedEffect": "Figuren stellen beim Verbrauch von Fertigkeitspunkten Energie wieder her.",
		"VersionAdded": "1.3"
	},
	"612757": {
		"Id": "612757",
		"Name": "Vesikel",
		"Rarity": 1,
		"Effect": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie LP in Höhe von <color=#f29e38ff>10%</color> ihrer max. LP wieder her.",
		"AbridgedEffect": "Figuren stellen beim Verbrauch von Fertigkeitspunkten LP wieder her.",
		"EnhancedEffect": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie LP in Höhe von <color=#f29e38ff>15%</color> ihrer max. LP wieder her.",
		"EnhancedAbridgedEffect": "Figuren stellen beim Verbrauch von Fertigkeitspunkten LP wieder her.",
		"VersionAdded": "1.3"
	},
	"612820": {
		"Id": "612820",
		"Name": "Pfadresonanz: Die Gelehrsamkeit",
		"Rarity": 1,
		"Effect": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Gelehrsamkeit in Resonanz gebracht zu werden. Die Pfadresonanz verbindet den Gegner mit den höchsten max. LP mit anderen Gegnern und fügt allen Gegnern <u>Synaptische Resonanz</u> sowie imaginären SCH zu.",
		"AbridgedEffect": "Die Pfadresonanz verursacht bei allen Gegnern <u>Synaptische Resonanz</u> und fügt ihnen imaginären SCH zu.",
		"VersionAdded": "1.5"
	},
	"612821": {
		"Id": "612821",
		"Name": "Resonanzausprägung: Kernschmelze",
		"Rarity": 1,
		"Effect": "Wenn ein Gegner mit <u>Synaptische Resonanz</u> von einem Ultimate angegriffen wird, erleidet der Gegner mit den höchsten max. LP mehr SCH in Höhe von <color=#f29e38ff>50%</color> des ANG des Angreifers.",
		"AbridgedEffect": "Wenn <u>Synaptische Resonanz</u> durch einen Ultimate ausgelöst wird, fügt sie dem Gegner mit den höchsten max. LP mehr SCH zu.",
		"VersionAdded": "1.5"
	},
	"612822": {
		"Id": "612822",
		"Name": "Resonanzausprägung: Kettenansteckung",
		"Rarity": 1,
		"Effect": "Wenn Figuren einen Gegner mit <u>Synaptische Resonanz</u> besiegen, wird der Effekt zusätzlich <color=#f29e38ff>2</color>-mal ausgelöst.",
		"AbridgedEffect": "Wenn Figuren einen Gegner mit <u>Synaptische Resonanz</u> besiegen, wird der Effekt zusätzlich <color=#f29e38ff>2</color>-mal ausgelöst.",
		"VersionAdded": "1.5"
	},
	"612823": {
		"Id": "612823",
		"Name": "Resonanzausprägung: Memetische Umkehrung",
		"Rarity": 1,
		"Effect": "Lädt beim Erscheinen von Gegnern die Pfadresonanz um <color=#f29e38ff>5.0%</color> der kombinierten max. Energie aller Figuren auf.",
		"AbridgedEffect": "Lädt beim Erscheinen von Gegnern die Pfadresonanz auf.",
		"VersionAdded": "1.5"
	},
	"612826": {
		"Id": "612826",
		"Name": "Resonanzkreuzung: Vollständiger Scan",
		"Rarity": 1,
		"Effect": "Wenn Gegner mit <u>Synaptische Resonanz</u> mit Folgeangriffen angegriffen werden, wird der Effekt zusätzlich 1-mal ausgelöst und verbraucht keine Auslösunganzahl <u>Synaptische Resonanz</u>.",
		"AbridgedEffect": "Wenn Gegner mit <u>Synaptische Resonanz</u> mit Folgeangriffen angegriffen werden, wird der Effekt zusätzlich 1-mal ausgelöst und verbraucht keine Auslösunganzahl.",
		"VersionAdded": "1.6"
	},
	"612827": {
		"Id": "612827",
		"Name": "Resonanzkreuzung: Datenverstärkung",
		"Rarity": 1,
		"Effect": "Angriffe gegen Gegner mit Schwächebruch verbrauchen keine Auslösunganzahl von <u>Synaptische Resonanz</u>.",
		"AbridgedEffect": "Angriffe gegen Gegner mit Schwächebruch verbrauchen keine Auslösunganzahl von <u>Synaptische Resonanz</u>.",
		"VersionAdded": "1.6"
	},
	"612830": {
		"Id": "612830",
		"Name": "BCI<unbreak>-34</unbreak> Graue Substanz",
		"Rarity": 1,
		"Effect": "Lädt zu Beginn des Kampfes <u>Gehirn im Tank</u> um <color=#f29e38ff>65%</color> auf. Wenn Gegner Schwächebruch erleiden, wird <u>Gehirn im Tank</u> um <color=#f29e38ff>35%</color> aufgeladen.",
		"AbridgedEffect": "Lädt zu Beginn des Kampfes <u>Gehirn im Tank</u> auf. Wenn Gegner Schwächebruch erleiden, wird <u>Gehirn im Tank</u> ebenfalls aufgeladen.",
		"EnhancedEffect": "Lädt zu Beginn des Kampfes <u>Gehirn im Tank</u> um <color=#f29e38ff>100%</color> auf. Wird bei einem Gegner Schwächebruch ausgelöst oder ein Gegner mit Schwächebruch angegriffen, wird <u>Gehirn im Tank</u> jeweils um <color=#f29e38ff>40%</color> oder <color=#f29e38ff>5%</color> aufgeladen. Dieser Effekt kann nur 1-mal bei jedem Angriff auf jeden Gegner ausgelöst werden.",
		"EnhancedAbridgedEffect": "Lädt zu Beginn des Kampfes <u>Gehirn im Tank</u> auf. Wird bei einem Gegner Schwächebruch ausgelöst oder ein Gegner mit Schwächebruch angegriffen, wird <u>Gehirn im Tank</u> ebenfalls aufgeladen.",
		"VersionAdded": "1.5"
	},
	"612831": {
		"Id": "612831",
		"Name": "SMR-2 Amygdala",
		"Rarity": 1,
		"Effect": "Wird Gegnern tödlicher SCH zugefügt, wird <u>Gehirn im Tank</u> um <color=#f29e38ff>50%</color> aufgeladen.",
		"AbridgedEffect": "Wird Gegnern tödlicher SCH zugefügt, wird <u>Gehirn im Tank</u> aufgeladen.",
		"EnhancedEffect": "Wird Gegnern tödlicher SCH zugefügt, wird <u>Gehirn im Tank</u> um <color=#f29e38ff>50%</color> aufgeladen. Jedes Mal, wenn <u>Gehirn im Tank</u> vollständig aufgeladen ist, erhöht sich die GES der Figur für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>20%</color> .",
		"EnhancedAbridgedEffect": "Wird Gegnern tödlicher SCH zugefügt, wird <u>Gehirn im Tank</u> aufgeladen. Jedes Mal, wenn <u>Gehirn im Tank</u> vollständig aufgeladen ist, erhöht es die GES.",
		"VersionAdded": "1.5"
	},
	"612832": {
		"Id": "612832",
		"Name": "VEP<unbreak>-18</unbreak> Occipitallappen",
		"Rarity": 1,
		"Effect": "Die WDS-DUR aller Typen des Ultimate-SCH der Figur wird um <color=#f29e38ff>20%</color> erhöht. Für jeden Gegner, der vom Ultimate getroffen wird, wird die WDS-DUR aller Typen des nächsten Ultimates um <color=#f29e38ff>3%</color> erhöht.",
		"AbridgedEffect": "Die WDS-DUR des Ultimates wird erhöht. Je mehr Gegner der Ultimate trifft, desto mehr wird die WDS-DUR für den nächsten Ultimate erhöht.",
		"EnhancedEffect": "Die WDS-DUR aller Typen des Ultimate-SCH der Figur wird um <color=#f29e38ff>25%</color> erhöht. Für die höchste Anzahl von Gegnern, die von einem in diesem Kampf bereits eingesetzten Ultimate angegriffen werden, erhöht jeder betroffene Gegner die WDS-DUR aller Typen des Ultimate-SCH um <color=#f29e38ff>3%</color>.",
		"EnhancedAbridgedEffect": "Die WDS-DUR des Ultimates wird erhöht. Je mehr Gegner während des Kampfes angegriffen werden, desto mehr wird die WDS-DUR des Ultimates erhöht.",
		"VersionAdded": "1.5"
	},
	"612840": {
		"Id": "612840",
		"Name": "Anhang: Vestibuläres System",
		"Rarity": 1,
		"Effect": "Wenn der Ultimate mit <u>Gehirn im Tank</u> eingesetzt wird, verursacht er <color=#f29e38ff>80%</color> mehr KRIT-SCH. Dieser Effekt hält bis zum Ende der Dauer der Fähigkeit an.",
		"AbridgedEffect": "Wenn der Ultimate mit <u>Gehirn im Tank</u> eingesetzt wird, verursacht er mehr KRIT-SCH.",
		"EnhancedEffect": "Wenn der Ultimate mit <u>Gehirn im Tank</u> eingesetzt wird, verursacht er <color=#f29e38ff>90%</color> mehr KRIT-SCH. Dieser Effekt hält bis zum Ende des nächsten Angriffs an.",
		"EnhancedAbridgedEffect": "Wenn der Ultimate mit <u>Gehirn im Tank</u> eingesetzt wird, verursacht er mehr KRIT-SCH. Dieser Effekt hält bis zum Ende des nächsten Angriffs an.",
		"VersionAdded": "1.5"
	},
	"612841": {
		"Id": "612841",
		"Name": "Imitation: Transmittersynthese",
		"Rarity": 1,
		"Effect": "Für jeden überschüssigen Pkt. Energie der Figuren lädt der <u>Gehirn im Tank</u> <color=#f29e38ff>0.8%</color> Pkt. Energie auf.",
		"AbridgedEffect": "Wenn die Energie der Figur das Limit überschreitet, lädt die überschüssige Energie <u>Gehirn im Tank</u> auf.",
		"EnhancedEffect": "Für jeden überschüssigen Pkt. Energie der Figuren lädt der <u>Gehirn im Tank</u> <color=#f29e38ff>1.2%</color> Pkt. Energie auf.",
		"EnhancedAbridgedEffect": "Wenn die Energie der Figur das Limit überschreitet, lädt die überschüssige Energie <u>Gehirn im Tank</u> auf.",
		"VersionAdded": "1.5"
	},
	"612842": {
		"Id": "612842",
		"Name": "Implantat: Deutliche Erinnerung",
		"Rarity": 1,
		"Effect": "Wenn eine Figur ihren Ultimate mit <u>Gehirn im Tank</u> einsetzt, erhält sie einen Schild in Höhe von <color=#f29e38ff>36%</color> ihrer max. LP, der für <color=#f29e38ff>2</color> Rd. anhält.",
		"AbridgedEffect": "Wenn der Ultimate mit <u>Gehirn im Tank</u> eingesetzt wird, erhält die Figur einen Schild.",
		"EnhancedEffect": "Wenn eine Figur ihren Ultimate mit <u>Gehirn im Tank</u> einsetzt, erhält sie einen Schild in Höhe von <color=#f29e38ff>45%</color> ihrer max. LP, der für <color=#f29e38ff>3</color> Rd. anhält.",
		"EnhancedAbridgedEffect": "Wenn der Ultimate mit <u>Gehirn im Tank</u> eingesetzt wird, erhält die Figur einen Schild.",
		"VersionAdded": "1.5"
	},
	"612843": {
		"Id": "612843",
		"Name": "Nachahmung: Taktiler Durchgang",
		"Rarity": 1,
		"Effect": "Nachdem eine Figur einen Angriff ausgeführt hat, fügt sie den angegriffenen Gegnern zusätzlichen SCH zu. Für jedes gegnerische Ziel, das angegriffen wurde, erhöht sich der zusätzliche SCH um <color=#f29e38ff>15%</color> des ANG der Figur.",
		"AbridgedEffect": "Verursacht nach dem Angriff zusätzlichen SCH basierend auf der Anzahl der angegriffenen Gegner der Figur.",
		"EnhancedEffect": "Nachdem eine Figur einen Angriff ausgeführt hat, fügt sie den angegriffenen Gegnern zusätzlichen SCH zu. Für jedes gegnerische Ziel, das angegriffen wurde, erhöht sich der zusätzliche SCH um <color=#f29e38ff>20%</color> des ANG der Figur. Bis zu 5 Gegner, die im aktuellen Kampf besiegt wurden, werden ebenfalls als angegriffen betrachtet.",
		"EnhancedAbridgedEffect": "Verursacht nach dem Angriff zusätzlichen SCH basierend auf der Anzahl der angegriffenen und besiegten Gegner der Figur während des Kampfes.",
		"VersionAdded": "1.5"
	},
	"612844": {
		"Id": "612844",
		"Name": "Analyse: Unterschwellige Wahrnehmung",
		"Rarity": 1,
		"Effect": "Der SCH des Ultimates einer Figur wird um <color=#f29e38ff>50%</color> erhöht. Dies hält bis zum Ende des ersten Ultimates an, den sie im Kampf einsetzt. Bei Kampfeintritt wird Energie in Höhe von <color=#f29e38ff>60%</color> der max. Energie der Figur wiederhergestellt.",
		"AbridgedEffect": "Der erste von einer Figur eingesetzte Ultimate verursacht mehr SCH. Bei Kampfeintritt wird Energie wiederhergestellt.",
		"EnhancedEffect": "Der SCH des Ultimates einer Figur wird um <color=#f29e38ff>50%</color> erhöht. Bei Kampfeintritt wird Energie in Höhe von <color=#f29e38ff>100%</color> der max. Energie der Figur wiederhergestellt.",
		"EnhancedAbridgedEffect": "Der Ultimate verursacht mehr SCH. Bei Kampfeintritt wird Energie wiederhergestellt.",
		"VersionAdded": "1.5"
	},
	"612845": {
		"Id": "612845",
		"Name": "Beladung: Gestreifter Kortex",
		"Rarity": 1,
		"Effect": "Wenn eine Figur einen einzelnen Gegner mit einer Fähigkeit mit <u>Flächenangriff</u> angreift, fügt dieser Angriff dem Gegner zusätzlich eine bestimmte Menge an SCH in Höhe von <color=#f29e38ff>40%</color> des ursprünglichen SCH zu.",
		"AbridgedEffect": "Wenn eine Figur einen einzelnen Gegner mit einer Fähigkeit mit <u>Flächenangriff</u> angreift, verursacht die Fähigkeit eine bestimmte Menge zusätzlichen SCH, der auf ihrem ursprünglichen SCH basiert.",
		"EnhancedEffect": "Wenn eine Figur einen einzelnen Gegner mit einer Fähigkeit mit <u>Flächenangriff</u> angreift, fügt dieser Angriff dem Gegner zusätzlich eine bestimmte Menge an SCH in Höhe von <color=#f29e38ff>60%</color> des ursprünglichen SCH zu.",
		"EnhancedAbridgedEffect": "Wenn eine Figur einen einzelnen Gegner mit einer Fähigkeit mit <u>Flächenangriff</u> angreift, verursacht die Fähigkeit eine bestimmte Menge zusätzlichen SCH, der auf ihrem ursprünglichen SCH basiert.",
		"VersionAdded": "1.5"
	},
	"612846": {
		"Id": "612846",
		"Name": "Stimulation: Sprunghafte Leitung",
		"Rarity": 1,
		"Effect": "Wenn eine Figur mit ihrem Ultimate Gegner angreift, die an Schwächebruch leiden, wird die Aktion der Gegner um <color=#f29e38ff>16%</color> verzögert. Dieser Effekt kann bis zu <color=#f29e38ff>3</color>-mal ausgelöst werden, wenn jedes Mal der Gegner Schwächebruch erleidet.",
		"AbridgedEffect": "Angriffe mit Ultimate verzögern die Aktion von Gegnern mit Schwächebruch.",
		"EnhancedEffect": "Wenn eine Figur mit ihrem Ultimate Gegner angreift, die an Schwächebruch leiden, wird die Aktion der Gegner um <color=#f29e38ff>24%</color> verzögert. Dieser Effekt kann bis zu <color=#f29e38ff>3</color>-mal ausgelöst werden, wenn jedes Mal der Gegner Schwächebruch erleidet.",
		"EnhancedAbridgedEffect": "Angriffe mit Ultimate verzögern die Aktion von Gegnern mit Schwächebruch.",
		"VersionAdded": "1.5"
	},
	"612850": {
		"Id": "612850",
		"Name": "Thron der beschäftigten Zahnräder",
		"Rarity": 1,
		"Effect": "Für jeden Segen der Gelehrsamkeit wird der verursachte Ultimate-SCH der Figuren um <color=#f29e38ff>7%</color> erhöht, bis max. <color=#f29e38ff>6</color>-mal.",
		"AbridgedEffect": "Je mehr Segen der Gelehrsamkeit das Team erhält, desto mehr SCH verursachen die Ultimates der Figuren.",
		"EnhancedEffect": "Für jeden Segen der Gelehrsamkeit wird der verursachte Ultimate-SCH der Figuren um <color=#f29e38ff>10%</color> erhöht, bis max. <color=#f29e38ff>9</color>-mal.",
		"EnhancedAbridgedEffect": "Je mehr Segen der Gelehrsamkeit das Team erhält, desto mehr SCH verursachen die Ultimates der Figuren.",
		"VersionAdded": "1.5"
	},
	"612851": {
		"Id": "612851",
		"Name": "Ring der gebogenen Drähte",
		"Rarity": 1,
		"Effect": "Erhöht die KRIT-Rate des Ultimates der Figuren um <color=#f29e38ff>18%</color>.",
		"AbridgedEffect": "Erhöht Ultimate-KRIT-Rate.",
		"EnhancedEffect": "Erhöht die KRIT-Rate des Ultimates der Figuren um <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Erhöht Ultimate-KRIT-Rate.",
		"VersionAdded": "1.5"
	},
	"612852": {
		"Id": "612852",
		"Name": "Zepter des energetischen Drehmoments",
		"Rarity": 1,
		"Effect": "Erhöht den KRIT-SCH des Ultimates der Figuren um <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Erhöht Ultimate-KRIT-SCH.",
		"EnhancedEffect": "Erhöht den KRIT-SCH des Ultimates der Figuren um <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Erhöht Ultimate-KRIT-SCH.",
		"VersionAdded": "1.5"
	},
	"612853": {
		"Id": "612853",
		"Name": "Fackel der anachronen Entzündung",
		"Rarity": 1,
		"Effect": "Erhöht nach dem Einsatz des Ultimates den SCH des nächsten Angriffs der Figuren um <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Erhöht nach dem Einsatz des Ultimates den SCH des nächsten Angriffs der Figur.",
		"EnhancedEffect": "Erhöht nach dem Einsatz des Ultimates den SCH des nächsten Angriffs der Figuren um <color=#f29e38ff>75%</color>.",
		"EnhancedAbridgedEffect": "Erhöht nach dem Einsatz des Ultimates den SCH des nächsten Angriffs der Figur.",
		"VersionAdded": "1.5"
	},
	"612854": {
		"Id": "612854",
		"Name": "Kerze der verzögerten Diffraktion",
		"Rarity": 1,
		"Effect": "Nach dem Einsatz einer Fähigkeit mit <u>Flächenangriff</u> wird der ANG der Figur für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>30%</color> erhöht.",
		"AbridgedEffect": "Nach dem Einsatz einer Fähigkeit mit <u>Flächenangriff</u> wird der ANG der Figur erhöht.",
		"EnhancedEffect": "Nach dem Einsatz einer Fähigkeit mit <u>Flächenangriff</u> wird der ANG der Figur für <color=#f29e38ff>3</color> Rd. um <color=#f29e38ff>40%</color> erhöht.",
		"EnhancedAbridgedEffect": "Nach dem Einsatz einer Fähigkeit mit <u>Flächenangriff</u> wird der ANG der Figur erhöht.",
		"VersionAdded": "1.5"
	},
	"612855": {
		"Id": "612855",
		"Name": "Baldachin des gefleckten Metalls",
		"Rarity": 1,
		"Effect": "Nach dem Einsatz einer Fähigkeit mit <u>Flächenangriff</u> wird die VTD der Figur für <color=#f29e38ff>2</color> Rd. um <color=#f29e38ff>30%</color> erhöht.",
		"AbridgedEffect": "Nach dem Einsatz einer Fähigkeit mit <u>Flächenangriff</u> wird die VTD der Figur erhöht.",
		"EnhancedEffect": "Nach dem Einsatz einer Fähigkeit mit <u>Flächenangriff</u> wird die VTD der Figur für <color=#f29e38ff>3</color> Rd. um <color=#f29e38ff>40%</color> erhöht.",
		"EnhancedAbridgedEffect": "Nach dem Einsatz einer Fähigkeit mit <u>Flächenangriff</u> wird die VTD der Figur erhöht.",
		"VersionAdded": "1.5"
	},
	"612856": {
		"Id": "612856",
		"Name": "Netz der gewundenen Spule",
		"Rarity": 1,
		"Effect": "Stellt beim Einsatz des Ultimates LP in Höhe von <color=#f29e38ff>16%</color> der max. LP wieder her.",
		"AbridgedEffect": "Figuren stellen nach dem Einsatz ihres Ultimate LP wieder her.",
		"EnhancedEffect": "Stellt beim Einsatz des Ultimates LP in Höhe von <color=#f29e38ff>24%</color> der max. LP wieder her.",
		"EnhancedAbridgedEffect": "Figuren stellen nach dem Einsatz ihres Ultimate LP wieder her.",
		"VersionAdded": "1.5"
	},
	"612857": {
		"Id": "612857",
		"Name": "Kranz der verflochtenen Rohre",
		"Rarity": 1,
		"Effect": "Wenn eine Figur Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern verbraucht ihre gesamte Energie und stellt dann LP in Höhe von <color=#f29e38ff>50%</color> der verbrauchten Energie wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden.",
		"AbridgedEffect": "Figuren können tödlichen Angriffen widerstehen und mit Energie ihre eigenen LP wiederherstellen. Dies kann eine begrenzte Anzahl von Malen unter allen Verbündeten wirksam werden.",
		"EnhancedEffect": "Wenn eine Figur Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern verbraucht ihre gesamte Energie und stellt dann LP in Höhe von <color=#f29e38ff>100%</color> der verbrauchten Energie wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden.",
		"EnhancedAbridgedEffect": "Figuren können tödlichen Angriffen widerstehen und mit Energie ihre eigenen LP wiederherstellen. Dies kann eine begrenzte Anzahl von Malen unter allen Verbündeten wirksam werden.",
		"VersionAdded": "1.5"
	}
}