{
	"10012": {
		"Id": "10012",
		"Name": "Fight Club",
		"TabName": "Fight Club",
		"Introduction": "*Beta-Inhalt. Entspricht nicht dem fertigen Spiel\n\n<color=#f29e38ff>◆Aktionsdetails◆</color>\nAktionsbelohnungen: Spuren des Schicksals und Stellare Jade\n\n<color=#f29e38ff>◆Aktionsregeln◆</color>\n1. Diese Aktion besteht aus sieben Etappen, wobei während der Aktion jeden Tag eine neue Etappe zur Verfügung steht. Für jede Herausforderung erhalten Trailblazer mehrere Probefiguren, die deinem Team frei hinzugefügt werden können.\n2. Die Bewertung für jede Etappe wird in mehrere Stufen unterteilt, die auf der erreichten Punktzahl basieren.\n3. Jede Herausforderung beinhaltet mehrere Bonusbedingungen. Zusätzlich zum Abschließen der Etappen sollten Trailblazer auch versuchen, so viele dieser Bedingungen wie möglich zu erfüllen, um mehr Herausforderungspunkte zu sammeln. Etappen können während der Aktion mehrmals in Angriff genommen werden.\n4. Die Herausforderungspunkte aus allen Etappen ergeben deine Gesamtpunktzahl. Auf dieser basieren die Belohnungen, die sich Trailblazer auf der Aktionsseite abholen können.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Einladung zu einer Reise hinter den Himmel",
		"TabName": "Einladung zu einer Reise hinter den Himmel",
		"Tag": "Täglicher Check-In",
		"Introduction": "◆ Aktionsregeln ◆\nDurch tägliches Einloggen in das Spiel kannst du jeden Tag Belohnungen im Reise-Log freischalten.\n\n◆ Aktionsbelohnungen ◆\nDie Belohnungen werden in Reihenfolge nach deinen angesammelten Login-Tagen freigeschaltet. Die täglichen Belohnungen werden jeden Tag um <unbreak>04</unbreak>:<unbreak>00</unbreak> Uhr (Serverzeit) aktualisiert.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Trailblazer-Wille",
		"TabName": "Trailblazer-Wille",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Aktionsregeln ◆\nErreiche während der Aktion die jeweilige Trailblaze-Stufe, um Belohnungen zu erhalten.\n\n◆ Aktionsbelohnungen ◆\nInsgesamt verfügbare Belohnungen: Star-Rail-Pass ×<unbreak>40</unbreak> und Stellare Jade ×<unbreak>1.600</unbreak>.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Gespann des Kaisers",
		"TabName": "Gespann des Kaisers",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Eventregeln ◆\nWährend der Aktion kannst du durch Erfüllung bestimmter Missionen Belohnungen erhalten.\n\n◆ Belohnungen ◆\nDu musst bestimmte Missionen oder Vorraussetzungen erfüllen, um die entsprechenden Belohnungen zu erhalten. Die Belohnungen werden automatisch verteilt. Du kannst außerdem Belohnungen der Trailblaze-Stufe von Pom-Pom erhalten, wenn sich deine Trailblaze-Stufe erhöht.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Sieg im Schlaf",
		"TabName": "Sieg im Schlaf",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Aktionsregeln ◆\nSchließe bestimmte Etappen ab, um Aktionsbelohnungen zu erhalten.\n\n◆ Teilnahmebedingungen ◆\nVerfügbar nach Erreichen der Trailblaze-Stufe <unbreak>21</unbreak> und Abschluss der Mission „Vergängliche Lichter“.\n\n◆ Aktionsbelohnungen ◆\nSchließe Erinnerungsstufe 3 in der Vergessenen Halle ab, um die 4-Sterne-Figur Qingque (Die Gelehrsamkeit: Quantum) zu erhalten.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Geschenk der Odyssee",
		"TabName": "Geschenk der Odyssee",
		"Tag": "Täglicher Check-In",
		"Introduction": "◆ Aktionsregeln ◆\nTrailblazer können durch tägliches Einloggen in das Spiel jeden Tag Belohnung im Reise-Log freischalten.\n\n◆ Aktionsbelohnungen ◆\nDie Belohnungen werden in Reihenfolge nach deinen angesammelten Login-Tagen freigeschaltet. Die tägliche Belohnung wird jeden Tag um <unbreak>04</unbreak>:<unbreak>00</unbreak> Uhr (Serverzeit) aktualisiert.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayVervionDH.png",
		"VersionAdded": "1.1"
	},
	"10020": {
		"Id": "10020",
		"Name": "Garten des Überflusses",
		"TabName": "Garten des Überflusses",
		"Description": "Fordere während der Aktion erfolgreich Blütenkelch (Gold) und Blütenkelch (Karminrot) heraus und erhalte doppelte Belohnungen.",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Aktionsregeln ◆\nWährend der Aktion kannst du doppelte Belohnungen verdienen, indem du Blütenkelch (Gold) und Blütenkelch (Karminrot) herausforderst und abschließt.\nTäglich gibt es nur eine begrenzte Anzahl an Gelegenheiten, doppelte Belohnungen zu verdienen. Du kannst sie auf der Aktionsseite des Gartens des Überflusses nachsehen.\nDie Gelegenheiten werden täglich um <unbreak>04</unbreak>:<unbreak>00</unbreak> Uhr (Serverzeit) zurückgesetzt. Du solltest die Herausforderungen zeitnah beginnen.\n\n◆ Aktionsbelohnungen ◆\nDurch das Abschließen von Blütenkelch (Gold) und Blütenkelch (Karminrot) sowie das Erhalten von EP-Materialien, Credits und Spurenmaterialien verbrauchst du automatisch eine Gelegenheit, in der Aktion doppelte Belohnungen zu verdienen.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnDoubleCocoon.png",
		"VersionAdded": "1.1"
	},
	"10022": {
		"Id": "10022",
		"Name": "Wiederaufflammen des Chaos",
		"TabName": "Wiederaufflammen des Chaos",
		"Tag": "Erläuterung zur Spielweise",
		"Introduction": "◆ Regeln ◆\n● Nach Abschluss von Erinnerungsstufe <unbreak>15</unbreak> von „Die letzten Spuren der Emporragenden Zitadelle“ werden Chaos-Erinnerungen freigeschaltet.\n● Chaos-Erinnerungen sind Etappen der Vergessenen Halle, die regelmäßig zurückgesetzt werden. Fortschritt und Belohnungen werden dabei ebenfalls zurückgesetzt.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAbyssAlternation.png",
		"VersionAdded": "1.1"
	},
	"10024": {
		"Id": "10024",
		"Name": "Planarer Riss",
		"TabName": "Planarer Riss",
		"Description": "Schließe während der Aktion erfolgreich die Universum-Simulation ab, um doppelte Planarornament-Belohnungen zu erhalten.",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Aktionsregeln ◆\nWährend der Aktion kannst du über das Immersionsgerät doppelte Planarornament-Belohnungen verdienen, indem du die Universum-Simulation herausforderst.\nTäglich gibt es nur eine begrenzte Anzahl an Gelegenheiten, doppelte Belohnungen zu verdienen. Du kannst sie auf der Aktionsseite von „Planarer Riss“ nachsehen.\nDie Gelegenheiten werden täglich um <unbreak>04</unbreak>:<unbreak>00</unbreak> Uhr (Serverzeit) zurückgesetzt, du solltest die Herausforderungen also zeitnah beginnen.\n\n◆ Aktionsbelohnungen ◆\nDurch das Herausfordern der Universum-Simulation sowie das Erhalten von Planarornamenten verbrauchst du automatisch eine Gelegenheit, in der Aktion doppelte Belohnungen zu verdienen.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFarmMultipleDrop2Set.png",
		"VersionAdded": "1.1"
	},
	"20001": {
		"Id": "20001",
		"Name": "Eignungsdemonstration",
		"TabName": "Eignungsdemonstration",
		"Tag": "Figurenprobe",
		"Introduction": "◆ Aktionsdetails ◆\nWährend der Figurenprobieraktion „Eignungsdemonstration“ kannst du festgelegte Teams nutzen, die Probefiguren enthalten, um bestimmte Etappen wiederholt zu erleben.\nTeamformation, Figurenstufen und die ausgerüsteten Lichtkegel und Relikte können während einer Aktionsetappe nicht geändert werden.\n\n◆ Aktionsbelohnungen ◆\nBelohnungen für die Probe werden direkt nach Abschluss der Herausforderung über die Aktionsseite verliehen. Für jede Etappe kann während der Aktion nur einmal die entsprechende Belohnung erhalten werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Eignungsdemonstration",
		"TabName": "Eignungsdemonstration",
		"Introduction": "◆ Aktionsdetails ◆\nWährend der Figurenprobieraktion „Eignungsdemonstration“ kannst du festgelegte Teams nutzen, die Probefiguren enthalten, um bestimmte Etappen wiederholt zu erleben.\nTeamformation, Figurenstufen und die ausgerüsteten Lichtkegel und Relikte können während einer Aktionsetappe nicht geändert werden.\n\n◆ Aktionsbelohnungen ◆\nBelohnungen für die Probe werden direkt nach Abschluss der Herausforderung über die Aktionsseite verliehen. Für jede Etappe kann während der Aktion nur einmal die entsprechende Belohnung erhalten werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Eignungsdemonstration",
		"TabName": "Eignungsdemonstration",
		"Tag": "Figurenprobe",
		"Introduction": "◆ Aktionsdetails ◆\nWährend der Figurenprobieraktion „Eignungsdemonstration“ kannst du festgelegte Teams nutzen, die Probefiguren enthalten, um bestimmte Etappen wiederholt zu erleben.\nTeamformation, Figurenstufen und die ausgerüsteten Lichtkegel und Relikte können während einer Aktionsetappe nicht geändert werden.\n\n◆ Aktionsbelohnungen ◆\nBelohnungen für die Probe werden direkt nach Abschluss der Herausforderung über die Aktionsseite verliehen. Für jede Etappe kann während der Aktion nur einmal die entsprechende Belohnung erhalten werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20005": {
		"Id": "20005",
		"Name": "Eignungsdemonstration",
		"TabName": "Eignungsdemonstration",
		"Tag": "Figurenprobe",
		"Introduction": "◆ Aktionsdetails ◆\nWährend der Figurenprobieraktion „Eignungsdemonstration“ kannst du festgelegte Teams nutzen, die Probefiguren enthalten, um bestimmte Etappen wiederholt zu erleben.\nTeamformation, Figurenstufen sowie die ausgerüsteten Lichtkegel und Relikte können während einer Aktionsetappe nicht geändert werden.\n\n◆ Aktionsbelohnungen ◆\nBelohnungen für die Probe können nach Abschluss der Herausforderung auf der Aktionsseite abgeholt werden. Für jede Etappe kann während der Aktion nur einmal die entsprechende Belohnung erhalten werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"20006": {
		"Id": "20006",
		"Name": "Eignungsdemonstration",
		"TabName": "Eignungsdemonstration",
		"Tag": "Figurenprobe",
		"Introduction": "◆ Aktionsdetails ◆\nWährend der Figurenprobieraktion „Eignungsdemonstration“ kannst du festgelegte Teams nutzen, die Probefiguren enthalten, um bestimmte Etappen wiederholt zu erleben.\nTeamformation, Figurenstufen sowie die ausgerüsteten Lichtkegel und Relikte können während einer Aktionsetappe nicht geändert werden.\n\n◆ Aktionsbelohnungen ◆\nBelohnungen für die Probe können nach Abschluss der Herausforderung auf der Aktionsseite abgeholt werden. Für jede Etappe kann während der Aktion nur einmal die entsprechende Belohnung erhalten werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial4.png",
		"VersionAdded": "1.1"
	},
	"20007": {
		"Id": "20007",
		"Name": "Eignungsdemonstration",
		"TabName": "Eignungsdemonstration",
		"Tag": "Figurenprobe",
		"Introduction": "◆ Aktionsdetails ◆\nWährend der Figurenprobieraktion „Eignungsdemonstration“ kannst du festgelegte Teams nutzen, die Probefiguren enthalten, um bestimmte Etappen wiederholt zu erleben.\nTeamformation, Figurenstufen sowie die ausgerüsteten Lichtkegel und Relikte können während einer Aktionsetappe nicht geändert werden.\n\n◆ Aktionsbelohnungen ◆\nBelohnungen für die Probe können nach Abschluss der Herausforderung auf der Aktionsseite abgeholt werden. Für jede Etappe kann während der Aktion nur einmal die entsprechende Belohnung erhalten werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"22001": {
		"Id": "22001",
		"TabName": "Begleitermission",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestColleague.png",
		"VersionAdded": "1.1"
	},
	"30002": {
		"Id": "30002",
		"Name": "Kosmische Kriegsführung",
		"TabName": "Kosmische Kriegsführung",
		"Description": "Jemand hat ein mysteriöses Geschenk auf der Herta-Raumstation gelassen und die Person, die es geöffnet hat, ist nun in Schwierigkeiten ...",
		"Tag": "Aktionsdetails",
		"Introduction": "◆Einführung◆\nKundschafte Ziele aus, greife sie an und versuche, sie zu besiegen. Trailblazer können 3-mal am Tag kundschaften, dies wird täglich um 4:<unbreak>00</unbreak> Uhr Serverzeit zurückgesetzt.\nTrailblazer erhalten Ehrensterne basierend auf ihrer Leistung während Angriffen. Je mehr Ehrensterne du gewinnst, desto mehr Belohnungen kannst du einfordern.\n\n◆ Teilnahmevoraussetzungen ◆\nTeilnehmer müssen mindestens Trailblaze-Stufe <unbreak>22</unbreak> erreicht haben.\n\n◆ Angriffe & gemeinsame Angriffe ◆\nFür jeden Angriff wird ein Pixel-Sprengkopf verbraucht. Pro Tag wird eine bestimmte Menge Pixel-Sprengköpfe neu generiert. Nicht verwendete Sprengköpfe werden bis zum Ende der Aktion angesammelt.\nTrailblazer können auch gemeinsame Angriffe auf Ziele durchführen, die sie mit Freunden und anderen Trailblazern ausgekundschaftet und geteilt haben, und sich so Unterstützung sichern.\nWenn du anderen Spielern hilfst, erhältst du zusätzliche Ehrensterne.\n\n◆ Kampf ◆\nNach dem Start eines Angriffs kämpfen Trailblazer 7 Runden lang mit dem Ziel. Der Kampf endet automatisch mit dem Ende von Runde 7.\nDer Schaden, der dem Ziel pro Kampf zugefügt wurde, wird akkumuliert, bis das Ziel vollständig besiegt ist.\nTrailblazer können 3 Pixel-Sprengköpfe verbrauchen, um dem Ziel in einem einzelnen Kampf mehr Schaden zuzufügen.\n\n◆ Ehrensterne ◆\nKundschafte Ziele aus, nimm an Angriffen teil und besiege Ziele, bevor sie entkommen, um Ehrensterne zu verdienen. Der Trailblazer, der das Ziel entdeckt hat, erhält zusätzliche Ehrensterne.\nJe mehr Schaden du dem Ziel zufügst und je gefährlicher das Ziel ist, desto mehr Ehrensterne erhältst du.\nFür das Abschließen täglicher „Kosmische Kriegsführung“-Missionen erhältst du ebenfalls Ehrensterne.\nHol dir Kampfbelohnungen, sobald du genügend Ehrensterne erhalten hast.\n\n◆ Kampfaufzeichnung ◆\nTrailblazer können sich die Kampfaufzeichnung für jeden Angriff ansehen, um die Schritte zum Besiegen von Gegnern nachzuvollziehen.\nBei gemeinsamen Angriffen können auch die Kampfaufzeichnungen anderer Trailblazer angesehen werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"30005": {
		"Id": "30005",
		"Name": "Laboranten in Position",
		"TabName": "Laboranten in Position",
		"Description": "Die drei wichtigsten Regeln für Forschungsberichte in der Herta-Raumstation: Sei gründlich bei Experimenten, sei präzise in Berichten und sei pünktlich bei Abgabeterminen.",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Einführung ◆\nWen Shiling, eine Forscherin der Abteilung für angewandte Kunst von der Herta-Raumstation, sammelt gerade Forschungsberichte, die sie für ihr Quartal benötigt. Die Invasion der Antimaterie-Legion hat allerdings viel zusätzliche Arbeit für sie geschaffen und sie hat keine Zeit dafür, rechtzeitig die nötigen Materialien für ihre Forschung zu sammeln. Deshalb möchte sie einen Forschungsassistenten einstellen.\n\n◆ Aktionsregeln ◆\nWen Shiling kündigt jeden Tag ein neues „Forschungsthema“ und seine nötigen „experimentellen Materialien“ an, für insgesamt sieben Themen.\nDurch Sammeln und Abgeben der nötigen Materialien für den jeweiligen Tag kannst du die Forschungsergebnisse und -belohnungen des Tages erhalten.\n\n◆ Aktionsbelohnungen ◆\nDu bekommst außerdem Alles-Gute-Tränke bei der Abgabe der experimentellen Materialien. Während der Nachforschungen entwickelt Wen Shiling nach und nach ein besseres Verständnis für die Prinzipien hinter dem Alles-Gute-Trank. Am Ende des letzten Experiments wird sie dir als Belohnung das Rezept für den Alles-Gute-Trank geben.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnPocketMonster.png",
		"VersionAdded": "1.1"
	},
	"40001": {
		"Id": "40001",
		"Name": "Stellares Leuchtsignal",
		"TabName": "Stellares Leuchtsignal",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Einführung ◆\nEin Forscher von der Raumstation hat ein Kampfsimulationsprogramm unbekannten Ursprungs namens „Stellares Leuchtsignal“ gefunden. Damit können sich Benutzer in simulierten Kämpfen gegen unterschiedliche Gegner in Sachen Kriegsführung üben.\nIn dieser Simulation gibt es besondere Kampfregeln. Mach dich mit ihnen vertraut und passe deine Strategie an, um dir den Sieg zu sichern.\n\n◆ Aktionsregeln ◆\nAb dem Startschuss zur Aktion wird täglich eines von insgesamt 8 Etappen freigeschaltet.\nJede Etappe hat 3 Schwierigkeitsgrade mit jeweils stärkeren Gegnern und unterschiedlichem Gameplay: Zwergstern, Riesenstern und Überriese. Du kannst dich sofort dem Schwierigkeitsgrad „Riesenstern“ stellen und schaltest nach dessen Abschluss den Schwierigkeitsgrad „Überriese“ frei.\nDie Stufe der Gegner und jeglicher Probefiguren richtet sich nach deiner Balance-Stufe, wenn du die Aktion zum ersten Mal startest. Diese Stufen ändern sich auch dann nicht, wenn deine Balance-Stufe während der Aktion steigt.\n\n◆ Aktionsbelohnungen ◆\nSchließe eine Etappe ab, um auf der Aktionsseite ihre Belohnungen zu erhalten. Wenn du einen höheren Schwierigkeitsgrad abschließt, erhältst du automatisch auch Belohnungen der niedrigeren Schwierigkeitsgrade.\nDu erhältst zusätzliche Herausforderungsbelohnungen, nachdem du Gegner in der dritten bzw. sechsten Welle auf „Überriese“ eliminiert hast.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Felsenstadt-Superliga",
		"TabName": "Felsenstadt-Superliga",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Einführung ◆\nIm Fight Club hat die Felsenstadt-Superliga begonnen. Weitere Infos erhältst du bei Dr. Dig.\n\n◆ Aktionsregeln ◆\nDu kannst an verschiedenen Turnieren teilnehmen, um die entsprechenden Belohnungen in der Felsenstadt-Superliga zu erhalten.\nNach der Auswahl eines Turniers kämpfst du gegen zufällig ermittelte Gegner und erhältst verschiedene Boni, sobald diese besiegt sind.\nNach Beginn der Gegnerauswahl wird die Teamformation gesperrt, wodurch keine Veränderung der Aufstellung mehr möglich ist.\nZu Beginn jedes Kampfes werden die LP und Energie deiner Figuren auf ihr jeweiliges Maximum zurückgesetzt.\nWenn du deine Balance-Stufe erhöhst, nimmt die Stärke der Gegner bei dieser Aktion gleichermaßen zu.\n\n◆ Aktionsbelohnungen ◆\nSchließe während der Aktion die zeitlich begrenzte Herausforderung ab, um zusätzliche Belohnungen zu erhalten. \n\n◆ Hinweis zur Aktion ◆\nNach Ablauf der zeitlich begrenzten Aktion „Felsenstadt-Superliga“ kannst die zeitlich begrenzten Aktionsbelohnungen nicht mehr einlösen. Du kannst aber weiterhin zum Fight Club gehen und an Turnieren teilnehmen.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"50001": {
		"Id": "50001",
		"Name": "Auf der Sternenjagd",
		"TabName": "Auf der Sternenjagd",
		"Tag": "Aktionsdetails",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestGraffiti.png",
		"VersionAdded": "1.1"
	},
	"50002": {
		"Id": "50002",
		"Name": "Kuriositätenverzeichnis des Museums von Winterstadt",
		"TabName": "Kuriositätenverzeichnis des Museums von Winterstadt",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Zusammenfassung ◆\nDas Museum für Geschichte und Kultur Belobog wurde vollständig renoviert und du übernimmst die Rolle des Kurators. Dein Ziel ist es, das Museum wieder zu alter Beliebtheit zu führen.\n\n◆ Museumsmanagement ◆\n● Sobald der Spielmodus freigeschaltet ist, wird die Abenteuermissionsreihe „Gelegenheit macht Diebe“ verfügbar. Nach Abschluss von „Gelegenheit macht Diebe (Teil 1)“ kannst du damit beginnen, das Museum zu leiten.\n● Das Museumsmanagement umfasst fünf Etappen, während derer ein Wiederbelebungswert erzielt wird. Sobald du das Gesamtziel einer Etappe erreicht hast, kannst du zur nächsten Etappe aufsteigen und neue Ausstellungsbereiche freischalten.\n● Im Laufe des Tages kann Wiederbelebungswert erhalten werden, indem Ausstellungsbereiche mit Entwicklungsgeldern verbessert oder Assistenten eingestellt werden.\n\n◆ Ausstellungsstücke und Assistenten ◆\n● Als Museumskurator erhältst du zusätzliche Betriebsziele oder erlebst zufällige Ereignisse. Diese Ziele und Ereignisse liefern Hinweise auf verlorengegangene Ausstellungsstücke, die der Museumssammlung hinzugefügt werden können.\n● Assistenten für Ausstellungsbereiche lassen sich einstellen, indem du die Abenteuermissionsreihe „Gelegenheit macht Diebe“ oder die Rekrutierungsmissionsreihe für Museumsführer abschließt.\n\n◆ Aktionsbelohnungen ◆\n● Nach Abschluss einer Managementetappe erhältst du eine Etappenbelohnung.\n● Du kannst Sammlungsbelohnungen im Kuriositätenverzeichnis des Museums von Winterstadt erhalten, wenn du neue Ausstellungsstücke gesammelt oder Gastassistenten eingestellt hast.\n● Während der zeitlich begrenzten Aktion kannst du Belohnungen erhalten, indem du Betriebs- und Sammlungsziele erreichst.\n\n◆ Aktionserinnerung ◆\nNach Ablauf der zeitlich begrenzten Aktion „Kuriositätenverzeichnis des Museums von Winterstadt“ kannst du keine weiteren Belohnungen für diese Aktion erhalten. Du kannst aber immer noch das Museum für Geschichte und Kultur im Verwaltungsbezirk von Belobog besuchen.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	},
	"60001": {
		"Id": "60001",
		"Name": "Universum-Simulation",
		"TabName": "Universum-Simulation",
		"Description": "Schließe jede Welt der Universum-Simulation zum ersten Mal ab und schalte neue Segen und Kuriositäten im Index frei, um Stellare Jade zu erhalten.",
		"Tag": "Erläuterung zur Spielweise",
		"Introduction": "◆ Regeln ◆\nIch, Herta, erkläre hiermit die Regeln der Universum-Simulation.\n● Während du dich durch die Universum-Simulation kämpfst, kannst du dabei auf mächtige Segen verschiedener Pfade, zufällige Ereignisse oder besondere Kuriositäten treffen.\n● Im Spielmodus Universum-Simulation bekommst du es mit zufällig generierten Labyrinthkombinationen, stärkeren Elite-Gegnern und Bossgegnern zu tun.\n\n◆ Belohnungen ◆\n● In der Universum-Simulation gibt es aktuell verschiedene Welten. Bei deinem Weg durch die Universum-Simulation und die Trailblaze-Missionen werden nach und nach neue Welten freigeschaltet, welche neue Etappen, Inhalte und Belohnungen bereithalten.\n● Wenn du alle Welten in der Universum-Simulation zum ersten Mal abschließt, erhältst du dafür Erstabschlussbelohnungen, darunter die 4-Sterne-Figur Herta (Die Gelehrsamkeit: Eis), Stellare Jade und Star-Rail-Pass.\n● Schließe die Universum-Simulation ab, um Punkte zu verdienen und für die gesammelten Punkte Belohnungen zu erhalten. Die Punktebelohnungen werden jeden Montag um <unbreak>04</unbreak>:<unbreak>00</unbreak> Uhr (Serverzeit) zurückgesetzt.\n● Durch Freischaltung von Segen und Kuriositäten im Index der Universum-Simulation kannst du Stellare Jade erhalten.\n● Das Besiegen von Gegnern in der Region – Elite oder Region – Boss bringt dir zusätzliche Beute.\n● Schließe die Universum-Simulation ab, um Fähigkeitspunkte zu erhalten. Diese werden im Fähigkeitenbaum eingesetzt, um mächtige Fähigkeiten zu aktivieren und dich bei deiner Erkundung der Universum-Simulation zu unterstützen.\n● Ab „Universum-Simulation – Welt 3“ ist der Planarornament-Belohnungstausch verfügbar, sobald du Elite- oder Bossgegner besiegt hast.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	},
	"150000": {
		"Id": "150000",
		"Name": "Felsenstadt-Superliga",
		"TabName": "Felsenstadt-Superliga",
		"Tag": "Erläuterung zur Spielweise",
		"Introduction": "◆ Einführung ◆\nIm Fight Club hat die Felsenstadt-Superliga begonnen. Weitere Infos erhältst du bei Dr. Dig.\n\n◆ Spielregeln ◆\nDu kannst an verschiedenen Turnieren teilnehmen, um die entsprechenden Belohnungen in der Felsenstadt-Superliga zu erhalten.\nNach der Auswahl eines Turniers kämpfst du gegen zufällig ermittelte Gegner und erhältst verschiedene Boni, sobald diese besiegt sind.\nNach Beginn der Gegnerauswahl wird die Teamformation gesperrt, wodurch keine Veränderung der Aufstellung mehr möglich ist.\nZu Beginn jedes Kampfes werden die LP und Energie deiner Figuren auf ihr jeweiliges Maximum zurückgesetzt.\nWenn du deine Balance-Stufe erhöhst, nimmt die Stärke der Gegner gleichermaßen zu.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.1"
	},
	"150001": {
		"Id": "150001",
		"Name": "Kuriositätenverzeichnis des Museums von Winterstadt",
		"TabName": "Kuriositätenverzeichnis des Museums von Winterstadt",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Einführung ◆\nDas Museum für Geschichte und Kultur Belobog wurde vollständig renoviert und du übernimmst die Rolle des Kurators. Dein Ziel ist es, das Museum wieder zu alter Beliebtheit zu führen.\n\n◆ Museumsmanagement ◆\n● Sobald der Spielmodus freigeschaltet ist, wird die Abenteuermissionsreihe „Gelegenheit macht Diebe“ verfügbar. Nach Abschluss von „Gelegenheit macht Diebe (Teil 1)“ kannst du damit beginnen, das Museum zu leiten.\n● Das Museumsmanagement umfasst fünf Etappen, während derer ein Wiederbelebungswert erzielt wird. Sobald du das Gesamtziel einer Etappe erreicht hast, kannst du zur nächsten Etappe aufsteigen und neue Ausstellungsbereiche freischalten.\n● Im Laufe des Tages kann Wiederbelebungswert erhalten werden, indem Ausstellungsbereiche mit Entwicklungsgeldern verbessert oder Assistenten eingestellt werden.\n\n◆ Ausstellungsstücke und Assistenten ◆\n● Als Museumskurator erhältst du zusätzliche Betriebsziele oder erlebst zufällige Ereignisse. Diese Ziele und Ereignisse liefern Hinweise auf verlorengegangene Ausstellungsstücke, die der Museumssammlung hinzugefügt werden können.\n● Assistenten für Ausstellungsbereiche lassen sich einstellen, indem du die Abenteuermissionsreihe „Gelegenheit macht Diebe“ oder die Rekrutierungsmissionsreihe für Museumsführer abschließt.\n\n◆ Aktionsbelohnungen ◆\n● Nach Abschluss einer Managementetappe erhältst du eine Etappenbelohnung.\n● Du kannst Sammlungsbelohnungen im Kuriositätenverzeichnis des Museums von Winterstadt erhalten, wenn du neue Ausstellungsstücke gesammelt oder Assistenten für Sonderausstellungen eingestellt hast.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	}
}