{
	"10012": {
		"Id": "10012",
		"Name": "Fight Club",
		"TabName": "Fight Club",
		"Introduction": "*Beta-Inhalt. Entspricht nicht dem fertigen Spiel\n\n<color=#f29e38ff>◆Aktionsdetails◆</color>\nAktionsbelohnungen: Spuren des Schicksals und Stellare Jade\n\n<color=#f29e38ff>◆Aktionsregeln◆</color>\n1. Diese Aktion besteht aus sieben Etappen, wobei während der Aktion jeden Tag eine neue Etappe zur Verfügung steht. Für jede Herausforderung erhalten Trailblazer mehrere Probefiguren, die deinem Team frei hinzugefügt werden können.\n2. Die Bewertung für jede Etappe wird in mehrere Stufen unterteilt, die auf der erreichten Punktzahl basieren.\n3. Jede Herausforderung beinhaltet mehrere Bonusbedingungen. Zusätzlich zum Abschließen der Etappen sollten Trailblazer auch versuchen, so viele dieser Bedingungen wie möglich zu erfüllen, um mehr Herausforderungspunkte zu sammeln. Etappen können während der Aktion mehrmals in Angriff genommen werden.\n4. Die Herausforderungspunkte aus allen Etappen ergeben deine Gesamtpunktzahl. Auf dieser basieren die Belohnungen, die sich Trailblazer auf der Aktionsseite abholen können.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Einladung zu einer Reise hinter den Himmel",
		"TabName": "Einladung zu einer Reise hinter den Himmel",
		"Tag": "Täglicher Check-In",
		"Introduction": "◆ Aktionsregeln ◆\nDurch tägliches Einloggen in das Spiel kannst du jeden Tag Belohnungen im Reise-Log freischalten.\n\n◆ Aktionsbelohnungen ◆\nDie Belohnungen werden in Reihenfolge nach deinen angesammelten Login-Tagen freigeschaltet. Die täglichen Belohnungen werden jeden Tag um <unbreak>04</unbreak>:<unbreak>00</unbreak> Uhr (Serverzeit) aktualisiert.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Trailblazer-Wille",
		"TabName": "Trailblazer-Wille",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Aktionsregeln ◆\nErreiche während der Aktion die jeweilige Trailblaze-Stufe, um Belohnungen zu erhalten.\n\n◆ Aktionsbelohnungen ◆\nInsgesamt verfügbare Belohnungen: Star-Rail-Pass ×<unbreak>40</unbreak> und Stellare Jade ×<unbreak>1.600</unbreak>.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Gespann des Kaisers",
		"TabName": "Gespann des Kaisers",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Eventregeln ◆\nWährend der Aktion kannst du durch Erfüllung bestimmter Missionen Belohnungen erhalten.\n\n◆ Belohnungen ◆\nDu musst bestimmte Missionen oder Vorraussetzungen erfüllen, um die entsprechenden Belohnungen zu erhalten. Die Belohnungen werden automatisch verteilt. Du kannst außerdem Belohnungen der Trailblaze-Stufe von Pom-Pom erhalten, wenn sich deine Trailblaze-Stufe erhöht.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Sieg im Schlaf",
		"TabName": "Sieg im Schlaf",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Aktionsregeln ◆\nSchließe bestimmte Etappen ab, um Aktionsbelohnungen zu erhalten.\n\n◆ Teilnahmebedingungen ◆\nVerfügbar nach Erreichen der Trailblaze-Stufe <unbreak>21</unbreak> und Abschluss der Mission „Vergängliche Lichter“.\n\n◆ Aktionsbelohnungen ◆\nSchließe Erinnerungsstufe 3 in der Vergessenen Halle ab, um die 4-Sterne-Figur Qingque (Die Gelehrsamkeit: Quantum) zu erhalten.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"20001": {
		"Id": "20001",
		"Name": "Eignungsdemonstration",
		"TabName": "Eignungsdemonstration",
		"Tag": "Figurenprobe",
		"Introduction": "◆ Aktionsdetails ◆\nWährend der Figurenprobieraktion „Eignungsdemonstration“ kannst du festgelegte Teams nutzen, die Probefiguren enthalten, um bestimmte Etappen wiederholt zu erleben.\nTeamformation, Figurenstufen und die ausgerüsteten Lichtkegel und Relikte können während einer Aktionsetappe nicht geändert werden.\n\n◆ Aktionsbelohnungen ◆\nBelohnungen für die Probe werden direkt nach Abschluss der Herausforderung über die Aktionsseite verliehen. Für jede Etappe kann während der Aktion nur einmal die entsprechende Belohnung erhalten werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Eignungsdemonstration",
		"TabName": "Eignungsdemonstration",
		"Introduction": "◆ Aktionsdetails ◆\nWährend der Figurenprobieraktion „Eignungsdemonstration“ kannst du festgelegte Teams nutzen, die Probefiguren enthalten, um bestimmte Etappen wiederholt zu erleben.\nTeamformation, Figurenstufen und die ausgerüsteten Lichtkegel und Relikte können während einer Aktionsetappe nicht geändert werden.\n\n◆ Aktionsbelohnungen ◆\nBelohnungen für die Probe werden direkt nach Abschluss der Herausforderung über die Aktionsseite verliehen. Für jede Etappe kann während der Aktion nur einmal die entsprechende Belohnung erhalten werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Eignungsdemonstration",
		"TabName": "Eignungsdemonstration",
		"Tag": "Figurenprobe",
		"Introduction": "◆ Aktionsdetails ◆\nWährend der Figurenprobieraktion „Eignungsdemonstration“ kannst du festgelegte Teams nutzen, die Probefiguren enthalten, um bestimmte Etappen wiederholt zu erleben.\nTeamformation, Figurenstufen und die ausgerüsteten Lichtkegel und Relikte können während einer Aktionsetappe nicht geändert werden.\n\n◆ Aktionsbelohnungen ◆\nBelohnungen für die Probe werden direkt nach Abschluss der Herausforderung über die Aktionsseite verliehen. Für jede Etappe kann während der Aktion nur einmal die entsprechende Belohnung erhalten werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"30002": {
		"Id": "30002",
		"Name": "Kosmische Kriegsführung",
		"TabName": "Kosmische Kriegsführung",
		"Description": "Jemand hat ein mysteriöses Geschenk auf der Herta-Raumstation gelassen und die Person, die es geöffnet hat, ist nun in Schwierigkeiten ...",
		"Tag": "Aktionsdetails",
		"Introduction": "◆Einführung◆\nKundschafte Ziele aus, greife sie an und versuche, sie zu besiegen. Trailblazer können 3-mal am Tag kundschaften, dies wird täglich um 4:<unbreak>00</unbreak> Uhr Serverzeit zurückgesetzt.\nTrailblazer erhalten Ehrensterne basierend auf ihrer Leistung während Angriffen. Je mehr Ehrensterne du gewinnst, desto mehr Belohnungen kannst du einfordern.\n\n◆ Teilnahmevoraussetzungen ◆\nTeilnehmer müssen mindestens Trailblaze-Stufe <unbreak>22</unbreak> erreicht haben.\n\n◆ Angriffe & gemeinsame Angriffe ◆\nFür jeden Angriff wird ein Pixel-Sprengkopf verbraucht. Pro Tag wird eine bestimmte Menge Pixel-Sprengköpfe neu generiert. Nicht verwendete Sprengköpfe werden bis zum Ende der Aktion angesammelt.\nTrailblazer können auch gemeinsame Angriffe auf Ziele durchführen, die sie mit Freunden und anderen Trailblazern ausgekundschaftet und geteilt haben, und sich so Unterstützung sichern.\nWenn du anderen Spielern hilfst, erhältst du zusätzliche Ehrensterne.\n\n◆ Kampf ◆\nNach dem Start eines Angriffs kämpfen Trailblazer 7 Runden lang mit dem Ziel. Der Kampf endet automatisch mit dem Ende von Runde 7.\nDer Schaden, der dem Ziel pro Kampf zugefügt wurde, wird akkumuliert, bis das Ziel vollständig besiegt ist.\nTrailblazer können 3 Pixel-Sprengköpfe verbrauchen, um dem Ziel in einem einzelnen Kampf mehr Schaden zuzufügen.\n\n◆ Ehrensterne ◆\nKundschafte Ziele aus, nimm an Angriffen teil und besiege Ziele, bevor sie entkommen, um Ehrensterne zu verdienen. Der Trailblazer, der das Ziel entdeckt hat, erhält zusätzliche Ehrensterne.\nJe mehr Schaden du dem Ziel zufügst und je gefährlicher das Ziel ist, desto mehr Ehrensterne erhältst du.\nFür das Abschließen täglicher „Kosmische Kriegsführung“-Missionen erhältst du ebenfalls Ehrensterne.\nHol dir Kampfbelohnungen, sobald du genügend Ehrensterne erhalten hast.\n\n◆ Kampfaufzeichnung ◆\nTrailblazer können sich die Kampfaufzeichnung für jeden Angriff ansehen, um die Schritte zum Besiegen von Gegnern nachzuvollziehen.\nBei gemeinsamen Angriffen können auch die Kampfaufzeichnungen anderer Trailblazer angesehen werden.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"40001": {
		"Id": "40001",
		"Name": "Stellares Leuchtsignal",
		"TabName": "Stellares Leuchtsignal",
		"Tag": "Figurenprobe",
		"Introduction": "◆ Einführung ◆\nEin Forscher hat irgendwoher ein Simulationsprogramm namens Stellares Leuchtsignal hervorgezaubert. Wenn du es ausführst, kannst du in ein simuliertes Schlachtfeld eintreten und gegen unterschiedliche Gegner kämpfen üben.\nIn dieser Simulation gibt es besondere Regeln. Mach dich mit ihnen vertraut und passe deine Strategien an, um dir den Sieg zu sichern..\n\n◆ Aktionsregeln◆\nAb dem Startschuss zur Aktion wird täglich eines von insgesamt 6 Herausforderungsetappen freigeschaltet.\nJede Etappe hat 3 Schwierigkeitsgrade mit jeweils stärkeren Gegnern: Zwergstern, Riesenstern und Überriese. Trailblazer können direkt Überriese auswählen.\n\n◆ Aktionsbelohnungen ◆\nSchließe die Herausforderung jeder Etappe ab, um in der Aktionsansicht einen Preis zu erhalten. Wenn du auf einem höheren Schwierigkeitsgrad siegreich bist, erhältst du automatisch auch die Belohnungen der niedrigeren Schwierigkeitsgrade.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Felsenstadt-Superliga",
		"TabName": "Felsenstadt-Superliga",
		"Tag": "Aktionsdetails",
		"Introduction": "◆ Einführung ◆\nIm Fight Club hat die Felsenstadt-Superliga begonnen. Weitere Infos erhältst du bei Dr. Dig.\n\n◆ Aktionsregeln ◆\nDu kannst an verschiedenen Turnieren teilnehmen, um die entsprechenden Belohnungen in der Felsenstadt-Superliga zu erhalten.\nNach der Auswahl eines Turniers kämpfst du gegen zufällig ermittelte Gegner und erhältst verschiedene Boni, sobald diese besiegt sind.\nNach Beginn der Auswahl der Gegner wird die Teamformation gesperrt, wodurch keine Veränderung der Aufstellung mehr möglich ist.\nZu Beginn jedes Kampfes werden die LP und Energie deiner Figuren auf ihr jeweiliges Maximum zurückgesetzt.\nWenn du die Balance-Stufe erhöhst, nimmt die Stärke der Gegner bei dieser Aktion gleichermaßen zu.\n\n◆ Aktionsbelohnungen ◆\nSchließe während der Aktion die zeitlich begrenzte Herausforderung ab, um zusätzliche Belohnungen zu erhalten.\n\n◆ Hinweis ◆\nNach dem Ende der Aktion „Felsenstadt-Superliga“ kannst du die zeitlich begrenzten Aktionsbelohnungen nicht mehr erhalten. Du kannst aber immer noch zum Fight Club gehen, um die Herausforderung anzunehmen.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"60001": {
		"Id": "60001",
		"Name": "Universum-Simulation",
		"TabName": "Universum-Simulation",
		"Description": "Schließe jede Welt der Universum-Simulation zum ersten Mal ab und schalte neue Segen und Kuriositäten im Index frei, um große Mengen an Stellarer Jade zu erhalten.",
		"Tag": "Erläuterung zur Spielweise",
		"Introduction": "◆ Regeln ◆\nIch, Herta, erkläre hiermit die Regeln der Universum-Simulation.\n● Während du dich durch die Universum-Simulation kämpfst, kannst du dabei auf mächtige Segen verschiedener Pfade, zufällige Ereignisse oder besondere Kuriositäten treffen.\n● Im Spielmodus Universum-Simulation bekommst du es mit zufällig generierten Labyrinthkombinationen, stärkeren Elite-Gegnern und Bossgegnern zu tun.\n\n◆ Belohnungen ◆\n● In der Universum-Simulation gibt es aktuell verschiedene Welten. Bei deinem Weg durch die Universum-Simulation und die Trailblaze-Missionen werden nach und nach neue Welten freigeschaltet, welche neue Etappen, Inhalte und Belohnungen bereithalten.\n● Wenn du alle Welten in der Universum-Simulation zum ersten Mal abschließt, erhältst du dafür Erstabschlussbelohnungen, darunter die 4-Sterne-Figur Herta (Die Gelehrsamkeit: Eis), Stellare Jade und Star-Rail-Pass.\n● Schließe die Universum-Simulation ab, um Punkte zu verdienen und für die gesammelten Punkte Belohnungen zu erhalten. Die Punktebelohnungen werden jeden Montag um <unbreak>04</unbreak>:<unbreak>00</unbreak> Uhr (Serverzeit) zurückgesetzt.\n● Durch Freischaltung von Segen und Kuriositäten im Index der Universum-Simulation kannst du Stellare Jade erhalten.\n● Das Besiegen von Gegnern in der Region – Elite oder Region – Boss bringt dir zusätzliche Beute.\n● Schließe die Universum-Simulation ab, um Fähigkeitspunkte zu erhalten. Diese werden im Fähigkeitenbaum eingesetzt, um mächtige Fähigkeiten zu aktivieren und dich bei deiner Erkundung der Universum-Simulation zu unterstützen.\n● Ab „Universum-Simulation – Welt 3“ ist der Planarornament-Belohnungstausch verfügbar, sobald du Elite- oder Bossgegner besiegt hast.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	}
}