{
	"10001": {
		"Id": "10001",
		"Name": "Path",
		"Description": "Jalan yang dilalui Aeon.\nOrang-orang yang melalui jalan yang sama pasti menerima berkatnya.",
		"VersionAdded": "1.0"
	},
	"10002": {
		"Id": "10002",
		"Name": "Trace",
		"Description": "Jejak yang ditinggalkan oleh para pengelana di \"Path\" mereka. Semakin jauh perjalanan mereka, semakin jelas keajaiban yang akan terjadi.",
		"VersionAdded": "1.0"
	},
	"10003": {
		"Id": "10003",
		"Name": "Destruction",
		"Description": "Path yang dipimpin oleh Aeon \"Nanook\".\nTindakan yang sembrono, murka dan destruktif adalah wujud dari Path \"Destruction\".",
		"VersionAdded": "1.0"
	},
	"10004": {
		"Id": "10004",
		"Name": "Hunt",
		"Description": "Path yang dipimpin oleh Aeon \"Lan\".\nTindakan yang tegas, kejam dan penuh dendam adalah wujud dari Path \"Hunt\".",
		"VersionAdded": "1.0"
	},
	"10005": {
		"Id": "10005",
		"Name": "Erudition",
		"Description": "Path yang dipimpin oleh Aeon \"Nous\".\nTindakan yang penuh pemikiran, logis dan strategis adalah wujud dari Path \"Erudition\".",
		"VersionAdded": "1.0"
	},
	"10006": {
		"Id": "10006",
		"Name": "Harmony",
		"Description": "Path yang dipimpin oleh Aeon \"Xipe\".\nTindakan yang pengertian, suportif dan kooperatif adalah wujud dari Path \"Harmony\".",
		"VersionAdded": "1.0"
	},
	"10007": {
		"Id": "10007",
		"Name": "Nihility",
		"Description": "Path yang dipimpin oleh Aeon \"Ⅸ\".\nTindakan yang bermalas-malasan, kelelahan dan tak bermakna adalah wujud dari Path \"Nihility\".",
		"VersionAdded": "1.0"
	},
	"10008": {
		"Id": "10008",
		"Name": "Preservation",
		"Description": "Path yang dipimpin oleh Aeon \"Qlipoth\".\nTindakan yang penuh kesabaran, pengorbanan dan protektif adalah wujud dari Path \"Preservation\".",
		"VersionAdded": "1.0"
	},
	"10009": {
		"Id": "10009",
		"Name": "Abundance",
		"Description": "Path yang dipimpin oleh Aeon \"Yaoshi\".\nTindakan yang tidak egois, pengertian dan penyembuh adalah wujud dari Path \"Abundance\".",
		"VersionAdded": "1.0"
	},
	"10010": {
		"Id": "10010",
		"Name": "Light Cone",
		"Description": "Fenomena padat yang disegel.\nKekuatannya disegel dalam potongan cahaya.",
		"VersionAdded": "1.0"
	},
	"10011": {
		"Id": "10011",
		"Name": "Eidolon",
		"Description": "Kemungkinan dari adanya pengamat.\nSeiring dengan orang-orang yang melangkahi jalan yang pasti, kemungkinan-kemungkinan tersebut menyusut menjadi satu kesatuan.",
		"VersionAdded": "1.0"
	},
	"10012": {
		"Id": "10012",
		"Name": "Relic",
		"Description": "Perangkat khayali yang terbuat dari debu bintang yang terkontaminasi data.\nDi dalam Fragmentum yang terpencil dan misterius, relik dari berbagai dunia bertemu di sini.",
		"VersionAdded": "1.0"
	},
	"10013": {
		"Id": "10013",
		"Name": "{NICKNAME}",
		"Description": "Anak muda yang naik ke Astral Express.\nDia memilih untuk bertualang dengan Astral Express demi menghilangkan krisis yang disebabkan Stellaron.",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "March 7th",
		"Description": "Gadis yang sempat tertidur dalam es abadi dan tidak mengetahui masa lalunya.\nDia memilih untuk bertualang dengan Astral Express demi mencari kebenaran asal-usulnya.\nSampai saat ini dia sudah menyiapkan hampir <unbreak>67</unbreak> versi \"kisah hidupnya\".",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Dan Heng",
		"Description": "Pemuda yang dingin dan pendiam yang mengubur masa lalunya dalam-dalam.\nDia memilih untuk bertualang dengan Astral Express demi menghindari sanak saudaranya.",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Himeko",
		"Description": "Orang yang memperbaiki Astral Express.\nDemi menyaksikan langit berbintang yang luas, dia memutuskan untuk bertualang dengan Astral Express.\nHobi dia adalah meracik kopi sendiri.",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Welt Yang",
		"Description": "Anggota senior kru Astral Express.\nDia menikmati keajaiban petualangan yang sudah lama tidak dialami. Semangat yang tersembunyi di dalam hatinya juga kembali berkobar.\nDia terkadang akan menggambarkan pengalaman petualangannya di dalam buku.",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Asta",
		"Description": "Kepala Peneliti di Stasiun Luar Angkasa \"Herta\", juga nona besar dari keluarga aristokrat.\nSeorang astronom yang penuh dengan rasa ingin tahu, sangat pandai dalam menangani peneliti Stasiun Luar Angkasa, ahli dalam mengatur staf yang berbeda-beda pendapat.",
		"VersionAdded": "1.0"
	},
	"10019": {
		"Id": "10019",
		"Name": "Arlan",
		"Description": "Penanggung jawab Departemen Keamanan Stasiun Luar Angkasa \"Herta\".\nDia tidak pandai bicara, tapi dia bersedia melindungi para peneliti agar mereka bisa menyelesaikan penelitian dengan lancar.",
		"VersionAdded": "1.0"
	},
	"10020": {
		"Id": "10020",
		"Name": "Kafka",
		"Description": "Anggota \"Stellaron Hunter\". Seorang profesional cantik yang tenang dan santai.\nDia memanfaatkan keajaiban kata-kata untuk membuat {NICKNAME} menyerap Stellaron.\nHobinya adalah berbelanja dan merapikan mantel.",
		"VersionAdded": "1.0"
	},
	"10021": {
		"Id": "10021",
		"Name": "Silver Wolf",
		"Description": "Anggota \"Stellaron Hunter\". Peretas jenius.\nDia melihat alam semesta sebagai game simulasi besar yang imersif dan bersenang-senang di dalamnya.\nDia menguasai keterampilan yang disebut \"aether editing\", yang dapat digunakan untuk mengubah data riil.",
		"VersionAdded": "1.0"
	},
	"10022": {
		"Id": "10022",
		"Name": "Blade",
		"Description": "Anggota \"Stellaron Hunter\" dan seorang ahli pedang yang mengorbankan dirinya untuk menjadi pedang tajam.\nSetia pada Destiny's Slave dan memiliki kemampuan pemulihan diri yang mengerikan.",
		"VersionAdded": "1.0"
	},
	"10023": {
		"Id": "10023",
		"Name": "Elio",
		"Description": "Pemimpin \"Stellaron Hunter\" yang disebut sebagai \"Destiny's Slave\".\nMemiliki kemampuan/kutukan untuk melihat kemungkinan di masa depan.",
		"VersionAdded": "1.0"
	},
	"10024": {
		"Id": "10024",
		"Name": "Herta",
		"Description": "Anggota ke<unbreak>-83</unbreak> \"Genius Society\", pemilik Stasiun Luar Angkasa yang sebenarnya.\nSeorang ilmuwan yang sangat cerdas namun tidak punya rasa simpati.",
		"VersionAdded": "1.0"
	},
	"10025": {
		"Id": "10025",
		"Name": "Bronya Rand",
		"Description": "Penerus dari \"Supreme Guardian\" Belobog.\nMemiliki arogansi seorang putri dan integritas seorang prajurit.",
		"VersionAdded": "1.0"
	},
	"10026": {
		"Id": "10026",
		"Name": "Seele",
		"Description": "Tulang punggung kelompok pemberontak bawah tanah \"Wildfire\" yang punya nama alias \"Babochka\".\nSifatnya blak-blakan, tapi memiliki hati yang sensitif dan peka.",
		"VersionAdded": "1.0"
	},
	"10027": {
		"Id": "10027",
		"Name": "Gepard Landau",
		"Description": "Kapten Silvermane Guard, salah satu tentara terbaik Belobog.\nDia bertindak sesuai dengan perkataannya, teliti, waspada dan selalu jujur pada dirinya sendiri.",
		"VersionAdded": "1.0"
	},
	"10028": {
		"Id": "10028",
		"Name": "Serval Landau",
		"Description": "Mekanik Belobog, pernah menjadi peneliti Divisi Teknologi Architect.\nDia adalah kakak perempuan Gepard Landau, tapi sifatnya sangat berbeda dengan adiknya.\nDia sangat menyukai seni musik kuno — \"Rock 'n' Roll\", yang ada sebelum Kebekuan Abadi.",
		"VersionAdded": "1.0"
	},
	"10029": {
		"Id": "10029",
		"Name": "Cocolia Rand",
		"Description": "Supreme Guardian Belobog yang sedang menjabat.\nTerlihat dingin dan tidak punya keinginan duniawi. Dia menjaga dunia yang membeku ini dengan caranya sendiri.",
		"VersionAdded": "1.0"
	},
	"10030": {
		"Id": "10030",
		"Name": "Sampo Koski",
		"Description": "Pedagang keliling yang bebas berkeliaran antara Underworld dan Overworld.\nMudah akrab, ramah, humoris dan suka melucu.",
		"VersionAdded": "1.0"
	},
	"10031": {
		"Id": "10031",
		"Name": "Pelageya Sergeyevna",
		"Description": "Petugas intelijen Silvermane Guard.\nDia memiliki kepribadian yang serius dan dihormati oleh para anggota Silvermane Guard lainnya.",
		"VersionAdded": "1.0"
	},
	"10032": {
		"Id": "10032",
		"Name": "Natasha",
		"Description": "Seorang dokter dari Underworld, sekaligus pengasuh anak-anak.\nSelain kebaikan dan perhatiannya, dia juga memiliki sisi berbahaya yang tersembunyi.",
		"VersionAdded": "1.0"
	},
	"10033": {
		"Id": "10033",
		"Name": "Hook",
		"Description": "Bos (mengesahkan diri sendiri) tim petualangan bawah tanah \"The Moles\".\nDia mencintai kebebasan, dan melihat kehidupan sebagai serangkaian petualangan.",
		"VersionAdded": "1.0"
	},
	"10034": {
		"Id": "10034",
		"Name": "Svarog",
		"Description": "Robot cerdas yang tersisa dari Old World.\nTerlepas dari segalanya, robot ini berusaha memenuhi keinginan Clara dengan caranya sendiri.",
		"VersionAdded": "1.0"
	},
	"10035": {
		"Id": "10035",
		"Name": "Clara",
		"Description": "Gadis gelandangan yang hidup dengan robot.\nPemalu, lembut dan polos.\nDia berharap semua orang Underworld dapat menjadi keluarga.",
		"VersionAdded": "1.0"
	},
	"10036": {
		"Id": "10036",
		"Name": "Nanook",
		"Description": "Aeon yang memimpin Path \"Destruction\", yang terlahir dari Adlivun saat dunia runtuh.\n\"Dia\" sering menampakkan diri dalam wujud pria berkulit gelap dengan mata berwarna emas.",
		"VersionAdded": "1.0"
	},
	"10037": {
		"Id": "10037",
		"Name": "Lan",
		"Description": "Xianzhou menyebut mereka \"Reignbow Arbiter\", Aeon yang memimpin Path \"Hunt\".\n\"Dia\" terus berkeliaran di antara dunia-dunia, membasmi makhluk berdosa yang diciptakan oleh Aeon \"Abundance\".",
		"VersionAdded": "1.0"
	},
	"10038": {
		"Id": "10038",
		"Name": "Xipe",
		"Description": "Aeon yang berasal dari beberapa dunia selestial yang harmonis dan memimpin Path \"Harmony\".\nMereka adalah penggabungan dari ribuan entitas yang mengajarkan kegembiraan harmoni dan persatuan manusia.",
		"VersionAdded": "1.0"
	},
	"10039": {
		"Id": "10039",
		"Name": "Ⅸ",
		"Description": "Aeon yang memimpin Path \"Nihility\". Keberadaan \"Dia\" adalah sebuah misteri.\nⅨ tidak berinteraksi dengan Aeon lainnya. \"Dia\" percaya bahwa multisemesta pada akhirnya tidak berarti apa-apa dan karena itu, tidak berharga.",
		"VersionAdded": "1.0"
	},
	"10040": {
		"Id": "10040",
		"Name": "Qlipoth",
		"Description": "embangun Celestial Comet Wall, Subspace Crystalline Barrier, dan Great Attractor Base. Para pengikut setia-Nya menyebut \"Dia\" \"Amber Lord\".\n\"Dia\" memimpin Path \"Preservation\" dan merupakan salah satu Aeon tertua yang paling giat.",
		"VersionAdded": "1.0"
	},
	"10041": {
		"Id": "10041",
		"Name": "Yaoshi",
		"Description": "Pemelihara semua makhluk dan Aeon tanah kebahagiaan. Tujuan \"Dia\" adalah menjaga kehidupan tetap sejahtera dan berkelanjutan.\nYaoshi memimpin Path \"Abundance\" dan merupakan musuh bebuyutan Lan, Aeon Hunt.",
		"VersionAdded": "1.0"
	},
	"10042": {
		"Id": "10042",
		"Name": "Akivili",
		"Description": "Aeon yang memimpin Path \"Trailblaze\". \"Dia\" berangkat dari dunia Pegana yang terisolasi, dan terus merintis perbatasan yang tidak diketahui.\nNasib \"Dia\" berakhir secara tidak terduga.",
		"VersionAdded": "1.0"
	},
	"10043": {
		"Id": "10043",
		"Name": "Nous",
		"Description": "Aeon yang memimpin Path \"Erudition\".\nMereka awalnya adalah komputer astral yang naik menjadi Aeon dari upgrade yang mereka terima.",
		"VersionAdded": "1.0"
	},
	"10044": {
		"Id": "10044",
		"Name": "Aha",
		"Description": "Aeon \"Elation\". Tidak ada yang bisa memprediksi bagaimana Aeon ini mengekspresikan kegembiraan diri-Nya.\nKegembiraan adalah hak makhluk hidup, dan Aha menginspirasi pengikut-Nya untuk menikmati kegembiraan hidup. \"Dia\" menikmati kegembiraan dari perputaran roda takdir yang signifikan.",
		"VersionAdded": "1.0"
	},
	"10045": {
		"Id": "10045",
		"Name": "Astral Express",
		"Description": "Kereta yang pernah dinaiki oleh Aeon \"Trailblaze\" — Akivili.\nKereta ini berjalan di atas rel bintang untuk melintasi dunia.",
		"VersionAdded": "1.0"
	},
	"10046": {
		"Id": "10046",
		"Name": "Swarm",
		"Description": "Pasukan tiruan dari \"Imperator Insectorum\", Tayzzyronth.\nDengan satu-satunya tujuan, yaitu \"berkembang biak\", pasukan ini menyerang berbagai planet di alam semesta, mirip seperti kawanan belalang.",
		"VersionAdded": "1.0"
	},
	"10047": {
		"Id": "10047",
		"Name": "Antimatter Legion",
		"Description": "Pasukan yang tunduk pada Aeon Nanook, kumpulan ciptaan paling kejam di alam semesta.\nPasukan tentaranya telah bersumpah untuk menghancurkan semua peradaban dan kehidupan.",
		"VersionAdded": "1.0"
	},
	"10048": {
		"Id": "10048",
		"Name": "Architect",
		"Description": "Para penyembah Aeon \"Preservation\", Qlipoth.\nMereka mengikuti jejak Qlipoth, membangun tembok untuk melindungi planet asal mereka.\nMereka percaya bahwa tindakan Aeon mereka itu meramalkan akan datangnya bencana yang mengakhiri galaksi.",
		"VersionAdded": "1.0"
	},
	"10049": {
		"Id": "10049",
		"Name": "Family",
		"Description": "Para penduduk dunia yang telah menerima berkah Xipe.\nMereka terus menyanyikan kemurahan hati Aeon mereka dan percaya bahwa alam semesta pada akhirnya akan menjadi satu kesatuan yang harmonis.",
		"VersionAdded": "1.0"
	},
	"10050": {
		"Id": "10050",
		"Name": "Genius Society",
		"Description": "Orang-orang yang telah menerima anugerah Aeon Nous.\nKumpulan para jenius dan otak terpintar di alam semesta.\nMereka berasal dari latar belakang yang berbeda-beda, beberapa di antaranya bahkan bekerja di toko buah untuk mencari nafkah.",
		"VersionAdded": "1.0"
	},
	"10051": {
		"Id": "10051",
		"Name": "The Nameless",
		"Description": "Orang-orang yang menjelajahi alam semesta bersama dengan Aeon \"Trailblaze\".\nSekelompok petualang antargalaksi yang pemberani dan penuh rasa ingin tahu.\nThe Nameless tidak peduli dengan ketenaran atau keuntungan. Setelah jatuhnya Akivili, beberapa dari mereka terus mempertahankan Path Trailblaze.",
		"VersionAdded": "1.0"
	},
	"10052": {
		"Id": "10052",
		"Name": "Xianzhou Alliance",
		"Description": "Aliansi kuno yang terdiri dari banyak ras cerdas.\nMereka memimpin Xianzhou untuk melenyapkan Abominations of Abundance di alam semesta.",
		"VersionAdded": "1.0"
	},
	"10053": {
		"Id": "10053",
		"Name": "Stellaron Hunter",
		"Description": "Sebuah organisasi yang melakukan perjalanan antar dunia untuk berburu Stellaron.\nEntah Aeon mana yang menganugerahkan kekuatannya.",
		"VersionAdded": "1.0"
	},
	"10054": {
		"Id": "10054",
		"Name": "Denizens of Abundance",
		"Description": "Orang-orang terpilih yang telah menerima berkah \"Abundance\".\nMereka menikmati kegembiraan yang dibawa oleh tubuh abadi mereka dan memuji Yaoshi atas kebaikan dan anugerahnya.",
		"VersionAdded": "1.0"
	},
	"10055": {
		"Id": "10055",
		"Name": "Mourning Actor",
		"Description": "Mereka yang dengan tegas menolak Path \"Elation\".\nMereka menganjurkan untuk menahan nafsu dan bertapa agar dapat mengurangi godaan kegembiraan.\nKekuatan mereka berasal dari berkah Aeon \"Elation\", Aha.",
		"VersionAdded": "1.0"
	},
	"10056": {
		"Id": "10056",
		"Name": "Masked Fool",
		"Description": "Penyembah fanatik Aeon Aha. Mereka mengejar puncak hedonisme.\nTidak ada batasan dalam mengejar kesenangan.",
		"VersionAdded": "1.0"
	},
	"10057": {
		"Id": "10057",
		"Name": "Garden of Recollection",
		"Description": "Kolektor kenangan berharga dari seluruh alam semesta.\nMereka bebas melakukan perjalanan antar dunia dan mencoba untuk menemukan kenangan yang dapat menyenangkan Aeon mereka.",
		"VersionAdded": "1.0"
	},
	"10058": {
		"Id": "10058",
		"Name": "Mirror Holder",
		"Description": "Para pengembara yang telah menyaksikan keindahan dari berbagai dunia.\nDemi menghidupkan kembali Aeon \"Beauty\", mereka mengumpulkan peninggalan yang tersebar di seluruh alam semesta.",
		"VersionAdded": "1.0"
	},
	"10059": {
		"Id": "10059",
		"Name": "Doctors of Chaos",
		"Description": "Para pemikir yang tidak sengaja menemukan \"Nihility\".\nMereka berusaha untuk melawan takdir Nihility dan mencoba untuk membuktikan pada Aeon Nihility tentang arti di balik keberadaan segala sesuatu.",
		"VersionAdded": "1.0"
	},
	"10060": {
		"Id": "10060",
		"Name": "Jarilo-Ⅵ",
		"Description": "Nama dunia yang tercatat di peta Astral Express. \"Dunia Es\" yang dingin dan penuh derita.",
		"VersionAdded": "1.0"
	},
	"10061": {
		"Id": "10061",
		"Name": "Belobog",
		"Description": "Benteng terakhir umat manusia untuk melawan Kebekuan Abadi, kota tempat perlindungan yang dibangun oleh para Architect.",
		"VersionAdded": "1.0"
	},
	"10062": {
		"Id": "10062",
		"Name": "Supreme Guardian",
		"Description": "Pemimpin tertinggi Belobog, perwakilan dari kehendak Architect.\nSupreme Guardian saat ini adalah Cocolia Rand.",
		"VersionAdded": "1.0"
	},
	"10063": {
		"Id": "10063",
		"Name": "Overworld",
		"Description": "Bagian perkotaan Belobog di permukaan tanah, dan merupakan markas Architect.\nTempat ini merupakan pusat administrasi, komersial, pertanian dan militer Belobog.",
		"VersionAdded": "1.0"
	},
	"10064": {
		"Id": "10064",
		"Name": "Underworld",
		"Description": "Bagian perkotaan Belobog di bawah tanah dan merupakan tempat para penambang hidup berkelompok.\nTempat ini bertanggung jawab menambang \"Geomarrow\" — bijih mineral langka yang digunakan untuk memasok energi panas ke atas dan bawah tanah.",
		"VersionAdded": "1.0"
	},
	"10065": {
		"Id": "10065",
		"Name": "Xianzhou",
		"Description": "Xianzhou awalnya adalah armada yang dikirim oleh peradaban kuno untuk mencari \"jejak makhluk abadi\" di galaksi.",
		"VersionAdded": "1.0"
	},
	"10066": {
		"Id": "10066",
		"Name": "Imaginary Tree",
		"Description": "Esensi keberadaan yang ada di mana-mana, struktur kosmik yang melahirkan banyak dunia.",
		"VersionAdded": "1.0"
	},
	"10067": {
		"Id": "10067",
		"Name": "Aeon",
		"Description": "Makhluk misterius yang tinggi, mirip seperti objek langit yang bernyawa.\nMasing-masing dari mereka mengontrol Path yang berbeda dan memiliki kemampuan untuk melakukan perjalanan bebas di antara bintang-bintang.\nMereka memiliki kekuatan luar biasa untuk menghapus kenyataan dan menciptakan dunia baru.",
		"VersionAdded": "1.0"
	},
	"10068": {
		"Id": "10068",
		"Name": "Geomarrow",
		"Description": "Bijih yang melimpah di planet Jarilo-Ⅵ, merupakan sumber energi utama Belobog.",
		"VersionAdded": "1.0"
	},
	"10069": {
		"Id": "10069",
		"Name": "Wildfire",
		"Description": "Organisasi masyarakat Belobog di Underworld.\nMereka membentuk organisasi secara spontan untuk menjaga ketertiban bawah tanah.",
		"VersionAdded": "1.0"
	},
	"10070": {
		"Id": "10070",
		"Name": "Silvermane Guard",
		"Description": "Pasukan pertahanan Belobog yang menerima komando Architect untuk melawan monster Fragmentum.",
		"VersionAdded": "1.0"
	},
	"10071": {
		"Id": "10071",
		"Name": "Fragmentum",
		"Description": "Fenomena ruang terdistorsi yang muncul di sekitar Stellaron yang menggerogoti kenyataan secara terus-menerus.",
		"VersionAdded": "1.0"
	},
	"10072": {
		"Id": "10072",
		"Name": "Monster Fragmentum",
		"Description": "Monster yang diciptakan dengan mengasimilasi Fragmentum dan data biologis yang dikumpulkan dan diduplikasi.\nMonster ini mempertahankan bentuk biologis aslinya tapi juga mengalami mutasi.",
		"VersionAdded": "1.0"
	},
	"10073": {
		"Id": "10073",
		"Name": "Elixir Seeker",
		"Description": "Pelancong yang mengejar keabadian.\nMereka mencari lokasi Aeon Yaoshi di lautan bintang.",
		"VersionAdded": "1.0"
	},
	"10074": {
		"Id": "10074",
		"Name": "Interastral Peace Corporation",
		"Description": "Perusahaan yang dibuat untuk menyokong Aeon Qlipoth.\nPerusahaan ini kini telah menjadi entitas ekonomi terbesar di galaksi.",
		"VersionAdded": "1.0"
	},
	"10075": {
		"Id": "10075",
		"Name": "Creed Exequy",
		"Description": "Pemuja Aeon Terminus.\nMereka menantikan pertemuan sekali seumur hidup mereka.",
		"VersionAdded": "1.0"
	},
	"10076": {
		"Id": "10076",
		"Name": "Omen Vanguard",
		"Description": "Mereka yang memercayai Terminus mewakili akhir dari alam semesta.\nMereka berdedikasi untuk menafsirkan ramalan akhir zaman dari kata-kata Terminus yang tidak jelas.",
		"VersionAdded": "1.0"
	},
	"10077": {
		"Id": "10077",
		"Name": "Knight of Beauty",
		"Description": "Orang-orang yang memuja keindahan dari Aeon Idrila.\nPetarung yang hebat di antara mereka membentuk Knight of Beauty.\nKnight of Beauty menjadi kacau balau setelah Idrila menghilang.",
		"VersionAdded": "1.0"
	},
	"10078": {
		"Id": "10078",
		"Name": "Device Ⅸ",
		"Description": "Jaringan hitam di galaksi.\nKeberadaannya masih belum terbukti.",
		"VersionAdded": "1.0"
	},
	"10079": {
		"Id": "10079",
		"Name": "Galaxy Ranger",
		"Description": "Sekelompok pembela kebenaran yang dibentuk secara sukarela. Mereka percaya bahwa kebajikan dan keadilan di alam semesta harus ditegakkan melalui tindakan pribadi.\nSetelah bermusuhan dengan \"Dr. Primitive\", anggota Genius Society ke<unbreak>-64</unbreak>, kelompok ini tidak pernah terdengar lagi.",
		"VersionAdded": "1.0"
	},
	"10080": {
		"Id": "10080",
		"Name": "History Fictionologist",
		"Description": "Utusan Aeon Mythus. Berdedikasi untuk mengarang, mengacaukan, merusak, dan menghapus sejarah galaksi.\nDengan \"Enigmata\" (misteri) sebagai filosofi satu-satunya, mereka bertekad untuk menyelimuti alam semesta dengan kabut.",
		"VersionAdded": "1.0"
	},
	"10081": {
		"Id": "10081",
		"Name": "The Riddler",
		"Description": "Kalau para History Fictionologist berdedikasi untuk mengacaukan sejarah, The Riddler berdedikasi untuk merusak kejelasan bahasa.\nMereka mendekonstruksi teks, membuat metafora, mengubah susunan kata, dan merusak makna kata untuk mengacaukan bahasa yang tadinya jelas.",
		"VersionAdded": "1.0"
	},
	"10082": {
		"Id": "10082",
		"Name": "Emanator",
		"Description": "Pathstrider dengan kekuatan yang diberikan langsung dari Aeon, memiliki kekuatan yang jauh lebih kuat dari manusia.\nMereka biasanya adalah pelaku kehendak Aeon.",
		"VersionAdded": "1.0"
	},
	"10083": {
		"Id": "10083",
		"Name": "Pathstrider",
		"Description": "Orang-orang yang berjalan di Path dan menerima kekuatan dari Path.",
		"VersionAdded": "1.0"
	},
	"10084": {
		"Id": "10084",
		"Name": "Long",
		"Description": "Aeon kuno yang memimpin Path \"Permanence\", dan sudah hancur.\nMereka biasanya menampakkan diri dalam wujud naga raksasa. Mereka pernah meninggalkan banyak penerus yang disebut \"Keturunan Long\".",
		"VersionAdded": "1.0"
	},
	"10085": {
		"Id": "10085",
		"Name": "Mythus",
		"Description": "Aeon yang memimpin Path \"Enigmata\", wujud-Nya tidak diketahui.\n\"Dia\" percaya bahwa benda-benda berada di luar persepsi, dan hal-hal yang terbatas tidak dapat dibayangkan sebagai hal yang tidak terbatas, jadi semua hal adalah misteri.",
		"VersionAdded": "1.0"
	},
	"10086": {
		"Id": "10086",
		"Name": "Oroboros",
		"Description": "Aeon kuno yang memimpin Path \"Voracity\", pelahap dunia yang tidak pernah puas.\nDikatakan bahwa \"Dia\" adalah \"Aeon\", sekaligus bentuk kehidupan kuno bernama \"Leviathan\".",
		"VersionAdded": "1.0"
	},
	"10087": {
		"Id": "10087",
		"Name": "Idrila",
		"Description": "\"Makna\" yang terbentuk dari pancaran kebaikan murni pada hati makhluk cerdas di dunia material — itulah asal \"keindahan\".\nIdrila pernah menjadi Aeon yang memimpin Path \"Beauty\", tapi kini sudah menghilang.",
		"VersionAdded": "1.0"
	},
	"10088": {
		"Id": "10088",
		"Name": "Tayzzyronth",
		"Description": "Aeon kuno yang telah meninggal yang memimpin Path \"Propagation\".\nSebagai anggota terakhir dari Coleoptera, Tayzzyronth memulai replikasi diri yang mengerikan, membawa kengerian reproduksi tak terbatas pada dunia.\n\"Dia\", atau \"Mereka\" telah menyebar melintasi alam semesta sampai jalan \"Mereka\" dihentikan oleh para dewa dengan cara tertentu.",
		"VersionAdded": "1.0"
	},
	"10089": {
		"Id": "10089",
		"Name": "Terminus",
		"Description": "Makhluk yang berjalan melawan waktu, dan merupakan Aeon yang memimpin Path \"Finality\".\nPenampakan yang melintasi alam semesta sambil menggumamkan ramalan yang akan digenapi.",
		"VersionAdded": "1.0"
	},
	"10090": {
		"Id": "10090",
		"Name": "Fuli",
		"Description": "Kecerdasan adalah keberadaan. Ingatan adalah bukti dari keberadaan.\nAeon yang memimpin Path \"Remembrance\" mencatat segala hal yang dilupakan untuk mempersiapkan kelahiran kembali alam semesta.",
		"VersionAdded": "1.0"
	},
	"10091": {
		"Id": "10091",
		"Name": "Basic Attack",
		"Description": "Gunakan \"Basic Attack\" karakter untuk menyerang musuh dan memulihkan \"Poin Skill\".",
		"VersionAdded": "1.0"
	},
	"10092": {
		"Id": "10092",
		"Name": "Poin Skill",
		"Description": "\"Poin Skill\" dibagikan bersama seluruh tim. Melancarkan \"Skill\" akan mengonsumsi Poin Skill, dan melancarkan \"Basic Attack\" dapat memulihkan Poin Skill.\nKoordinasi yang strategis akan menjadi kunci kemenangan pertempuran!",
		"VersionAdded": "1.0"
	},
	"10093": {
		"Id": "10093",
		"Name": "Ultimate",
		"Description": "Setelah \"Ultimate\" aktif, karakter dapat segera melancarkannya. Aksi pelancaran \"Ultimate\" tidak akan mengonsumsi aksi normal karakter selama giliran.\nSaat \"Ultimate\" aktif, \"Ultimate\" dapat segera dilancarkan meski bukan giliran karakter.",
		"VersionAdded": "1.0"
	},
	"10094": {
		"Id": "10094",
		"Name": "Tipe",
		"Description": "Setiap karakter memiliki \"tipe\" yang berbeda.\nGunakan serangan yang tipenya sama dengan \"Weakness\" musuh untuk memenangkan pertempuran.",
		"VersionAdded": "1.0"
	},
	"10095": {
		"Id": "10095",
		"Name": "Space Anchor",
		"Description": "Energy yang tersimpan di \"Space Anchor\" dapat memulihkan HP Trailblazer dan membantu teleportasi ke berbagai dunia dengan cepat.",
		"VersionAdded": "1.0"
	},
	"10096": {
		"Id": "10096",
		"Name": "Technique",
		"Description": "Selama eksplorasi, karakter dapat menggunakan \"Technique\" pada saat berada di luar mode pertempuran.\n\"Technique\" terbagi menjadi tipe dukungan, penguatan, dan serangan kejutan.\n\"Technique\" dapat membantu banyak dalam eksplorasi di Maze.",
		"VersionAdded": "1.0"
	},
	"10097": {
		"Id": "10097",
		"Name": "Weakness Break: Physical",
		"Description": "Saat menggunakan serangan Physical untuk memicu \"Weakness Break\" akan mengakibatkan Physical DMG dan menambah status \"Bleed\".\n\"Bleed\" dapat mengakibatkan Physical DoT.",
		"VersionAdded": "1.0"
	},
	"10098": {
		"Id": "10098",
		"Name": "Weakness Break: Wind",
		"Description": "Saat menggunakan serangan Wind untuk mengakibatkan \"Weakness Break\", akan mengakibatkan Wind DMG dan memberikan status \"Wind Shear\".\n\"Wind Shear\" dapat mengakibatkan Wind DoT.",
		"VersionAdded": "1.0"
	},
	"10099": {
		"Id": "10099",
		"Name": "Weakness Break: Lightning",
		"Description": "Saat menggunakan serangan Lightning untuk mengakibatkan \"Weakness Break\", akan mengakibatkan Lightning Break dan menambah status \"Shock\" pada musuh.\n\"Shock\" dapat mengakibatkan Lightning DoT.",
		"VersionAdded": "1.0"
	},
	"10100": {
		"Id": "10100",
		"Name": "Weakness Break: Fire",
		"Description": "Saat menggunakan serangan Fire untuk mengakibatkan \"Weakness Break\", akan mengakibatkan Fire DMG dan menambah status \"Burn\" pada musuh.\n\"Burn\" dapat mengakibatkan Fire DoT.",
		"VersionAdded": "1.0"
	},
	"10101": {
		"Id": "10101",
		"Name": "Weakness Break: Ice",
		"Description": "Saat menggunakan Ice untuk mengakibatkan \"Weakness Break\" akan menambah status \"Frozen\" pada musuh.\n\"Frozen\" membuat musuh tidak dapat beraksi dan mengakibatkan Ice DoT.",
		"VersionAdded": "1.0"
	},
	"10102": {
		"Id": "10102",
		"Name": "Weakness Break: Quantum",
		"Description": "Saat menggunakan serangan Quantum untuk mengakibatkan \"Weakness Break\", akan mengakibatkan Quantum DMG dan status \"Entanglement\". \"Entanglement\" akan membuat aksi musuh tertunda dan mengakibatkan Quantum DMG tambahan selama aksi musuh berikutnya. Saat musuh terkena serangan, DMG tambahan ini akan meningkat.",
		"VersionAdded": "1.0"
	},
	"10103": {
		"Id": "10103",
		"Name": "Weakness Break: Imaginary",
		"Description": "Saat menggunakan serangan Imaginary untuk mengakibatkan \"Weakness Break\", akan mengakibatkan status \"Imprisonment\".\n\"Imprisonment\" akan membuat aksi musuh tertunda dan menurunkan SPD musuh.",
		"VersionAdded": "1.0"
	},
	"10104": {
		"Id": "10104",
		"Name": "Sushang",
		"Description": "Lahir di Xianzhou \"Yaoqing\" dan dikirim ke Cloud Knight \"Luofu\" untuk menerima pelatihan militer.\nDia mengenakan pedang keluarga yang diberikan ibu dan menantikan masa depan yang sudah ditulisnya.",
		"VersionAdded": "1.0"
	},
	"10105": {
		"Id": "10105",
		"Name": "Jing Yuan",
		"Description": "\"Divine Foresight\", salah satu jenderal dari Tujuh Arbiter Xianzhou Alliance yang bertugas memimpin Cloud Knight Xianzhou Luofu.\nMurid dari Sang Juara Pedang \"Luofu\" terdahulu, namun tidak terkenal karena kemampuan pedangnya.",
		"VersionAdded": "1.0"
	},
	"10106": {
		"Id": "10106",
		"Name": "Luocha",
		"Description": "Seorang pedagang asing dari luar angkasa yang membawa peti mati ke mana pun dia pergi.\nSangat ahli dalam ilmu medis.",
		"VersionAdded": "1.0"
	},
	"10107": {
		"Id": "10107",
		"Name": "Yanqing",
		"Description": "Pengawal Jenderal Jing Yuan, jenius ilmu pedang yang belum dewasa.\nTidak ada yang bisa mengalahkan Yanqing saat dia menggenggam pedang di tangan.",
		"VersionAdded": "1.0"
	},
	"10108": {
		"Id": "10108",
		"Name": "Tingyun",
		"Description": "Utusan Sky-Faring Commission dari Xianzhou \"Luofu\".\nDia bepergian dengan delegasi bisnis, menjalin hubungan perdagangan dan aliansi dengan banyak dunia.",
		"VersionAdded": "1.0"
	},
	"10109": {
		"Id": "10109",
		"Name": "Yukong",
		"Description": "Pemimpin Sky-Faring Commission dari Xianzhou \"Luofu\". Yukong adalah seorang pilot berpengalaman dan seorang penembak jitu.\nSekarang dia terkubur di bawah tumpukan dokumen yang membosankan dan sulit untuk keluar.",
		"VersionAdded": "1.0"
	},
	"10110": {
		"Id": "10110",
		"Name": "Qingque",
		"Description": "Diviner dari Divination Commission di Xianzhou \"Luofu\", dan juga seorang pengelola perpustakaan.\nKarena suka bermalas-malasan, dia diturunkan pangkatnya menjadi \"penjaga pintu\".",
		"VersionAdded": "1.0"
	},
	"10111": {
		"Id": "10111",
		"Name": "Bailu",
		"Description": "Tetua Tertinggi Vidyadhara yang juga dikenal sebagai \"Wanita Penyembuh\" di Xianzhou \"Luofu\".\nDia menggunakan ilmu kedokteran khusus dan \"perawatan medis\" yang hanya dapat diberikan oleh ras Naga Vidyadhara untuk menyelamatkan nyawa.",
		"VersionAdded": "1.0"
	},
	"10112": {
		"Id": "10112",
		"Name": "Xueyi",
		"Description": "Hakim dari \"Ten-Lords Commission\" yang mengawasi hidup dan mati di Xianzhou \"Luofu\".\nDia kembali ke dunia untuk memenuhi misinya dengan \"tubuh boneka\".",
		"VersionAdded": "1.0"
	},
	"10113": {
		"Id": "10113",
		"Name": "Fu Xuan",
		"Description": "Kepala Divination Commission Xianzhou \"Luofu\".\nOrang yang menggunakan mata ketiga dan Matrix of Prescience untuk meramalkan rute Xianzhou serta hasil dari berbagai peristiwa.",
		"VersionAdded": "1.0"
	},
	"10114": {
		"Id": "10114",
		"Name": "HooH",
		"Description": "Aeon yang memimpin Path \"Equilibrium\". Wujudnya tidak diketahui.\nHooH dan Emanator-nya memengaruhi alam semesta secara diam-diam, mencoba untuk mewujudkan keseimbangan yang ideal.",
		"VersionAdded": "1.0"
	},
	"10115": {
		"Id": "10115",
		"Name": "Arbitrator",
		"Description": "Abritator beraksi sesuai dengan perintah Aeon \"HooH\" dan mencari kondisi \"Zero-Sum\" (sebuah kerugian adalah keuntungan pihak lain) dalam alam semesta.\nMereka sering disalahpahami sebagai \"dewa\" di berbagai dunia.",
		"VersionAdded": "1.0"
	},
	"10116": {
		"Id": "10116",
		"Name": "Penghapusan Efek",
		"Description": "Beberapa Kemampuan dari Karakter tertentu dapat menghapus \"Debuff\" pada rekan tim. Kemampuan seperti ini dapat membalikkan keadaan dalam situasi tertentu.",
		"VersionAdded": "1.0"
	},
	"10117": {
		"Id": "10117",
		"Name": "Penghapusan Efek",
		"Description": "Beberapa Kemampuan dari Karakter tertentu dapat menghapus \"Efek Buff\" pada target musuh. Kemampuan seperti ini akan sangat berguna saat melawan musuh yang spesial.",
		"VersionAdded": "1.0"
	},
	"10118": {
		"Id": "10118",
		"Name": "Bronya Rand",
		"Description": "Supreme Guardian Belobog yang menjabat saat ini.\nMemiliki harga diri layaknya seorang putri, tapi juga memiliki integritas layaknya seorang prajurit.",
		"VersionAdded": "1.1"
	},
	"10119": {
		"Id": "10119",
		"Name": "Cocolia Rand",
		"Description": "Mantan Supreme Guardian Belobog.\nTerlihat dingin dan tidak punya keinginan duniawi. Dia menjaga dunia yang membeku ini dengan caranya sendiri.",
		"VersionAdded": "1.1"
	},
	"10120": {
		"Id": "10120",
		"Name": "Supreme Guardian",
		"Description": "Pemimpin tertinggi Belobog, perwakilan dari kehendak Architect.\nSupreme Guardian saat ini adalah Bronya Rand.",
		"VersionAdded": "1.1"
	},
	"10121": {
		"Id": "10121",
		"Name": "Luka",
		"Description": "Petinju juara di Underworld Belobog, salah satu orang paling berbakat di \"Wildfire\".\nJuara berturut-turut Fight Club, dia menggunakan antusiasmenya untuk memotivasi anak-anak Underworld yang mempunyai mimpi.",
		"VersionAdded": "1.2"
	},
	"10122": {
		"Id": "10122",
		"Name": "Lynx",
		"Description": "Penjelajah dataran salju dari Belobog, adik terkecil dari Landau bersaudara.\nTenang dan sangat berenergi. Sering pergi menjelajahi dataran salju sendirian.",
		"VersionAdded": "1.3"
	},
	"10123": {
		"Id": "10123",
		"Name": "Jingliu",
		"Description": "Mantan pendekar pedang Luofu dan pencipta dari reputasi Cloud Knight yang tak terkalahkan.\nKini namanya telah dihapus dari catatan sejarah, dan menjadi pengkhianat Xianzhou yang berjalan di sepanjang garis tipis di antara kewarasan dan kegilaan Mara.",
		"VersionAdded": "1.3"
	},
	"10124": {
		"Id": "10124",
		"Name": "Dan Heng - Imbibitor Lunae",
		"Description": "Wujud asli Dan Heng dari ras Vidyadhara, yang memiliki sisa kekuatan \"Imbibitor Lunae\" di kehidupan sebelumnya.\nSaat dirinya menerima mahkota tanduk yang agung di atas kepalanya, dia juga harus menerima semua jasa dan dosa yang ditinggalkan sang penjahat.",
		"VersionAdded": "1.3"
	},
	"10125": {
		"Id": "10125",
		"Name": "Sesepuh",
		"Description": "Sesepuh Vidyadhara yang cukup berpengaruh.\nDia merupakan mentor yang membantu suksesi Naga Terhormat, dan juga merupakan pembunuh yang ditugaskan untuk menghabisi Naga Terhormat yang terjerumus dalam \"Kegilaan Naga\".",
		"VersionAdded": "1.3"
	},
	"10126": {
		"Id": "10126",
		"Name": "Scalegorge Waterscape",
		"Description": "Tempat sakral Vidyadhara Luofu, kawasan yang memuat Lunarescent Depths dan jejak suci Ambrosial Arbor.\nAnggota Vidyadhara Luofu yang melakukan kelahiran kembali akan datang ke tempat ini dan kembali ke dalam air.",
		"VersionAdded": "1.3"
	},
	"10127": {
		"Id": "10127",
		"Name": "Disciples of Sanctus Medicus",
		"Description": "Organisasi pemberontak rahasia yang memuja \"Abundance\" Yaoshi.\nDengan menunjukkan jejak dewa kuno sebagai bukti, organisasi ini mengumpulkan pengikut dan mencoba untuk menggulingkan Xianzhou Luofu.",
		"VersionAdded": "1.3"
	},
	"10128": {
		"Id": "10128",
		"Name": "Naga Terhormat",
		"Description": "Salah satu dari tiga pilar besar Xianzhou Alliance, kepala dari Vidyadhara yang memiliki kekuatan \"Permanence\" Long.\nMelalui Seni Transformasi Naga yang diwariskan berabad-abad, tubuhnya telah disempurnakan sehingga wajahnya tidak berubah dan keberadaannya abadi di dunia.",
		"VersionAdded": "1.3"
	},
	"10129": {
		"Id": "10129",
		"Name": "Ambrosial Arbor",
		"Description": "Makhluk ajaib \"Abundance\" Yaoshi yang diciptakan untuk Xianzhou Luofu.\nDapat menyembuhkan kematian, memberikan Kehidupan Tanpa Akhir pada manusia, tapi juga dapat membawa bencana tak terhingga.",
		"VersionAdded": "1.3"
	},
	"10130": {
		"Id": "10130",
		"Name": "Jangan Pernah Melihat ke Belakang",
		"Description": "March 7th, jangan pernah melihat ke belakang. Teruslah melangkah ke depan.",
		"VersionAdded": "1.3"
	},
	"10131": {
		"Id": "10131",
		"Name": "Topaz",
		"Description": "Manajer tingkat tinggi \"Departemen Investasi Strategis\" di Interastral Peace Corporation, dan juga pemimpin dari Tim Piket Utang Khusus.\nMenjadi salah satu anggota \"Sepuluh Orang Berhati Batu\" di usia yang muda, Batu Landasannya adalah \"Topaz - Menagih Utang\".\nBersama rekannya, \"Numby\", mereka bersama-sama mengembara di galaksi, menyelidiki berbagai sengketa utang yang memengaruhi jalannya bisnis IPC.",
		"VersionAdded": "1.4"
	},
	"10132": {
		"Id": "10132",
		"Name": "Numby",
		"Description": "Warp Trotter yang memiliki kemampuan untuk melihat keberadaan \"orang kaya\", anggota keluarga Topaz sekaligus rekan bisnisnya.\nIa bahkan bisa melakukan pekerjaan yang berhubungan dengan keamanan, menagih utang, dan akuntansi.",
		"VersionAdded": "1.4"
	},
	"10133": {
		"Id": "10133",
		"Name": "Guinaifen",
		"Description": "Seorang seniman pertunjukan yang tinggal di Xianzhou \"Luofu\" — atau lebih tepatnya, seniman jalanan.\nSelain makan tiga kali sehari, ia juga mengejar kehidupan baru di Luofu.",
		"VersionAdded": "1.4"
	},
	"10134": {
		"Id": "10134",
		"Name": "Perang Aetherium",
		"Description": "Permainan kartu yang didasarkan oleh teknologi \"Penyalinan Aether\" dan \"Aether Coin\" sebagai medianya.\nPemain dapat menyimpan data makhluk hidup ke dalam \"Aether Coin\" dan membuatnya menjadi bentuk fisik nyata yang disebut \"Aether Spirit\" untuk berduel dengan pemain lain.",
		"VersionAdded": "1.4"
	},
	"10135": {
		"Id": "10135",
		"Name": "Aether Spirit",
		"Description": "Hasil dari realisasi data realitas menjadi suatu bentuk fisik yang nyata dalam permainan \"Perang Aetherium\".\nMereka tidak memiliki kesadaran diri dan hanya dapat beraksi sesuai dengan instruksi pemain berdasarkan program. Penampilan mereka hampir tidak ada bedanya dengan yang aslinya.",
		"VersionAdded": "1.4"
	},
	"10136": {
		"Id": "10136",
		"Name": "Lima Petinggi Cloud",
		"Description": "Lima pahlawan legendaris yang pernah bersatu dalam sejarah Xianzhou Alliance.\nMereka mencapai prestasi yang luar biasa dalam pertempuran, tapi akhirnya terpecah karena rasa rindu terhadap rekan yang telah berkorban dan gugur.",
		"VersionAdded": "1.4"
	},
	"10137": {
		"Id": "10137",
		"Name": "Huohuo",
		"Description": "Hakim magang Ten-Lords Commission dari Xianzhou Luofu, seorang gadis Foxian yang dirasuki oleh Heliobus.\nDia adalah seorang gadis pemalu dan lemah yang takut pada segala macam hal-hal aneh, tapi bertanggung jawab untuk menarik dan menaklukkan roh jahat.",
		"VersionAdded": "1.5"
	},
	"10138": {
		"Id": "10138",
		"Name": "Argenti",
		"Description": "Seorang kesatria klasik dari \"Knight of Beauty\" yang mengagumi Idrila, Aeon \"Beauty\" yang hilang.\nOrangnya jujur dan berintegritas, dia mengembara di alam semesta, dan menyebarkan keindahan nama Idrila.",
		"VersionAdded": "1.5"
	},
	"10139": {
		"Id": "10139",
		"Name": "Ten-Lords Commission",
		"Description": "Lembaga Xianzhou Alliance yang bertanggung jawab mengawasi masa hidup dan peraturan yang berlaku bagi spesies berumur panjang.\nLembaga ini juga bertanggung jawab membimbing orang Xianzhou yang akan terserang Mara, menampung spesies berumur panjang yang melanggar Sepuluh Dosa Tanpa Ampun.",
		"VersionAdded": "1.5"
	},
	"10140": {
		"Id": "10140",
		"Name": "Heliobus",
		"Description": "Starfire Essence dari luar angkasa yang tidak memiliki wujud dan bentuk. Merupakan wujud kehidupan yang termasuk dalam klasifikasi Shapeless Order.\nHeliobus ingin mengambil alih tubuh makhluk berbentuk, ingin merasakan perubahan dalam hasrat dan emosi mereka.\nSetelah menguras tubuh inang, mereka akan mencari korban berikutnya.",
		"VersionAdded": "1.5"
	},
	"10141": {
		"Id": "10141",
		"Name": "Ruan Mei",
		"Description": "Anggota ke<unbreak>-81</unbreak> \"Genius Society\" bersama dengan Herta, Screwllum dan Stephen bersama-sama mengembangkan \"Simulated Universe\".\nSeorang ahli dalam bidang kehidupan, ia memiliki temperamen yang membosankan dan hanya terobsesi dengan penelitian.",
		"VersionAdded": "1.6"
	},
	"10142": {
		"Id": "10142",
		"Name": "Dr. Ratio",
		"Description": "Anggota \"Intelligentsia Guild\" yang aneh, egois, sedikit suram tapi tetap elegan.\nWajahnya tampan, tapi dia sering menyembunyikan wajahnya dengan ukiran kepala dari gipsum yang aneh.",
		"VersionAdded": "1.6"
	},
	"10143": {
		"Id": "10143",
		"Name": "#27 Rubert",
		"Description": "Anggota ke<unbreak>-27</unbreak> \"Genius Society\" yang menyebut dirinya \"Emperor\" dan menemukan \"persamaan anti-organik\".\nDia memicu \"Perang Kaisar Pertama\" yang melanda alam semesta.",
		"VersionAdded": "1.6"
	},
	"10144": {
		"Id": "10144",
		"Name": "Bencana Swarm",
		"Description": "Tayzzyronth, berada di tengah dendam dan kesepian lalu menjadi Aeon \"Propagation\".\nLalu gelombang \"Swarm\" yang sangat besar melanda alam semesta.",
		"VersionAdded": "1.6"
	},
	"10145": {
		"Id": "10145",
		"Name": "Misha",
		"Description": "Penjaga pintu \"Reverie Hotel\" yang sangat tertarik dengan Path \"Trailblaze\" yang dijalani oleh Astral Express.",
		"VersionAdded": "2.0"
	},
	"10146": {
		"Id": "10146",
		"Name": "\"Watchmaker\"",
		"Description": "Taipan legendaris Penacony dan pendiri dunia mimpi yang dijuluki \"Bapak Penacony\".\nNamun, tidak ada orang yang tahu identitas dirinya yang sebenarnya.",
		"VersionAdded": "2.0"
	},
	"10147": {
		"Id": "10147",
		"Name": "Sunday",
		"Description": "Kepala Oak Family yang baik hati dan tidak egois. Orang yang ditakdirkan menjadi pemimpin dari taman mimpi indah.\nOrang yang namanya terkenal sampai dunia luar ini adalah kakaknya Robin.",
		"VersionAdded": "2.0"
	},
	"10148": {
		"Id": "10148",
		"Name": "Robin",
		"Description": "Penyanyi yang terkenal di seluruh alam semesta. Orang yang ditakdirkan untuk menjadi bintang utama di panggung semesta.\nDia menggunakan suaranya sendiri untuk menyebarkan reputasi \"Harmony\" ke seluruh alam semesta.",
		"VersionAdded": "2.0"
	},
	"10149": {
		"Id": "10149",
		"Name": "Aventurine",
		"Description": "Manajer tingkat tinggi di \"Departemen Investasi Strategis\" IPC. Salah satu dari \"Sepuluh Orang Berhati Batu\", Batu Landasannya adalah \"Aventurine - Bertindak Cerdik\".\nMeski sering tersenyum, tapi isi hatinya sulit ditebak. Dia selalu menjunjung tinggi prinsip hidup \"semakin besar risikonya, semakin besar imbalannya\".",
		"VersionAdded": "2.0"
	},
	"10150": {
		"Id": "10150",
		"Name": "Firefly",
		"Description": "Dia menyebut dirinya sendiri sebagai seniman baru di Iris Family.\nOrang yang dianggap penyelundup oleh Bloodhound Family ini menawarkan diri untuk menjadi pemandu wisata selama satu hari sebagai tanda terima kasih pada {NICKNAME} yang sudah membantunya.",
		"VersionAdded": "2.0"
	},
	"10151": {
		"Id": "10151",
		"Name": "Sam",
		"Description": "Anggota Stellaron Hunter. Pejuang yang mengenakan zirah kokoh.\nZirah mekanisnya bisa melancarkan serangan berapi yang mampu membakar seluruh medan pertempuran.",
		"VersionAdded": "2.0"
	},
	"10152": {
		"Id": "10152",
		"Name": "Acheron",
		"Description": "Pengembara yang dingin dan tidak banyak bicara ini punya hubungan erat dengan Galaxy Ranger. Dia sepertinya mudah lupa dengan hal-hal penting.",
		"VersionAdded": "2.0"
	},
	"10153": {
		"Id": "10153",
		"Name": "Sparkle",
		"Description": "Anggota Masked Fool yang ramah tapi sulit diprediksi.\nDia berpindah dari satu faksi ke faksi lainnya dan mengacaukan dunia dengan kekuatannya sendiri hanya demi kesenangan semata.",
		"VersionAdded": "2.0"
	},
	"10154": {
		"Id": "10154",
		"Name": "Black Swan",
		"Description": "Memokeeper misterius yang selalu terlihat santai. Dia suka mengumpulkan berbagai ingatan yang menarik.\nMenurutnya, takdir bukan sesuatu yang tidak bisa diprediksi. Segala hal akan menjadi sesuatu yang sudah \"diketahui\" di dalam ingatan yang abadi.",
		"VersionAdded": "2.0"
	},
	"10155": {
		"Id": "10155",
		"Name": "Gallagher",
		"Description": "Pembuat minuman yang tidak terlalu peduli dengan penampilannya sendiri ini juga bekerja sebagai petugas keamanan di Bloodhound Family.\nSebagai penduduk asli Penacony yang punya segudang pengalaman, dia jarang sekali membagikannya dengan orang lain.",
		"VersionAdded": "2.0"
	},
	"10156": {
		"Id": "10156",
		"Name": "Clockie",
		"Description": "Tokoh utama dalam serial animasi yang terkenal di Penacony ini selalu optimis dan bersemangat, kadang-kadang dia juga ceroboh dan gegabah.\nKarena alasan tertentu, dia muncul beberapa kali di Penacony, tapi tampaknya hanya \"orang yang polos dan jujur seperti anak-anak\" yang bisa melihatnya.",
		"VersionAdded": "2.0"
	},
	"10157": {
		"Id": "10157",
		"Name": "Penacony (Dunia Nyata)",
		"Description": "Megastruktur di galaksi Asdana. \"Reverie Hotel\" yang menjulang tinggi adalah bangunan yang ikonik di tempat ini.\nDi bawah pembangunan Family, bekas penjara perbatasan IPC ini sudah menjadi gerbang menuju taman mimpi indah sekaligus pusat lalu lintas antarbintang.",
		"VersionAdded": "2.0"
	},
	"10158": {
		"Id": "10158",
		"Name": "Penacony (Dunia Mimpi)",
		"Description": "Kota metropolitan megah yang selalu ramai ini sebenarnya adalah dunia mimpi sinestesia yang dirawat dengan baik oleh Family.\nSetelah tidur di \"Reverie Hotel\", kesadaran tamu akan terhubung dengan dunia mimpi dan masuk ke dalam \"Penacony di dalam mimpi\".",
		"VersionAdded": "2.0"
	},
	"10159": {
		"Id": "10159",
		"Name": "\"Reverie\" Hotel",
		"Description": "Bangunan ikonik di Penacony ini adalah hotel resor antarbintang kelas atas dengan kemewahan ilusif.\nSelain tempat istirahat untuk para tamu, tempat ini juga menjadi pintu masuk satu-satunya menuju surga kaum hedonisme.",
		"VersionAdded": "2.0"
	},
	"10160": {
		"Id": "10160",
		"Name": "A Child's Dream",
		"Description": "Serpihan-serpihan tipis yang entah berasal dari ingatan siapa. Sepertinya berhubungan dengan rahasia besar Penacony yang ditutupi rapat-rapat.",
		"VersionAdded": "2.0"
	},
	"10161": {
		"Id": "10161",
		"Name": "Sigonia",
		"Description": "Sektor bintang tidak berpenghuni yang terletak di kawasan persimpangan tiga galaksi besar — Dnies, Pruthian, dan Dorneau.\nKarena objek astronomi dalam sektor bintang ini terpapar angin dari beberapa bintang dan terpengaruh objek astronomi bebas untuk jangka panjang, permukaan planetnya memiliki cuaca yang sangat ekstrem.",
		"VersionAdded": "2.0"
	},
	"10162": {
		"Id": "10162",
		"Name": "Avgin",
		"Description": "Salah satu penduduk asli Sigonia-Ⅳ yang mampu menaklukkan jurang dan tebing terjal.\nDalam bahasa Sigonia, \"Avgin\" berarti \"madu\". Namun orang-orang yang mencurigai mereka tanpa alasan telah memutarbalikkan maknanya, menggunakan kata itu untuk menekankan sifat licik, pandai bersilat lidah, dan bermuka dua.",
		"VersionAdded": "2.0"
	},
	"10163": {
		"Id": "10163",
		"Name": "Memory Zone",
		"Description": "Ruang yang terbentuk dari \"Memoria\". Isinya tidak dapat diamati secara langsung. Hanya Pathstrider dari Path \"Remembrance\" atau individu yang menggunakan cara tidak biasa yang bisa bergerak dengan bebas di dalamnya.\nDulu, \"Enigmata\" pernah membuat banyak kebocoran di perbatasan alam semesta dan Memory Zone.",
		"VersionAdded": "2.0"
	},
	"10164": {
		"Id": "10164",
		"Name": "Memoria",
		"Description": "Wadah dan material ingatan dan kesadaran manusia. Selain Memokeeper, orang yang menyentuh Memoria yang belum diproses akan terkena dampak dengan tingkatan yang berbeda-beda.\n\"Memory Zone\" dan \"Gelembung Memori\" keduanya merupakan kumpulan dari Memoria, hanya ukurannya saja yang berbeda-beda.",
		"VersionAdded": "2.0"
	},
	"10165": {
		"Id": "10165",
		"Name": "Dunia Mimpi Sinestesia",
		"Description": "Manifestasi unik dari semacam gangguan jiwa organik yang banyak muncul di galaksi yang berhubungan erat dengan kebocoran Memoria.\nMimpi yang tidak terhitung jumlahnya saling terjalin dan tumpang tindih. Orang-orang pun jadi bisa saling bertemu, bahkan memulai kehidupan baru di dunia mimpi.",
		"VersionAdded": "2.0"
	},
	"10166": {
		"Id": "10166",
		"Name": "Festival Charmony",
		"Description": "Perayaan penting di Penacony yang diadakan sekali setiap era.\nKonon saat salah satu dunia mengadakan Festival Charmony, jelmaan Xipe akan turun untuk memberikan karunia baik bagi mereka yang merupakan pengikutnya maupun mereka yang bukan merupakan pengikutnya.",
		"VersionAdded": "2.0"
	},
	"10167": {
		"Id": "10167",
		"Name": "Pemilik Mimpi",
		"Description": "Pemilik mimpi indah. Pemimpin Family di Penacony yang sebenarnya.\nDia biasanya bersembunyi di balik layar dan menyerahkan sebagian besar pengelolaan mimpi indah kepada Oak Family.",
		"VersionAdded": "2.0"
	},
	"10168": {
		"Id": "10168",
		"Name": "Clockwork",
		"Description": "Kemampuan khusus yang diajarkan Clockie kepada Trailblazer.\nDapat mengembalikan berbagai emosi yang mengalir di dunia mimpi ke dalam hati pemiliknya.",
		"VersionAdded": "2.0"
	},
	"10169": {
		"Id": "10169",
		"Name": "\"Something Unto Death\"",
		"Description": "Memory Zone Meme yang misterius. Konon merupakan perwujudan dari ketakutan orang-orang terhadap \"kematian\" dan \"pembunuhan\".\nDatang dan pergi tanpa meninggalkan jejak, logika tindakannya juga tidak diketahui. Meme ini sudah menyebabkan banyak kasus berbahaya di dunia mimpi Penacony.",
		"VersionAdded": "2.0"
	},
	"10170": {
		"Id": "10170",
		"Name": "Golden Hour",
		"Description": "Salah satu dari dua belas dunia mimpi di Penacony dengan waktu \"tengah malam\".\nWaktu di tempat ini selamanya berhenti di pukul <unbreak>00</unbreak>:<unbreak>00</unbreak>. Hari esok tidak akan pernah tiba, kesenangan di malam ini pun tidak akan pernah berakhir.",
		"VersionAdded": "2.0"
	},
	"10171": {
		"Id": "10171",
		"Name": "Sweet Dreams Troupe",
		"Description": "Perangkat dan fasilitas yang dilatih oleh Family untuk melayani para tamu. Karena pengaruh emosi di dalam dunia mimpi, mereka jadi punya kesadaran.\nBeberapa di antara mereka ada yang terpengaruh emosi negatif dan berubah menjadi monster yang berbuat onar di mana-mana dan dinamakan \"Dreamjolt Troupe\".",
		"VersionAdded": "2.0"
	},
	"10172": {
		"Id": "10172",
		"Name": "Gelembung Mimpi",
		"Description": "Gelembung Memori yang terkena pengaruh kekuatan \"Enigmata\". Gelembung mimpi yang belum diolah biasanya akan berisi emosi dan perasaan yang kuat.\nDi bawah pengelolaan Family, orang-orang bisa menggunakannya untuk merekam mimpi pribadi. Akhirnya, gelembung mimpi pun menjadi ciri khas yang paling menarik di Penacony.",
		"VersionAdded": "2.0"
	},
	"10173": {
		"Id": "10173",
		"Name": "Memory Zone Meme",
		"Description": "Entitas yang mengandung kognisi tertentu, terbentuk dari tumpukan fragmen alam bawah sadar di dalam Memory Zone.\nTidak memiliki nalar dan hanya bisa bertindak sesuai dengan pengetahuan yang ada di dalamnya. Meme ini selalu ingin menelan lebih banyak ingatan.",
		"VersionAdded": "2.0"
	},
	"10174": {
		"Id": "10174",
		"Name": "Paspor Dunia Mimpi",
		"Description": "Kenang-kenangan untuk tamu yang menginap di \"Reverie Hotel\" Penacony. Memiliki berbagai macam kegunaan.",
		"VersionAdded": "2.0"
	},
	"20000": {
		"Id": "20000",
		"Name": "Sedang kembali ke sudut pandang Trailblazer ....",
		"Description": "Saat kamu berkesempatan untuk membuat keputusan, putuskanlah sesuatu yang tidak akan kamu sesali.",
		"VersionAdded": "2.1"
	},
	"20002": {
		"Id": "20002",
		"Name": "Sedang berganti ke sudut pandang \"Aventurine\" ....",
		"Description": "Aventurine sudah punya petunjuk tentang situasi saat ini. Dia memutuskan untuk bertemu dengan kepala Oak Family, untuk mengambil kembali barangnya yang hilang dan kekuatan yang sepadan dengan barang tersebut ....",
		"VersionAdded": "2.1"
	},
	"20003": {
		"Id": "20003",
		"Name": "Sedang berganti ke sudut pandang \"Aventurine\" ....",
		"Description": "Sepertinya Aventurine sudah kalah, tapi dia tetap memutuskan untuk membagikan hadiah emas dan permata di jalanan, untuk memanfaatkan semuanya dengan sebaik mungkin. Sebenarnya apa tujuannya ....",
		"VersionAdded": "2.1"
	},
	"20004": {
		"Id": "20004",
		"Name": "Sedang berganti ke sudut pandang \"Acheron\" ....",
		"Description": "Acheron dan Welt sepakat untuk memusatkan perhatian mereka pada Family. Apa yang akan mereka temukan di Dewlight Pavilion?",
		"VersionAdded": "2.1"
	},
	"20005": {
		"Id": "20005",
		"Name": "Sedang berganti ke sudut pandang \"Aventurine\" ....",
		"Description": "Aventurine sepertinya yakin kalau dia sudah punya petunjuk penting dan pasti akan menang ... Tapi apa dia benar-benar bisa bertahan sampai detik-detik terakhir naik ke panggung Clock Studios Theme Park?",
		"VersionAdded": "2.1"
	},
	"20013": {
		"Id": "20013",
		"Name": "Sedang meminta bantuan Dr. Ratio ....",
		"Description": "Tanpa berkata-kata, Dr. Ratio meninggalkan miniatur tanpa menoleh ke belakang. Baik sekali dia!",
		"VersionAdded": "2.1"
	},
	"20014": {
		"Id": "20014",
		"Name": "Jade",
		"Description": "Manajer tingkat tinggi di \"Departemen Investasi Strategis\" IPC. Salah satu dari \"Sepuluh Orang Berhati Batu\", Batu Landasannya adalah \"Jade - Pemberi Pinjaman\".",
		"VersionAdded": "2.1"
	},
	"20015": {
		"Id": "20015",
		"Name": "Dewlight Pavilion",
		"Description": "Tempat yang disepakati oleh setiap kepala Family untuk membahas rencana pengembangan Penacony, yang secara tertulis dimiliki oleh Sunday.\nTamu-tamu biasa tidak akan mengetahui keberadaan Dewlight Pavilion, apalagi cara menuju ke sini.",
		"VersionAdded": "2.1"
	},
	"20016": {
		"Id": "20016",
		"Name": "Moment of Morning Dew",
		"Description": "Saat-saat yang paling sunyi, salah satu dari dua belas dunia mimpi di Penacony.\n\"Dewlight Pavilion\" — kediaman dan kantor Family, terletak di sini.",
		"VersionAdded": "2.1"
	},
	"20017": {
		"Id": "20017",
		"Name": "Clock Studios Theme Park",
		"Description": "Taman hiburan bertema perfilman yang dibangun oleh Family seputar karakter-karakter kartun yang populer di Penacony.\nSecara tertulis milik \"Clock Studios\", namun merupakan properti milik taipan legendaris \"Watchmaker\".",
		"VersionAdded": "2.1"
	},
	"20018": {
		"Id": "20018",
		"Name": "Self-Annihilator",
		"Description": "Orang yang tidak sengaja melangkah masuk ke dalam bayang-bayang \"Nihility\" Ⅸ dan kehilangan makna keberadaan diri mereka karenanya.\nSelf-Annihilator yang kesepian berjalan sendirian di alam semesta. Sebagian besar dari mereka akan berakhir dengan penghancuran yang tidak berarti.",
		"VersionAdded": "2.1"
	},
	"20019": {
		"Id": "20019",
		"Name": "Batu Landasan",
		"Description": "Batu suci yang menyegel kekuatan Emanator \"Preservation\", masing-masing dari \"Sepuluh Orang Berhati Batu\" punya satu.",
		"VersionAdded": "2.1"
	},
	"20022": {
		"Id": "20022",
		"Name": "Acheron",
		"Description": "Pengelana yang dingin dan jarang bicara, seorang \"Self-Annihilator\" yang kembali dari bayang-bayang \"Nihility\" Ⅸ. \nDalam perlawanannya terhadap takdir, dia terus mengayunkan pedangnya, berusaha memutuskan jalur-jalur Path.",
		"VersionAdded": "2.1"
	},
	"20023": {
		"Id": "20023",
		"Name": "Gallagher",
		"Description": "Bartender lokal Penacony yang tidak terlalu peduli dengan penampilannya sendiri ini juga bekerja sebagai petugas keamanan di Bloodhound Family.\nDicurigai sebagai Pathstrider \"Enigmata\" dan berhubungan erat dengan Memory Zone Meme \"Something Unto Death\".",
		"VersionAdded": "2.1"
	},
	"20024": {
		"Id": "20024",
		"Name": "Watchmaker",
		"Description": "Taipan legendaris Penacony, dijuluki \"Bapak Penacony\".\nNama aslinya adalah Mikhail, dan kini dia dianggap sebagai pengkhianat oleh Family di Penacony.",
		"VersionAdded": "2.1"
	},
	"20025": {
		"Id": "20025",
		"Name": "Firefly",
		"Description": "Mengaku sebagai seniman baru Iris Family, namun sebenarnya adalah anggota \"Stellaron Hunter\".\nTidak ragu untuk mempertaruhkan nyawanya demi \"membuat semua kru Astral Express melacak warisan agung\", dan pada akhirnya \"bangkit dari kematian\".",
		"VersionAdded": "2.1"
	}
}