{
	"101": {
		"Id": "101",
		"Name": "Passerby of Wandering Cloud",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Outgoing Healing +10%",
			"Pieces4": "Segera memulihkan 1 Poin Skill saat pertempuran dimulai."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Passerby's Rejuvenated Wooden Hairstick",
				"Description": "Sepotong cabang ranting yang dulunya digunakan sebagai tusuk konde, dengan kuncup bunga baru tumbuh di ujungnya. Sekarang, yang lalu biarlah berlalu, dan ranting bertatahkan kuncup bunga berlapis emas ini melambangkan awal dari kehidupan yang baru.",
				"Backstory": "Si tanpa nama terbangun dari tidur panjangnya. Rasa tegang yang jauh namun familier terus berkecamuk, bersama dengan bayangan rasa sakit yang tajam dan jelas. Masa lalunya sudah hancur menjadi pecahan bermata silet dan dia juga sudah lama melupakan namanya.\\n\\nDalam pengembaraan tanpa tujuan, dia meminum salju yang turun untuk memuaskan dahaganya, dan memakan binatang buas untuk memuaskan rasa laparnya. Dia pernah memotong cabang ranting yang layu dan menggunakannya sebagai tusuk konde.\\n\\nRambut hitamnya yang panjang tidak pernah berhenti tumbuh, seperti mata air yang mengalir deras melalui pegunungan. Dagingnya berkedut dan berdenyut, seperti ikan mas sungai yang berputar dan berkerumun. Kekuatan luar biasa muncul kembali di tubuhnya — menyembuhkan tulang yang retak dan membangun kembali saraf yang pecah dengan iringan rasa sakit yang luar biasa. Setelah siksaan dan penderitaan yang tak berkesudahan, masa lalunya yang hancur mulai tersambung kembali ... Saat melirik bayangannya di pantulan air, seluruh kisah tragis itu mulai terungkap dengan jelas.\\n\\nSampai saat wajah di pantulan air itu tidak terlihat asing lagi, si tanpa nama tiba-tiba melihat ada kuncup bunga yang tumbuh di dahan kering.\\n\\nDia tiba-tiba tersadar. Kutukan keabadian terus memburuk. Dendam di masa lalu tidak pernah memudar. Karena dia adalah bunga yang baru lahir di dahan kering itu."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Passerby's Roaming Dragon Bracer",
				"Description": "Pelindung yang terbuat dari koral emas dengan anyaman riak dan beberapa kulit binatang yang tidak dikenal. Hanya pengrajin terampil dari ras Naga Vidyadhara yang bisa membuat kerajinan seperti itu dengan keterampilan luar biasa.",
				"Backstory": "Tampaknya ada hubungan telepati antara sepasang objek, mereka akan terpisah jauh satu sama lain. Si tanpa nama memiliki pelindung pergelangan yang tersisa satu. Bila ujung jarinya menyentuh pelindung itu, samar-samar akan terasa suhu dari pelindung satunya.\\n\\nDia memejamkan mata, mencoba menangkap informasi pelindung pergelangan yang satu lagi melalui koneksi yang lemah, mencari tahu di mana lokasi atau pemiliknya.\\n\\nSebuah tangan yang panjang dan kuat pernah memakai pelindung pergelangan yang satu lagi, tangan tersebut menggenggam tombak panjang dan pernah berduel dengannya. Ujung tombak memancarkan sinar dingin seperti bintang jatuh. Pemilik pelindung tersebut juga pernah minum bersama dengan dirinya sambil menikmati cahaya dingin rembulan. Keduanya diam tak bersuara, dan pada akhirnya tanpa memedulikan peringatan orang lain, mereka berdua mengubah orang tercinta menjadi monster mengerikan, menyebabkan semua orang terperosok ke dalam jurang penyesalan yang tak berujung.\\n\\nObjek yang berpasangan pasti akan bertemu lagi suatu hari, dan kebencian dan dendam yang bertahan lama di antaranya ibarat seperti anggur dingin yang keras, harus diteguk perlahan sampai semua kebencian tersebut habis.\\n\\nApakah pemilik pelindung pergelangan yang lain merasakan hal yang sama? Si tanpa nama tidak ingin tahu."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Passerby's Ragged Embroided Coat",
				"Description": "Mantel tua dengan pinggiran compang-camping, bordiran yang telah rusak oleh bekas pedang. Luka daging akan sembuh dengan cepat, tapi mantel tidak bisa, begitu juga dengan rasa sakit manusia.",
				"Backstory": "Si tanpa nama terombang-ambing dalam pengasingan yang panjang, bak seperti mayat hidup yang terus berjalan. Sampai kemudian seorang wanita berkacamata dan seorang tinggi berzirah menghalangi jalannya. Dua orang tersebut belum sempat berkata apa-apa, dan yang menyambut mereka adalah tombak tajam si tanpa nama. Setelah duel sengit, wanita tersebut mengusulkan kesepakatan yang tak bisa dia tolak.\\n\\nLalu si tanpa nama menerima undangan mereka dan memperoleh identitas baru, kembali lagi ke kehidupan peradaban.\\n\\nSi tanpa nama dibawa ke toko penjahit, mengukur badan, memilih kain jahit untuk dibuatkan pakaian layak ... Ada juga orang yang menggunting rambutnya, merapikan penampilannya, dan membuat dirinya yang dulu kembali. Tanpa disadari dia mulai tidak bisa membedakan waktu. Dalam ingatannya di masa lalu, dia mengingat bagaimana perasaannya saat ingin memberi teko giok buatannya sendiri kepada teman, namun orang tersebut tidak ada.\\n\\nDia kemudian menyadari bahwa semua yang dia andalkan untuk berjalan di dunia ini: kerangka tubuh ini, nyawa ini, cinta dan kebencian ini ... bahkan pakaian yang dikenakannya, semuanya hanyalah barang pinjaman.\\n\\nDia ingin mengembalikan semuanya dan menghelakan napas terakhirnya di muka bumi ini."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Passerby's Stygian Hiking Boots",
				"Description": "Sepasang sepatu bot tahan lama yang telah melewati banyak dunia, dan menyaksikan banyak situasi mematikan dengan pemakainya.",
				"Backstory": "Si tanpa nama mengikuti perintah budak dan pergi ke sisi lain langit dengan kenalan barunya. Dia berjalan dengan langkah penuh kebingungan dan kebencian yang tak terhitung jumlahnya, hilir mudik di antara hidup dan mati.\\n\\nDia sudah melupakan rasa kegembiraan dari penciptaan dan hanya sibuk mempercepat langkahnya dari satu medan perang ke medan perang lainnya.\\n\\nDi masa lalu, dia sudah merasakan kilat pedang mematikan yang tak terhitung jumlahnya. Tubuhnya tercabik-cabik dalam ribuan kekalahan, dan lawannya akan selalu mengakhirinya dengan tusukan pedang ke jantung. Tapi sekarang, gerakan pedang tersebut telah menjadi bekas luka yang tidak terlupakan dan akan terus disempurnakan seiring dengan duel hidup dan mati selanjutnya. Si tanpa nama mengayunkan pedang dan menebas rintangan bagi orang-orang. Dia terus terjatuh dan bangun kembali, dan tampaknya telah melepaskan semua kebenciannya dalam dedikasinya di antara tarian pedang.\\n\\nBudak itu berjanji untuk membawa akhir abadi bagi si tanpa nama dan segala yang dia benci, memberinya istirahat yang damai. Si tanpa nama menganggukkan kepalanya dan memasukkan pedang ke sarungnya, lalu melangkah ke dunia berikutnya.\\n\\nJika kehidupan adalah gabungan dari langkah-langkah perjalanan yang terus berlanjut, maka si tanpa nama berharap dirinya dapat melangkahi genangan darah orang-orang yang dia benci sebelum mencapai \"tujuan akhir\"."
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "Musketeer of Wild Wheat",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "ATK +12%.",
			"Pieces4": "SPD pengguna +6%, Basic ATK DMG pengguna +10%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Musketeer's Wild Wheat Felt Hat",
				"Description": "Topi koboi yang dihias dengan gandum liar, lambang musketir Oakley yang legendaris.",
				"Backstory": "Topi bulu Oakley diwarisi dari mendiang ayahnya. Dia menyematkan bulir gandum di atasnya, dan topi itu menjadi tampak lebih lucu. Para pemburu hadiah entah sengaja atau tidak, mereka telah membuat lambang mereka sendiri dan berharap lambang tersebut dapat ditinggalkan sebagai lambang permulaan dari legenda.\\n\\nInterastral Peace Corporation menawarkan hadiah besar untuk menarik para ahli berkemampuan tinggi memburu Interastral Pirates. Oakley yang selalu melakukan segalanya sendirian memilih daerah-daerah sunyi yang paling menantang dan sulit dijangkau.\\n\\nHari-hari dengan matahari terik dan malam-malam yang dingin telah dilewati. Di tengah kesendirian perjalanannya, Oakley selalu menjadikan topi bulunya sebagai bantal dan tertidur di samping api unggun. Di dalam mimpinya, dia selalu ditantang oleh seorang musketir misterius yang mengaku bahwa dirinya adalah pemburu hadiah dari jauh. Sosoknya yang kurus sangat kontras dengan tatapan matanya yang tajam. Musketir tersebut meminta ayah Oakley untuk berduel sampai mati. Saat suara tembakan bergema, topi bulu melesat terbang dan sang ayah sudah terkapar di tanah. Tak lama setelah itu, terdengar suara raungan sang ibu yang menangis ....\\n\\nOakley kecil melongo melihat musketir misterius itu, yang kemampuan pistolnya sangat luar biasa hingga ayahnya tidak berkesempatan untuk menang.\\n\\nOakley kemudian terbangun dari mimpinya. Topinya basah oleh air mata. Oakley kecil memang mulai belajar menembak karena menginginkan topi keren yang dikenakan ayahnya."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Musketeer's Coarse Leather Gloves",
				"Description": "Sepasang sarung tangan kulit dengan permukaan sebagian retak terutama bagian yang dikenakan pada pegangan pistol.",
				"Backstory": "Oakley kecil berlatih tanpa kenal lelah. Dia berlatih menembak di peternakan dari matahari terbit hingga terbenam. Sang ayah diam-diam merasa terkejut sekaligus bangga dengan bakat Oakley. Sementara di lain waktu, ayahnya mencemaskan nasib Oakley bila menjadi musketir.\\n\\nIbu Oakley satu-satunya yang merasa kasihan pada tangan kecil anaknya, dan terus menyalahkan ayah Oakley yang melatih Oakley menembak.\\n\\nSetelah duel tersebut, hingga misi berburu pertamanya sukses, sampai reputasinya menjadi tenar, Oakley terus mengenakan sarung tangan lusuh untuk menggenggam senjata selama bertahun-tahun. Para pemburu hadiah tidak memahami kenapa Oakley begitu bersikeras ingin memakainya, dan hanya Oakley sendiri yang memahami makna di dalamnya. Sarung tangan itu adalah hadiah perpisahan dari ibunya.\\n\\nBagaimana sang ibu yang terus melarang Oakley berlatih menembak bisa membuat keputusan seperti itu?\\n\\nSetelah duel tersebut, sang ibu menangis tersedu-sedu di pelukan Oakley. Oakley tidak berkata apa-apa, namun sang ibu sudah paham akan keinginan putrinya."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Musketeer's Wind-Hunting Shawl",
				"Description": "Tampak seperti jubah rajutan bohemian, dengan lapisan serat anti peluru.",
				"Backstory": "Seorang musketir tidak boleh mengungkapkan kelemahannya terlebih dulu saat sedang berduel. Oakley dapat mengisi pelurunya dan mengunci sasarannya tanpa suara. Orang luar akan melihat jubahnya yang longgar tampak tidak bergerak satu inci pun hingga suara tembakan bergema. Tidak ada yang bisa memahami bagaimana gadis itu melakukannya.\\n\\n\"Gerakan yang rumit dan mendetail dilakukan di balik jubah. Duel yang diselesaikan sebelum peluru keluar dari ruang peluru.\" Seperti itulah ajaran yang sering diucapkan sang ayah berulang kali.\\n\\nSetelah secara tidak sengaja bertemu dengan bandit bersenjata, Oakley berdiri dengan tenang dan mulai mengamati situasi. Sebelum mengeluarkan senjata, Oakley tetap tegak seperti batu gunung yang tidak pernah berpindah berabad-abad. Sebelum para bandit bergerak, Oakley sudah menyelesaikan persiapannya. Setelah beberapa tembakan yang terdengar, Oakley sengaja membiarkan satu bandit melarikan diri agar bisa menyampaikan peringatan kepada seluruh kelompok bandit.\\n\\nTanpa banyak berpikir, tanpa banyak ekspresi, dia sering membuat lawannya kehilangan harapan untuk menang. Seperti itulah penilaian para pemburu hadiah terhadap Oakley.\\n\\nSaat berdual, Oakley lebih seperti musketir misterius di dalam mimpinya, cepat dan bersih, tanpa ada gerakan yang berlebih. Dia tidak tahan untuk tidak membenci dirinya saat dia menyadari kalau dia menjadi semakin mirip musuh bebuyutannya."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Musketeer's Rivets Riding Boots",
				"Description": "Sepatu bot berkuda yang memiliki potongan berbentuk V yang terlihat longgar dan sangat nyaman dipakai.",
				"Backstory": "Perjalanan panjang selalu melelahkan, tapi Oakley yang selalu sendirian sudah lama terbiasa. Oakley mengenakan sepatu botnya lalu menuju perbatasan terpencil untuk mengambil uang hadiah yang tidak seberapa.\\n\\nDia memiliki sejenis insting kalau musketir misterius itu juga bukan berkelompok. Mereka pasti bertemu di tempat yang sepi.\\n\\nSetelah mendapatkan harmonika, dia terus menghabiskan waktunya dengan berlatih. Pendengar-pendengar yang lewat hanyalah tarantula, debu pasir, dan tanaman yang bergulir. Teknik harmonika Oakley semakin mahir seiring dengan perjalanannya. Terkadang angin pun terhenti untuk mendengar sampai alunan melodi berakhir. IPC menawarkan banyak kesempatan perjalanan antarbintang untuk para pemburu hadiah, dan destinasinya tidak pernah dipermasalahkan oleh para musketir yang sendiri.\\n\\nTerkadang Oakley bertanya-tanya apakah dirinya hanya mengejar bayangan saja, karena musketir misterius tersebut sudah menghilang lama tanpa jejak. Yang bisa Oakley lakukan hanyalah pergi ke satu tempat ke tempat lainnya.\\n\\nOakley yakin, asalkan reputasi \"Wild Wheat\" sudah cukup gemilang, musketir misterius tersebut akan mencarinya — sama seperti saat musketir tersebut menerobos ke peternakan untuk mencari sang ayah."
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "Knight of Purity Palace",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DEF +15%.",
			"Pieces4": "Meningkatkan 20% kekuatan Shield yang dibuat oleh pengguna."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Knight's Forgiving Casque",
				"Description": "Pelindung kepala yang mirip dengan patung Goddess of Forgiving, digunakan untuk menyembunyikan penampilan pemakainya.",
				"Backstory": "Solemn Knight tidak pernah melepas topengnya yang tebal dan keras di hadapan siapa pun. Atmosfer khusyuk dan keheningan Safina secara bersamaan menghasilkan tekanan yang membuat orang lain sulit bernapas.\\n\\nEntah itu iblis yang tak kenal takut atau rohaniwan gila, mereka hanya akan menunjukkan ketakutan naluriah mereka di bawah tekanan serius tersebut.\\n\\nHanya beberapa rohaniwan tahu bahwa di balik topeng religius tersebut terdapat wujud iblis yang disembunyikan Safina. Gereja takut pada iblis namun juga mendambakan kekuatannya, yang mana merupakan akhir yang sangat bertolak belakang .... Mereka menangkap iblis muda dan membesarkannya menjadi Solemn Knight yang gagah berani, melarang Safina mengungkap wajah aslinya, dan harus mematuhi perintah gereja, membuat Safina menjadi kesatria pendiam Maiden.\\n\\nMaiden Vanira yang sepantaran dengannya sempat mengajari Safina cara mempelajari kitab suci. Sampai hari ini, Maiden Vanira masih mengingat wajah samping iblis yang dipancari cahaya lilin.\\n\\n\"Safinaku tersayang, aku pernah melihat wajahmu dan aku akan selalu mengingatnya.\" Maiden Vanira kemudian kehilangan penglihatan setelah mencapai usia dewasa."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Knight's Silent Oath Ring",
				"Description": "Sebuah cincin perak dihiasi dengan pola surgawi, tertanam dengan beberapa permata yang terlihat sedikit keruh.",
				"Backstory": "Rekan-rekan Knights of the Church mengayunkan pedang mereka satu sama lain, kekhidmatan dan etiket berangsur-angsur runtuh, cincin tanda sumpah perlindungan pun mulai keruh.\\n\\nKekuatan yang turun dari lautan bintang menganugerahi gereja suatu kekuatan untuk menghukum iblis, dan di saat bersamaan juga menyebarkan penyakit yang menghilangkan sifat manusiawi.\\n\\nPara Knights of the Church yang terjangkit penyakit sudah tidak dapat membedakan etiket dan aturan, berteriak-teriak untuk mengusir semua keturunan iblis agar gereja mendapat penebusan. Saat ancaman mendekati Maiden, Safina tidak ragu-ragu sedetik pun untuk menghadapinya, meski lawan adalah Knights dari Church of Purity Palace.\\n\\nSolemn Knight harus melindungi Maiden, Safina tidak lupa akan hal itu.\\n\\n\"Safinaku tersayang, kamu tidak perlu merasa bersalah. Inilah akibat dari orang-orang yang mendambakan kekuatan Aeon.\" Kini yang tersisa di gereja hanyalah Maiden terakhir dan kesatria pelindungnya."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Knight's Solemn Breastplate",
				"Description": "Penutup dada yang berat dihiasi dengan simbol-simbol khas Church of Purity Palace, bahkan semua sambungannya pun kedap udara.",
				"Backstory": "Baju zirah Solemn Knight perlu diberkati Maiden Vanira — yang merupakan ritual saat seseorang bersumpah untuk menjadi kesatria pelindung maiden.\\n\\nGereja sebelumnya pernah mengikat kaki dan tangan anak iblis dengan menggunakan rantai logam. Dan kini Safina memohon agar zirah besi dia ditempa dengan logam dari negeri iblis, agar suatu hari nanti dia dapat beristirahat dalam damai dengan ditemani sesuatu yang berasal dari tanah airnya.\\n\\nMaiden dari Church of Purity Palace dengan hati-hati membasuh dosa-dosa di baju zirah, dengan hormat berdoa kepada dewa, kemudian menyegel keajaiban kuno di suatu titik di penutup dada. Gereja tidak memercayai kesetiaan para iblis, namun mereka memercayai bahwa iman yang kuat terhadap doktrin memiliki kekuatan untuk memurnikan segalanya. Safina menatap dalam kosong, melihat tanggung jawab yang diberikan ritual kuno itu kepada dirinya.\\n\\nMaiden sama sekali tidak memercayai ritual tersebut, karena tidak ada yang dapat membersihkan dosa yang mungkin eksis.\\n\\n\"Safinaku tersayang, seorang knight harus melindungi maiden dengan baik ya.\" Vanira bersandar di dada Safina lalu mendengar detak jantung yang berdebar kencang."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Knight's Iron Boots of Order",
				"Description": "Sepatu bot standar kesatria Church of Purity Palace, dengan kata sederhana terukir di tumitnya: \"Ketertiban\".",
				"Backstory": "Setelah Church of Purity Palace runtuh, Safina melepas sepatu bot besinya dan memulai perjalanan menuju negeri iblis bersama Maiden Vanira.\\n\\nAtas permintaan Maiden, Safina tidak membiarkan Knight di dalam gereja membawa penyakit ke luar gereja. Rahasia ini akan selamanya tersimpan di hati mereka.\\n\\nEntah sejak kapan dimulai, orang-orang mulai mendengar sebuah rumor: keturunan iblis yang pernah diusir gereja telah merasuki Solemn Knight yang suci, wanita iblis yang jahat telah membuat para knight mengacaukan aturan gereja ... dan rumor tersebut telah menjadi \"kenyataan\". Para pengikut gereja yang setia melampiaskan keputusasaan dan frustasi pada Solemn Knight, menjadikannya sebagai pelaku dari semua bencana.\\n\\nSetelah kehilangan tempat berlindung, maiden kemudian menyarankan untuk pergi ke tanah air yang jauh.\\n\\n\"Sejak saat ini, aku menjadi wanita iblis, dan kamu kembali menjadi iblis.\" Safina tidak dapat menyangkal pernyataan Vanira."
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "Hunter of Glacial Forest",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Ice DMG +10%.",
			"Pieces4": "Saat melancarkan Ultimate, CRIT DMG meningkat 25% selama 2 giliran."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Hunter's Artaius Hood",
				"Description": "Sebuah tudung yang terbuat dari bulu kepala beruang dataran salju yang besar. Bulu itu tampaknya dirasuki oleh hantu atau dewa, sehingga menjadi kebal terhadap pedang.",
				"Backstory": "Aturan bertahan hidup para pemburu yang beredar di Snow Plains, Snowland adalah sebagai berikut. Jangan pernah ke bagian selatan gunung selama masa perburuan \"Artaius\", karena beruang putih raksasa yang bisa mengguncangkan gunung tidak akan menyambut pengunjung dengan ramah.\\n\\nSebagai pemburu yang diutus asosiasi, Hugh menerima panggilan penyelamatan dan segera bergegas ke bagian selatan gunung. Dia tidak pernah menyangka kalau dia akan berhadapan dengan penyergapan yang sudah lama direncanakan.\\n\\nHugh koma dalam waktu lama karena tembakan, dan saat siuman, Hugh segera menyadari kalau dirinya baru saja lolos dari kematian. Namun di detik berikutnya, Hugh segera tahu bahwa ancaman masih belum berakhir, karena dia sedang ditatap \"Artaius\". Meskipun dia bisa menembak dengan jarak dekat dan melakukannya dengan cepat, pola serangan \"Artaius\" yang berantakan pasti membuat tembakannya tidak bisa tepat sasaran .... Hugh menunggu kesempatan dengan tenang, mencabut pedang tulangnya yang beracun, lalu melompat dengan gerakan yang luar biasa. Hidup matinya kini bertumpu pada momen ini.\\n\\nMeski luka tembakannya tidak diobati, Hugh berhasil mengambil kepala dan bulu \"Artaius\" dan kemudian bertahan hidup dari malam yang dingin dan bersalju.\\n\\nBeberapa hari kemudian, Hunters Association menemukan mayat \"Artaius\" yang tak berkepala. Sejak saat itu, mereka tahu bahwa pemburu yang harusnya mati masih hidup dan seorang pembalas dendam yang tak direncanakan telah lahir."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Hunter's Lizard Gloves",
				"Description": "Sepasang sarung tangan taktis di mana cakar bersisik Snowrock Lizard dijahit dengan erat. Dapat digunakan untuk memanjat dinding apa pun dan menggantung dengan aman.",
				"Backstory": "Snowrock Lizard kurang lincah dan tidak memiliki kekuatan untuk menekan musuh. Mereka dapat bersembunyi di atas batu selama setengah bulan, hingga buruannya mengurangi kewaspadaannya dan memperlihatkan kesempatan untuk diserang kadal itu.\\n\\nPemburu yang terdaftar sudah tidak tahan untuk menunggu. Mereka memutuskan untuk masuk ke gunung salju dan memburu Hugh, menghapus ancaman yang sedang mendekat.\\n\\nMeski pemburu-pemburu yang terdaftar di asosiasi punya kemampuan yang luar biasa, tapi mereka bukanlah orang-orang yang saling melindungi rekan. Para pemburu akan berkumpul bersama demi hadiah uang yang besar, namun mereka juga sering saling berkhianat demi uang. Segala hal dapat terjadi menurut hukum alam .... Asalkan pemburu tua Hugh dibereskan, orang-orang dapat memperoleh hadiah uang yang lebih banyak. Mereka telah bersepakat dan rela membayar harga berapa pun.\\n\\nHugh sudah melakukan persiapan yang cukup. Berburu pemburu terbaik tidak lebih mudah dari berburu monster, dia harus lebih sabar karena kesabaran adalah hal terpenting yang harus dimiliki seorang pemburu.\\n\\nPemburu yang terdaftar di asosiasi semakin hari semakin sedikit, dan rasa takut karena rumor \"Hugh yang Tak Bisa Mati\" terus menyebar."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Hunter's Ice Dragon Cloak",
				"Description": "Jubah yang terbuat dari sisik halus Ice Dragon, hampir tidak terlihat di bawah pantulan cahaya yang indah.",
				"Backstory": "\"Penguasa Danau Es\" yang tubuhnya dipenuhi dengan sisik unik dapat memantulkan cahaya menyilaukan di bawah sinar matahari, yang membuat mereka tidak terlihat ketika sedang berada di bawah air. Sedikit sekali pemburu yang dapat berduel dengan makhluk raksasa yang tak kasat mata seperti ini.\\n\\nBeberapa hari setelahnya, para pemburu yang terdaftar di Hunters Association menemukan jasad Ice Dragon yang sudah dikuliti sisiknya. Saat itu juga, mereka merasakan ketakutan yang teramat sangat, yang jauh melebihi rasa keterkejutan mereka.\\n\\nRatusan hingga ribuan monster yang diburu Hugh adalah monster yang langka dan berharga. Bagi para pemburu, perburuan hanya dapat dianggap berhasil jika sifat dan karakter buruan dapat dipikirkan secara keseluruhan .... \"Penguasa Danau Es\" adalah potongan puzzle terakhir untuk Hugh. Dia harus menyelesaikan perburuan untuk menuntaskan hasrat pemburunya.\\n\\nKini, \"Penguasa Danau Es\" yang merupakan yang tertinggi dalam daftar hadiah asli, digantikan oleh \"Hugh Si Pemburu\". Perburuan yang mengerikan pun dimulai.\\n\\nSemua pemburu harus sudah siap secara mental untuk menjadi mangsa. Begitu juga dengan Hugh, dan terlebih lagi bagi para pengkhianat itu."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Hunter's Soft Elkskin Boots",
				"Description": "Sepasang sepatu bot dengan kekuatan yang disempurnakan yang dibungkus bulu lembut rusa. Dengan ini, pemburu hanya bisa meninggalkan jejak kaki yang dangkal di dataran salju.",
				"Backstory": "Meski terluka parah dan suhu badan yang rendah tidak dapat mencairkan salju, Torch-Antler Elk yang sekarat juga dapat menjadi monster berbahaya yang mematikan.\\n\\nSaat Hugh mengangkat pistolnya dan mengarahkannya pada rusa sekarat, sepasang mata yang menatap takjub tersebut selalu mengingatkannya akan matanya sendiri.\\n\\nSejak disergap oleh para pemburu terdaftar, kekuatan hidup Hugh sudah mulai habis, seperti lilin sekarat yang ditiup angin. Dia tahu jelas bahwa dirinya dapat bertahan hidup dengan susah payah karena keinginan untuk balas dendam. Sekali keinginannya terpuaskan, hidupnya akan berakhir bak salju yang terbang pergi .... Meski Hugh selalu merasa langkah kakinya terasa berat, namun sepatu bot lunak berbahan kulit rusa miliknya tidak pernah meninggalkan jejak di tanah. Kini dia harus tetap berpikir tajam untuk perburuan terakhir di hidupnya.\\n\\nDi tengah kepanikan dan histeria, Hunters Association perlahan-lahan mulai terpecah belah. Mereka membereskan para pengkhianat dengan panik dan berharap mendapat pengampunan dari Hugh. Namun yang mereka dapatkan hanyalah penghancuran diri dan ketidakpercayaan.\\n\\nHugh akhirnya terkapar di Snowy Plains selamanya dan tidak dapat mencicipi kesenangan dari dendam yang terbalas."
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "Champion of Streetwise Boxing",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Physical DMG +10%.",
			"Pieces4": "Setelah pengguna melancarkan atau menerima serangan, ATK pengguna meningkat 5% selama pertempuran, dapat ditumpuk hingga 5 lapis."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Champion's Headgear",
				"Description": "Pelindung kepala tinju yang memberikan perlindungan sangat baik, sangat sesuai dengan bentuk wajah pemiliknya.",
				"Backstory": "Lindsay tumbuh besar di jalanan dan menjadi petarung jalanan. Dia tidak pernah berpikir untuk bertinju di pertandingan resmi dan tidak percaya kalau ada orang yang bisa mengalahkannya, apalagi seorang tua yang sudah berusia setengah abad.\\n\\nSeorang wanita tua yang mengaku sebagai pelatih tinju menyiapkan alat pelindung untuk Lindsay dan menantangnya bertarung. Jika wanita itu menang, maka Lindsay harus menjadi muridnya.\\n\\nLindsay tidak menyukai perlengkapan yang ribet, dan melempar pelindungnya ke samping. Dia awalnya mengira dapat menang dengan mengandalkan kecepatan reaksinya, namun tak disangka, wanita tua itu dapat mendekatinya dalam 3 langkah dan mendaratkan pukulan langsung ke wajahnya. Setelah sadar dari pingsannya, Lindsay memungut pelindung kepala dan dari sudut penglihatan yang kecil itu, gadis itu melihat dunia yang baru.\\n\\n\"Inikah tinju seorang petinju? Menarik. Kalau kamu mau mengajarku, kamu harus membuatku menjadi yang terkuat.\"\\n\\nDengan penuh keengganan Lindsay mengaku kalah. Dia memakai pelindung dan secara resmi melangkah masuk ke dunia tinju."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Champion's Heavy Gloves",
				"Description": "Sepasang sarung tinju yang disimpan dalam kondisi sangat baik. Sedikit kerusakan kecil tidak akan menghalangi keefektifannya.",
				"Backstory": "Saat Lindsay pertama kali naik ke ring tinju, gaya bertarungnya tidak seimbang. Dia hanya tahu cara menyerang dan tidak mengerti bagaimana cara bertahan.\\n\\nGaya bertarung jalanan sama sekali tidak dapat digunakan di arena tinju. Dalam sekejap, pertandingan tinju yang diatur Ekaterina telah menghapus kesombongan gadis liar tersebut.\\n\\nSetelah mengalami kekalahan demi kekalahan, kepercayaan diri dan martabatnya yang awalnya tinggi di atas langit langsung terjatuh. Dia tidak punya pilihan lain selain memikirkan ritme pertahanan yang diajarkan Ekaterina. Lindsay yang awalnya hanya tahu bertinju seperti telah mendapat berkat dewi dan perlahan mulai memahami kesenangan dari pergantian pertahanan dan serangan. Saat dia tersadar, dia sudah melihat pelindung tangannya robek untuk pertama kalinya. Pelindung tangan tersebut sudah basah oleh keringat dan darah.\\n\\n\"Kamu harus menemukan ritmemu sendiri, jangan sampai masuk ke perangkap musuh.\"\\n\\nLindsay akhirnya memahami ajaran Ekat dan pandangan Ekat yang lembut seperti aliran air. Ekat yang bersikap ketat ternyata sejak awal sudah menganggap dirinya seperti anak sendiri."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Champion's Chest Guard",
				"Description": "Pelindung dada profesional untuk petinju. Lapisan luar dan lapisan dalam dirancang sedemikian rupa sehingga memberikan perlindungan yang kuat tanpa menghalangi gerakan pemakainya.",
				"Backstory": "Pada malam sebelum pertarungan kejuaraan, pemandangan di gym latihan sama seperti biasa. Suara pukulan cepat dan berat terus bergema di karung pasir gym.\\n\\nKeringat telah membasahi pelindung dada yang melekat di tubuh, dan hawa panas telah memisahkan Lindsay dari realita. Dia ingin melarikan diri.\\n\\nLindsay berusaha keras untuk mengendalikan emosinya. Keringat dan air mata yang bercampur di wajahnya samar-samar memancarkan sinar. Dalam kegelapan malam, dia melepas pelindung dada dengan ukiran nama \"Ekat\" di sisi dalam. Dia berjanji untuk memperoleh kemenangan demi nama ini. Pertarungan ini adalah kunci untuk menjadi raja tinju, dan juga merupakan pertarungan pertamanya tanpa ditemani pelatih. Sebelum menaiki ring, Lindsay dengan bangga membusungkan dadanya sambil menghadap kamera.\\n\\n\"Lindsay ... kamu memiliki nama yang sama dengan putriku. Saat dia pergi, aku kira duniaku sudah runtuh. Tapi aku akhirnya bertemu denganmu. Terima kasih, Lindsay.\"\\n\\n\"Lindungi aku, Ekat.\" Nama penting itu sudah menempel erat di jantungnya."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Champion's Fleetfoot Boots",
				"Description": "Sepatu bot yang dibuat dengan rumit dari material kulit dan jaring. Kombinasi sol dalam yang tebal dan sol luar yang tipis memastikan pemakainya dapat bergerak dengan gesit.",
				"Backstory": "Dengan sosok yang agak mungil, Lindsay menjadi terkenal karena pukulannya yang cepat dan kakinya yang gesit. Dia dapat bergerak di arena ring seperti kupu-kupu terbang cepat di hamparan bunga.\\n\\nBahkan jika pukulan cepat lawan beruntun seperti hujan, Lindsay dapat menghindarinya dengan \"Tarian Lindsay\".\\n\\nUntuk melatih gerakan kaki Lindsay yang unik, Ekaterina membawanya ke pesta dansa mewah. Mereka menari bergandengan tangan, berputar-putar bersama ... Meskipun awalnya canggung, gadis jalanan itu akhirnya menguasai langkah-langkah dansa yang halus. Lindsay menyadari bahwa wanita tua yang mengaku sebagai petinju itu bukanlah orang yang sederhana. Di lantai dansa itu, hati Lindsay tiba-tiba dilanda suatu perasaan aneh.\\n\\n\"Mau dansa lagi?\"\\n\\nLindsay yang tumbuh besar di jalanan tidak pernah mengalami hal ini. Dia menatap mata Ekaterina yang berbinar-binar dan tidak mampu menolak tawaran itu."
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "Guard of Wuthering Snow",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "DMG yang diterima -8%",
			"Pieces4": "Saat giliran dimulai, jika HP pengguna saat ini kurang dari atau sama dengan 50%, maka HP pengguna akan dipulihkan sebesar 8% Max HP-nya dan memulihkan 5 Energy."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Guard's Cast Iron Helmet",
				"Description": "Helm standar yang menutupi kepala dan wajah, memiliki lapisan di bagian dalam untuk membantu pemakainya tetap hangat.",
				"Backstory": "Berjaga di tengah Kebekuan Abadi bukanlah hal yang mudah, namun Silvermane Guard Jarilo-Ⅵ sudah lama terbiasa akan tugas ini. Angin sedingin es melewati celah pelindung, bak seperti pisau besi dingin yang mengiris ringan.\\n\\nMonster dari luar angkasa sekali lagi datang mengacau, dan para Guard berjaga di bawah komando Supreme Guardian dengan perlengkapan zirah lengkap.\\n\\nTentara yang ditempatkan di pos terdepan sering kali harus bersembunyi di antara salju selama berhari-hari saat memantau aktivitas monster di luar. Paparan dingin yang terlalu lama menyebabkan kulit, keringat, dan lapisan beludru dari helm mereka akan membeku dan saling menempel, sehingga sering kali mereka perlu menuangkan air panas ke helm untuk melepas helm mereka. Para pengrajin Architect melengkungkan potongan logam yang dipasang pada helm dan berusaha mencoba mengurangi beban helm yang berat di tengah salju.\\n\\nStandar helm Guard yang keras, hangat, dan megah terus diwariskan secara turun-temurun.\\n\\n\"Bagaimana kalian bisa melihat jalan dengan jelas saat mengenakan topeng seperti ini?\" Setiap Guard yang sedang berjaga pasti sudah pernah ditanyai satu pertanyaan ini."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Guard's Shining Gauntlets",
				"Description": "Armor tangan logam yang memancarkan kilau keperakan dalam cahaya. Struktur mekanis yang kompleks tersembunyi di dalam desainnya.",
				"Backstory": "Setelah para penjajah yang membawa tanda Destruction memotong jalur terdekat Guard, Laszlo Landau memerintah pasukannya untuk melindungi dan membawa pergi Supreme Guardian. Laszlo sendiri tetap tinggal di sana untuk menahan musuh.\\n\\nMau Kapten Silvermane Guard yang paling berani sekali pun juga tidak mungkin bisa mundur tanpa cedera setelah berseteru dengan kawanan monster.\\n\\nTeriakan menakutkan dan serangan ganas monster-monster terus terdengar tanpa henti. Namun tidak ada satu pun monster yang berhasil menembus garis pertahanan tunggal yang dijaga Landau sendiri. Pertarungan sengit tanpa henti perlahan-lahan membuat Laszlo lelah. Dan sampai bala bantuan muncul, dia akhirnya terjatuh pingsan dan para tentara baru sadar kalau Laszlo telah kehilangan kedua tangannya di pertempuran.\\n\\nPengrajin terbaik Architect telah menempa sarung tangan kepada pahlawan itu agar dia dapat kembali mengangkat bendera pasukan.\\n\\nSambil melihat tangannya yang indah, Laszlo menggumam, \"Satu-satunya kekurangannya adalah, dua tangan ini tidak bisa lagi merasakan getaran busur.\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Guard's Uniform of Old",
				"Description": "Seragam Silvermane Guard yang disetrika dengan rapi dari masa lalu. Kerah yang kokoh menimbulkan lipatan di kain.",
				"Backstory": "Seragam Silvermane Guard gaya lama yang diturunkan dari generasi ke generasi di keluarga Goethe, telah dikubur di bagian bawah peti selama bertahun-tahun. Seragam itu hanya dikeluarkan ke dunia oleh para tentara yang mulia.\\n\\nMenghadapi serangan barbar para tentara Destruction, Silvermane Guard bersumpah untuk menjaga pertahanan terakhir dan tidak akan mundur.\\n\\nSelama Perang Pertahanan Vevalo, Horace Goethe memimpin pasukannya ke misi berbahaya untuk mempertahankan celah gunung. Bala bantuan tidak dapat tiba hingga beberapa bulan kemudian, dan para pahlawan yang tak kenal takut sudah tidak lebih dari tulang dan debu. Pada upacara penghargaan, Supreme Guardian Alisa menyematkan medali kehormatan pada putra muda Horace Goethe saat dia berdiri tegak mengenakan seragam gaya lama, mewakili pahlawan gagah berani yang telah gugur.\\n\\nYang dilihat Goethe kecil adalah seragam tentara dan lencana, namun yang dilihat Supreme Guardian adalah peninggalan dari para pahlawan — yakni masa depan Belobog.\\n\\n\"Horace Goethe adalah seorang pejuang sejati. Kamu harus bangga menyandang nama Goethe.\" Kata-kata itu merupakan satu-satunya hal yang diingat Goethe muda tentang Supreme Guardian."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Guard's Silver Greaves",
				"Description": "Sepasang pelindung logam keras berwarna putih perak yang memberikan kelincahan, kehangatan dan perlindungan.",
				"Backstory": "Pasukan lapangan Silvermane Guard sering harus melakukan perjalanan ribuan mil sehari di salju setinggi pinggang untuk kebutuhan taktis. Kelelahan dan radang dingin yang parah karena perjalanan panjang, terus menguji kekuatan kaki para tentara.\\n\\nDalam ekspedisi salju yang panjang, mereka juga sesekali akan bertemu dengan teman lama yang sudah lama hilang.\\n\\nSilvermane Guard yang ditugaskan untuk berpatroli di dataran salju sering mendengar lolongan serigala di perkemahan. Makhluk menyedihkan ini telah diusir dari rumah mereka oleh sepatu bot besi penjajah. Sersan Jaeger yang bertugas di lapangan, yang berasal dari keluarga pemburu, terampil membuat jubah bulu dari surai Direwolf. Namun, setelah terjadinya Kebekuan Abadi, dia jarang melihat binatang buas ini lagi. Pada malam musim dingin yang dingin, beberapa Direwolf yang putus asa mencari kehangatan akan mendekati api unggun dan diam-diam berbaring di sebelah kanan Jaeger tanpa mengeluarkan suara. Namun, setelah fajar, binatang buas ini tidak akan pernah bangun lagi.\\n\\nSersan Jaeger memasukkan surai serigala ke dalam pelindung leher Guard, agar mereka bisa merasa lebih hangat dalam perjalanan.\\n\\n\"Direwolf belum sepenuhnya kehilangan tanah air mereka, begitu juga kita.\" Ujar Sersan Jaeger yang mengungkapkan rasa kasihannya pada Direwolf."
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "Firesmith of Lava-Forging",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Fire DMG +10%.",
			"Pieces4": "Meningkatkan 12% Skill DMG pengguna. Setelah melancarkan Ultimate, Fire DMG pengguna untuk serangan berikutnya meningkat 12%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Firesmith's Obsidian Goggles",
				"Description": "Kacamata pelindung yang terbuat dari kristal api hitam pekat. Melalui lensa ini, percikan bunga api yang intens menjadi mosaik bayangan samar-samar.",
				"Backstory": "Bagi Klan Firesmith, kemampuan untuk membuat senjata pamungkas adalah misi luar biasa dan kutukan seumur hidup yang mengerikan.\\n\\nSejak Klan Firesmith yang dibebaskan datang ke dunia Warring Hearthfire, bakat mereka, meskipun benar-benar dilepaskan, mulai dinodai dengan aura Destruction.\\n\\nCahaya tungku yang menyilaukan dan percikan logam yang beradu dari tempa panjang dapat mengubah bijih mentah menjadi senjata yang bagus, tapi juga bisa membuat Firesmith kehilangan penglihatannya. Suatu hari, di kaki gunung berapi, Foy menemukan kristal api obsidian langka. Dari sini, dia dengan hati-hati memoles sepasang kacamata pelindung, mengubah percikan api intens menjadi siluet pucat. Namun, Firesmith yang serakah tidak dapat sepenuhnya lepas dari nasib terkutuknya, dia pun kehilangan segalanya karena cahaya cemerlang dari bengkelnya.\\n\\nFoy menganggap Antimatter Legion di Warring Hearthfire sebagai bahan tempanya, dan dirinya sebagai kobaran api yang terus menjulur ke atas.\\n\\n\"Aku mau tahu ... apakah mungkin untuk memanfaatkan kekuatan reaksi termonuklir di tungku?\" Pengejaran Foy terhadap api pamungkas berakhir dengan penghancuran fusi termonuklir yang tidak terkendali."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Firesmith's Ring of Flame-Mastery",
				"Description": "Sebuah cincin dengan simbol api. Simbolnya merupakan simbol kehormatan tertinggi di antara Klan Firesmith.",
				"Backstory": "Sebuah tungku <unbreak>900</unbreak> derajat dapat mengubah tanah menjadi keramik, tungku <unbreak>1.000</unbreak> derajat dapat melelehkan timah dan tembaga ... Saat seseorang mengejar yang lebih murni dari penciptaan, seseorang juga harus mengejar nyala api yang lebih sempurna.\\n\\nMakhluk-makhluk Legion sangat ingin dipisahkan dari bentuk fisik mereka. Mereka mendambakan mutasi pembaruan yang hanya bisa dibawakan oleh gelombang panas Destruction.\\n\\nSeorang ahli Firesmith yang sangat ahli mampu menaikkan suhu api ke tingkat yang luar biasa, pemandangan cahaya biru panas memancar dari massa gelap yang menyala-nyala seperti bintang yang sekarat. Memang, semua Firesmith sangat berbakat dalam mengendalikan api, tapi hanya yang terbaik di antara mereka yang diberikan cincin penguasaan api sebagai penanda keterampilan luar biasa mereka.\\n\\nWarring Hearth sudah lama tidak membedakan antara Firesmith dan material. Semua ahli Firesmith yang menempa makhluk Antimatter juga telah menjadi bagian dari senjata Destruction.\\n\\n\"Kualitas peleburan bergantung pada api, dan kualitas api bergantung pada Firesmith.\" Hal ini merupakan fakta yang diketahui setiap Firesmith yang mampu mengendalikan suhu tinggi."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Firesmith's Fireproof Apron",
				"Description": "Celemek pandai besi yang tidak memiliki hiasan berlebih, hanya ada tekstur kulit dan lambang klan yang terlihat jelas.",
				"Backstory": "Antimatter Legion memberikan \"Warring Hearthfire\" yang telah rusak kepada Firesmith, agar mereka dapat menempa dengan bebas di dalam dunia yang penuh kobaran api.\\n\\nDi dunia lava yang membakar mata ini, selama peleburan dan palu tidak pernah berhenti, penciptaan dan penghancuran tidak lagi saling bertentangan.\\n\\nSurtur sangat mahir memanfaatkan lava yang dimuntahkan gunung merapi dan menanamkan hawa penghancuran dan kekerasan pada makhluk-makhluk Legion. Baik gas beracun yang mendidih, maupun cairan lava yang panas bergelegak, semua itu tidak dapat mengganggu konsentrasi Surtur yang sedang melakukan pendinginan untuk mengeraskan baja (quenching). Hawa panas menerpa celemek Surtur yang terbuat dari kulit kadal api raksasa yang tahan panas. Sampai cairan magma mereda pun, permukaan kulit celemek masih mengkilap seperti baru.\\n\\nSejumlah besar kekuatan Legion berulang kali ditempa dan dileburkan sampai daging dan senjata mereka digabungkan Firesmith menjadi senjata Destruction.\\n\\n\"Kekuatan penghancur yang tak tertandingi ....\" Para penempa yang mengontrol kobaran api tidak pernah menutup-nutupi keinginan mengerikan yang mereka tanamkan di senjata mereka."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Firesmith's Alloy Leg",
				"Description": "Kaki prostesis yang terbuat dari logam. Pola kobaran api yang melilit terlihat di permukaannya.",
				"Backstory": "Kepala penjara lama khawatir kehilangan teknologi penempaan satu-satunya di dunia, jadi dia harus menggunakan metode rendahan untuk menahan Klan Firesmith. Selama masa pengurungan, tanpa satu pun pengecualian, setiap kepala Klan Firesmith pasti mengalami cacat kaki.\\n\\nMaster of Destruction membebaskan klan Firesmith yang terkurung dan memberikan mereka Tanda Destruction, yang kemudian membawakan kekuatan tak terhingga kepada klan Firesmith.\\n\\nSetelah keluar dari penjara, kepala klan tidak dapat bergerak seperti orang biasa, namun dia mendapatkan kebebasan yang sejati. Dia tidak perlu dipenjara lagi karena memiliki keterampilan yang luar biasa. Kepala klan menuangkan semua kebencian dan penghinaan ke tungku dan memalu berhari-hari tanpa mengenal lelah. Setelah satu palu demi satu palu, makhluk antimateri yang dulu keras kepala dan sombong akhirnya mengubah bentuk mereka dan menyerah untuk dibentuk kembali oleh para Destroyer.\\n\\nMeski sudah dibebaskan dari penjara, namun obsesi Firesmith terhadap penempaan telah menjadi semacam bentuk pemenjaraan.\\n\\n\"Daging adalah semacam hambatan, penempaan adalah penghancuran,\" ujar kepala klan yang meratap saat melihat semakin banyak pengrajin yang cacat."
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "Genius of Brilliant Stars",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Quantum DMG +10%.",
			"Pieces4": "Saat pengguna mengakibatkan DMG pada target musuh, 10% DEF target tersebut akan diabaikan. Jika target memiliki Quantum Weakness, maka jumlah DEF yang diabaikan bertambah 10% lagi."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Genius's Ultraremote Sensing Visor",
				"Description": "Kacamata komunikasi yang diciptakan berdasarkan teknologi pengindraan jarak jauh, yang mematahkan batasan media propagasi dan jarak.",
				"Backstory": "Sebagian besar anggota Genius Society adalah orang aneh, dan kurangnya komunikasi di antara kumpulan orang aneh adalah fakta yang tidak bisa disangkal.\\n\\nBagi para jenius yang hidup di dunia yang berbeda, bersosialisasi adalah beban yang tidak perlu. Bagi orang biasa juga begitu, kan?\\n\\nTapi anggota ke<unbreak>-56</unbreak>, Elias Salas, ketua klub kedua pernah mencoba menyelesaikan masalah ini. Dia dengan antusias menyiapkan kacamata komunikasi yang memiliki fungsi indra jarak jauh. Sayangnya, meskipun jembatan untuk berkomunikasi antar bintang telah dibuat, orang yang mau menyeberangi jembatan itu sangat sedikit. Sejak perangkat komunikasi terbaik dalam sejarah galaksi muncul, belum pernah ada yang benar-benar melakukan percakapan efektif dengan perangkat itu.\\n\\n\"'Pengguna yang Anda colek tidak berada di area layanan colekan.' Ya ampun, bisa tidak sih kamu serius sedikit saat berpura-pura menjadi AI?\"\\n\\nElias Salas menghela napas dan tahu bahwa hal ini sulit. Tapi dia setidaknya harus mencoba, karena teknologinya ini pasti akan terpakai suatu hari nanti."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Genius's Frequency Catcher",
				"Description": "Sarung tangan yang dilengkapi dengan penangkap perubahan frekuensi, dapat mengoperasikan getaran suara-cahaya objektif secara intuitif.",
				"Backstory": "Karena tinggal di toko buah ayah angkatnya sambil bekerja serabutan, \"cara bermalas-malasan tanpa ketahuan\" sudah menjadi masalah kecil untuk anggota ke<unbreak>-84</unbreak>, Stephen Lloyd.\\n\\nDia membuat sarung tangan yang bisa menangkap pita frekuensi tertentu, menangkap suara dan cahaya untuk melarikan diri, sehingga dia bisa bersembunyi di balik pagar frekuensi dan meneliti alat musik senar.\\n\\nKemampuan menangkap, mempertahankan suara dan cahaya di area tertentu tanpa mengalir adalah penemuan besar yang dapat mengubah lintasan ilmu pengetahuan. Setidaknya dalam sistem ilmiah klasik Aiden yang ada, teknologi ini sulit untuk dipaparkan... Tapi Stephen tidak punya niat untuk menyebabkan dampak apa pun pada komunitas ilmiah saat ini, dan dia tidak mempertimbangkan untuk mengekspos teknologi ini ke publik. Lagipula, ciptaan ini hanya mainan yang dibuat untuk bermalas-malasan.\\n\\n\"Stephen, aku tidak tahu apa yang kamu lakukan, kamu pasti malas-malasan kan?\"\\n\\nStephen Lloyd mungkin dikagumi orang-orang sebagai jenius dari para jenius, tapi ayah angkatnya tetap menganggap dia sebagai anak kecil yang suka berfantasi dan malas-malasan."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Genius's Metafield Suit",
				"Description": "Setelah diaktifkan, terlihat seperti pakaian selam yang menutupi seluruh tubuh, dan mengirimkan sinyal saraf dari seluruh tubuh ke ruang metafield dalam waktu riil.",
				"Backstory": "Ruang metafield yang didirikan oleh anggota ke<unbreak>-29</unbreak>, Sserkal, telah melampaui ras biologis dan multidimensi. Makhluk apa pun dapat menyinkronkan sinyal saraf ke jaringan kesadaran hanya dengan menggunakan perangkat penyelaman.\\n\\nMakhluk-makhluk yang tidak dapat melintasi dunia juga dapat dihubungkan dengan mimpi bersama, mencari kedamaian dan ketenangan yang tidak ada dalam kenyataan.\\n\\nMakhluk alam semesta telah menciptakan aset budaya yang tak terhitung di metafield yang dijalin oleh data virtual, dan tatanan baru pun diam-diam didirikan. Saat ada seseorang yang meramalkan bahwa surga virtual akan menggantikan kenyataan, Sserkal si \"Penenun Semua Ciptaan\" malah memotong koneksi jaringan kesadaran secara total, dan seluruh metafield langsung sunyi senyap seperti musim dingin.\\n\\n\"Para investor yang terus mendiskusikan metafield sudah mau gila. Mereka sudah memberdayakannya berulang kali, tapi metafield sudah menghilang.\"\\n\\nOrang-orang selalu tidak tahan untuk menebak apakah metafield adalah cawan petri (wadah untuk membiakkan sel-sel) bagi jiwa-jiwa, dan mengundang para ciptaan hanyalah untuk mendapat sampel jiwa gratis."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Genius's Gravity Walker",
				"Description": "Perangkat penangkap gravitasi yang dapat dikenakan. Bentuknya seperti sepatu es yang dapat memantulkan cahaya bintang saat meluncur dengan cepat.",
				"Backstory": "Anggota ke<unbreak>-64</unbreak>: \"Dr. Primitive\" yang terkenal karena kejahatan seriusnya, dan bersembunyi dari pengejaran antar bintang sepanjang hidupnya.\\n\\nDr. Primitive tampaknya menikmati sensasi dikejar, selalu menjaga jarak dengan hati-hati dari mereka yang memburunya, tidak pernah terlalu dekat untuk ditangkap atau terlalu jauh untuk tidak bisa dilacak.\\n\\nDia menerapkan teknologi penangkapan gravitasi untuk melarikan diri dan mampu berjalan bebas di ruang angkasa dengan menggunakan gaya gravitasi. Para astrofisikawan dari Intelligentsia Guild gagal memahami prinsip tersebut, dan hanya berhipotesis bahwa ada sesuatu yang berhubungan dengan perbedaan gravitasi antar planet. Pengejarnya yang mengendarai kendaraan era gravitasi berjuang untuk mengejar kecepatannya, bersumpah untuk membawanya ke pengadilan.\\n\\n\"Berjalan di luar angkasa adalah hal yang romantis, sayangnya orang yang melakukannya adalah Dr. Primitive.\" Ujar seorang Galaxy Ranger.\\n\\nHingga \"Dr. Primitive\" menghilang sepenuhnya sekalipun, Galaxy Ranger tetap melanjutkan pengejaran dan pelacakannya. Mereka tidak percaya akan \"dugaan kematian\" Dr. Primitive."
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "Band of Sizzling Thunder",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Lightning DMG +10%.",
			"Pieces4": "Saat pengguna melancarkan Skill, meningkatkan 20% ATK pengguna selama 1 giliran."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Band's Polarized Sunglasses",
				"Description": "Kacamata klasik yang digunakan Janis — vokalis utama. Kacamatanya memiliki lensa krom yang memantulkan cahaya biru.",
				"Backstory": "Umur bintang semakin berkurang. Sebelum bintang raksasa merah meletus sepenuhnya, penghuni Emerald-III sudah melarikan diri dari planet asalnya.\\n\\nDihadapkan dengan masa depan tanpa jalan keluar, orang-orang hebat kehilangan harapan dan berpura-pura tidak mendengar teriakan putus asa.\\n\\nOrang tua Janis membayar sejumlah besar poin Credit untuk naik pesawat luar angkasa, tak berdaya menantikan penyelamatan antar bintang. Planet-planet akan hancur dalam ledakan bintang raksasa merah, sementara bintang-bintang akan runtuh menjadi katai putih (bintang kecil yang tidak lagi bersinar) ... Sebelum datangnya malapetaka, melarikan diri adalah satu-satunya pilihan. Janis si Doctor of Chaos, malah berencana menghadapi pemusnahan galaksi dan membuktikan bahwa jejak yang tersisa tidak akan berubah menjadi ketiadaan.\\n\\nMatahari yang sekarat semakin terik, Janis lantas mengambil kacamata hitam ibunya dan kembali ke planet asalnya dengan orang-orang muda yang berpikiran sama.\\n\\n\"Penakut cuma akan lari keluar, tapi mulutnya terus meneriakkan penyelamatan.\" — \"Penyelamatan Murahan\", seperti itulah sepenggal isi single dari album pertama band Sizzling Thunder. Janis telah mengubah kata-kata kemarahan yang diucapkan saat bertengkar dengan orang tuanya menjadi lirik lagu."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Band's Touring Bracelet",
				"Description": "Gelang pemain bass, Sid. Terbuat dari tautan gelang-gelang selama tur, di atasnya tertulis beberapa baris lirik lagu.",
				"Backstory": "Dengan beberapa lagu pendahuluan yang kuat, band Sizzling Thunder dari Emerald-III memicu semangat seluruh planet dengan cepat.\\n\\nPetir dan kilatan petir yang dilontarkan oleh gitaris ritem Dave adalah tanda pembukaan pertunjukan, tetapi bagi para penggemar, hal itu dianggap sebagai satu-satunya cahaya selama sisa hidup mereka.\\n\\nSetiap konser secara spontan dikelola oleh penggemar. Mereka membagikan gelang untuk mengidentifikasi diri saat memasuki tempat konser. Sebagian besar penggemar tidak mampu membayar biaya pelarian yang tinggi, sehingga mereka dengan enggan menerima nasib menunggu ledakan elektromagnetik. Tetapi sejak melihat para pemuda pemberontak kembali ke planet, mereka merasa semangatnya kembali dihidupkan. Mereka merekam lirik pada gelang, mencatat waktu setiap pertunjukan, dan merekam teriakan hening mereka.\\n\\nPemain bass, Sid mengumpulkan gelang untuk setiap tur dan meminta pacarnya Nancy menautkannya menjadi gelang, dan terus ia kenakan.\\n\\n\"Tidak ada artinya, tidak ada arah, tidak ada tempat lain untuk dituju, dan kita tidak memiliki masa depan.\" Seperti itulah isi dari \"Jalan Kami\", single dari album kedua Sizzling Thunder, yang merupakan moto hidup Sid."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Band's Leather Jacket With Studs",
				"Description": "Salah satu vokalis utama, David, menggambar bintang putih di balik jaket kulitnya, yang kemudian menjadi sampul album terakhir.",
				"Backstory": "Musik rock 'n' roll Sizzling Thunder bergema di seluruh galaksi, dan anak-anak muda yang tidak rela melarikan diri pun kembali ke Emerald-III yang akan segera hancur.\\n\\nGitaris utama Jimmy membawa band ke bawah tanah. Di sana mereka bernyanyi tentang tragedi kehancuran planet, yang bergema di seluruh alam semesta.\\n\\nSebelum pertunjukan dimulai, David menyemprotkan bintang-bintang putih di belakang jaket kulit berdurinya, dan itu adalah katai putih yang sudah menyusut, bukti adanya bintang-bintang. Mau orang-orang yang telah meninggalkan galaksi, ataukah orang-orang yang tetap tinggal untuk menghadapi kehancuran, semuanya sama-sama mendengarkan musik rock 'n' roll, dan melambaikan simbol yang sangat mencolok.\\n\\nMeski band sudah lenyap, namun keberadaan mereka akan terukir selamanya di dalam lirik lagu.\\n\\n\"Kita harus membuat hidup kita terus terbakar untuk menyalakan katai putih yang kesepian.\" — \"Bintang Putih\", lagu dengan judul yang sama di album terakhir Sizzling Thunder, lirik dan lagunya ditulis oleh David."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Band's Ankle Boots With Rivets",
				"Description": "Sepatu bot pendek milik pemain drum, Bonham. Paku paku keling yang menempel pada permukaan sepatu memantulkan cahaya panggung.",
				"Backstory": "Sizzling Thunder telah mengubah sikap manusia saat menghadapi kiamat, tapi tidak bisa mengubah hasil akhirnya.\\n\\nPermukaan planet yang sunyi penuh dengan kesedihan dan kemurungan, dan di masa kelangkaan, band ini merekam semua album dengan film sinar-X yang dibuang.\\n\\nKetika malam panjang Emerald-III tiba, suhu permukaan turun drastis, dan udara yang tadinya membuattidak nyaman kini menjadi lebih sejuk. Orang-orang keluar dari tempat perlindungan bawah tanah untuk mencari lokasi pertunjukan band. Di lokasi tur \"Thunderclap\" yang terakhir, udara yang gelisah dipenuhi dengan pertanda badai elektromagnetik, dan petir ditransmisikan ke panggung melalui penumpu logam. Cahaya listrik menari di bawah sepatu Bonham. Sizzling Thunder dan petir telah menjadi satu kesatuan. Setelah encore selesai, bola petir yang besar lalu menelan panggung.\\n\\nAcara untuk mengucapkan terima kasih telah berlalu, dan pertunjukan Sizzling Thunder tersebut pun menjadi pertunjukan yang terakhir — kondisi yang serupa dengan lirik lagu yang mereka nyanyikan.\\n\\n\"Gemuruh petir telah menutupi suara kami, kilat mengalir dalam pembuluh darah kami. Sambil membawa musik kami, mati bersama bintang-bintang.\" — \"Lagu Gemuruh Petir\", single dari album terakhir Sizzling Thunder, karya yang paling dibanggakan Bonham."
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "Eagle of Twilight Line",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Wind DMG +10%.",
			"Pieces4": "Setelah pengguna melancarkan Ultimate, aksinya akan didahulukan 25%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Eagle's Beaked Helmet",
				"Description": "Helm yang digunakan dalam penerbangan kecepatan tinggi. Bentuknya seperti paruh milik elang tiram udara. Helm ini menggambarkan prinsip-prinsip mekanika fluida.",
				"Backstory": "Setiap hari, nelayan udara Salsotto berangkat dari \"bandara\" kota yang bergerak saat fajar, membentangkan sayap dan mengepakkan sayapnya di udara untuk berburu ubur-ubur phlogiston yang terbang keluar dari pasir.\\n\\n\"Phlogiston\" adalah komponen penting \"Phase Flame\", merupakan darah yang menggerakkan kota besar. Phlogiston harus ditangkap dalam jumlah yang cukup untuk memastikan seluruh kota tidak tertinggal oleh garis fajar dan senja.\\n\\nJika ada manusia yang mati karena habis tenaga, atau terbunuh oleh serangan burung raksasa, orang Salsotto akan berusaha keras untuk membawa kembali jenazahnya, menguburnya di tanah luas yang gelap beserta dengan sayap dan helm elangnya. Dalam ritual tradisional Salsotto, \"mendarat\" adalah kematian, yang berarti istirahat yang abadi.\\n\\nPenerbangan tidak bisa berhenti, dan kota tidak bisa berhenti bergerak.\\n\\nSebuah eulogi terukir di paruh helm elang ini. \"Tanah bukanlah belenggu elang, sayaplah yang merupakan belenggu elang. Karena sayap, kamu harus terbang.\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Eagle's Soaring Ring",
				"Description": "Cincin yang dikenakan nelayan udara terhebat. Pola sepasang sayap elang tiram udara melingkari jari dengan erat.",
				"Backstory": "Hanya kapten nelayan udara dengan teknologi yang paling hebat, yang paling terhormat dan diandalkan, yang akan diberikan \"Soaring Ring\". Mereka meniup peluit memancing mereka di langit dan berkoordinasi satu sama lain dengan mulus, seolah-olah mereka adalah elang pemburu yang paling tajam.\\n\\nSelama setiap penerbangan, setiap anggota tim merasa kesepian dan rentan. Yang bisa mereka andalkan hanyalah <unbreak>124</unbreak> jenis peluit yang bisa ditiup kapten tim mereka.\\n\\nOleh karena itu, sudah lama ada pepatah di Salsotto — \"Nelayan udara memercayakan sepertiga hidup mereka pada teknologi yang dikembangkan secara ketat, sepertiga untuk peralatan canggih mereka, dan sepertiga untuk kapten nelayan mereka yang andal.\"\\n\\nDiminta oleh begitu banyak keluarga untuk menjaga anak-anak nelayan mereka, kapten tim terus-menerus merasakan beban dari cincin kecil yang dikenakannya.\\n\\nUkiran etsa pada Soaring Ring sudah ternoda dengan bintik hitam. Di bagian dalam cincin terukir 2 kata: \"Tanggung jawab\"."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Eagle's Winged Suit Harness",
				"Description": "Ikat pinggang yang terhubung dengan perangkat sayap. Penyangga logam tersembunyi di balik sabuk rami, yang membungkus tubuh dengan lembut.",
				"Backstory": "Menjebak dan berburu ubur-ubur phlogiston yang terbang keluar dari pasir bukanlah hal yang mudah bagi para nelayan udara Salsotto. Menghadapi arus udara yang bergelombang selama penerbangan, tali pengaman yang tampak empuk dan lembut adalah pelindung nyawa bagi para nelayan udara.\\n\\nBerburu ubur-ubur phlogiston tidak pernah mudah. Dari gerakan tipuan hingga pengejaran yang intens, dari pemblokiran hingga tindakan penangkapan terakhir, setiap gerakan yang salah di setiap proses ini bisa berakibat fatal.\\n\\nSeorang nelayan udara muda wajib mengambil satu helai rambut dari masing-masing orang tua mereka dan membungkusnya bersama dengan logam, sementara yang sudah menikah harus mendapatkannya dari pasangan mereka. Dengan cara seperti itu, tali kekang akan diberkati oleh kekuatan \"keluarga\" dan memastikan bahwa nelayan udara selalu kembali dengan keadaan selamat.\\n\\nDi dunia yang kejam ini, di mana semua orang berjuang keras untuk bertahan hidup, \"keluarga\" adalah satu-satunya tempat yang dapat menawarkan kenyamanan dan menjadi penguat untuk nelayan udara.\\n\\nHelai rambut di tali kekang ini masih utuh. Helai rambut sudah berwarna putih samar di bagian akarnya, yang didapatkannya dari seorang wanita."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Eagle's Quilted Puttees",
				"Description": "Tali yang menjaga kaki tetap hangat selama penerbangan, dihiasi dengan bulu elang tiram udara.",
				"Backstory": "Proses perburuan dan pemancingan ubur-ubur phlogiston yang dilakukan oleh nelayan udara Salsotto, adalah perlombaan panjang untuk bertahan hidup. Kaki yang jauh dari jantung harus diselimuti dengan kekang berbulu untuk tetap hangat.\\n\\nSetelah perburuan yang panjang dan menegangkan berakhir, tubuh yang terbatas mulai memperlihatkan rasa sakit dan kelelahan.\\n\\nNelayan udara yang tidak mempersiapkan dengan baik akan merasakan kerusakan bagian tubuh yang diakibatkan radang dingin kronis. Karena itu sebelum berangkat, nelayan udara akan berulang kali memastikan kekencangan ikatan tali. Karena dalam penerbangan kecepatan tinggi, tidak akan ada kesempatan kedua untuk menyesuaikannya lagi.\\n\\nSaat melangkah ke langit, mereka pasti akan paham apa yang akan dibawa pergi oleh angin.\\n\\nAda bekas penggunaan sejumlah bubuk kapur dan bubuk aluminium di dalam cangkang logam yang terpasang pada tali ini, sepertinya digunakan untuk melakukan pemanasan darurat."
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "Thief of Shooting Meteor",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Break Effect +16%.",
			"Pieces4": "Meningkatkan 16% Break Effect pengguna. Memulihkan 3 Energy setelah pengguna mengakibatkan Weakness Break pada musuh."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Thief's Myriad-Faced Mask",
				"Description": "Topeng yang berfungsi untuk mengubah wajah. Akan sulit dibedakan bila digabung dengan teknik akting yang profesional.",
				"Backstory": "Pencuri meteor Leblanc menganggap pencurian seperti pesta pertemuan bertopeng — tempat di mana menyembunyikan identitas diri adalah bagian dari etiket.\\n\\n\"Mengapa topeng dapat mengubah tinggi badan dan suara? Hahaha, ini adalah teknik khususku, rahasia dong.\"\\n\\nSi pencuri menggunakan topeng untuk menjelma sebagai karyawan biasa, menyelinap ke rapat keamanan perusahaan, dan menawarkan saran tentang \"langkah-langkah pencegahan pencuri.\" Tidak sampai setengah bulan setelah pencurian berakhir, departemen keamanan baru ingat bahwa mereka belum pernah melihat \"rekan\" tersebut.\\n\\nPencuri menjalani kehidupan ganda dan selalu membutuhkan beberapa cara penyembunyian — yang merupakan tradisi di dunia pencuri.\\n\\n\"Bisakah penulis skenario kalian memikirkan cara untuk membuat pencuri memakai topeng sepanjang film?\" Ucap bagian pemasaran Departemen Radio, Film dan Televisi perusahaan pada produser. \"Saya ingin memperbanyak minat pasar pada merchandise topeng ini. Harganya murah dan populer.\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Thief's Gloves With Prints",
				"Description": "Sarung tangan khusus yang dibuat menggunakan bahan nano, dapat menunjukkan pola permukaan sarung tangan secara waktu riil.",
				"Backstory": "Pencuri meteor Leblanc tidak pernah tidak meninggalkan jejak. Dia selalu meninggalkan beberapa petunjuk yang menyesatkan, provokasi dengan jumlah yang tepat.\\n\\n\"Mengapa orang-orang di perusahaan tertipu berkali-kali karena sidik jari palsu? Mungkin kamu harus bertanya kepada perusahaan, bukan aku.\"\\n\\nSarung tangannya dapat menghasilkan berbagai pola sidik jari. Selain mempermainkan teknologi deteksi sidik jari perusahaan, dia juga meninggalkan banyak \"jejak pencurian\" yang tidak berbahaya. Departemen keamanan menemukan ratusan tanda di ruang rahasia tempat harta disimpan, termasuk pterosaurus prasejarah, kepik antarbintang, dan labrador ... Tentu saja, benda-benda itu bukanlah miliknya.\\n\\nMenghilang tanpa jejak itu membosankan, hal itu hanya akan membuatmu disamakan dengan para pencuri kecil penakut yang tidak memiliki gaya sama sekali.\\n\\n\"Bercanda juga tidak boleh sembarangan, sekarang siapa yang masih pakai sistem sidik jari?\" Keluh departemen keamanan perusahaan. \"Para penulis punya pengetahuan umum tidak sih?\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Thief's Steel Grappling Hook",
				"Description": "Kabel baja yang disamarkan sebagai sabuk anyaman. Kait dan katrol tersembunyi di balik gespernya.",
				"Backstory": "Pencuri yang bijaksana selalu dapat meninggalkan lokasi dengan aman dalam situasi genting, dengan tali pengait yang selalu digantung di pinggangnya sepanjang waktu.\\n\\n\"Bagaimana melempar tali pengait ke lokasi yang tepat ... Kamu bakal jelaskan bagaimana cara kamu melangkah, tidak?\"\\n\\nRuang rahasia tempat harta karun penuh dengan bahaya, tetapi pencuri itu dapat bergerak di atasnya dengan bantuan kait pencengkeram di pinggangnya, seperti sedang menari waltz di udara. Kait pencengkeram diluncurkan ke dinding setinggi hampir sepuluh meter dalam sepertiga detik, dan katrol segera berputar, mengirim pencuri ke \"bintang Leo\" dalam sekejap.\\n\\nTerbang ke langit dan melarikan diri dari tanah dengan bantuan tali di pinggang adalah kualitas dasar seorang pencuri profesional.\\n\\n\"Kita bisa membiarkan pemeran pengganti untuk melakukannya di sekuel, kita bisa hemat anggaran,\" ujar sutradara aksi dengan nada mencibir. \"Lagipula penonton tidak akan tahu siapa yang di balik topeng.\""
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Thief's Meteor Boots",
				"Description": "Sepasang sepatu bot yang membantu meningkatkan fungsi tubuh manusia. Membantu pencuri untuk melangkah cepat di antara gedung-gedung.",
				"Backstory": "Ketika pencuri bergerak cepat di atas kota, dia akan dengan sengaja meninggalkan bayangan yang menyilaukan, dan inilah asal usul julukan \"meteor\" yang disandangnya.\\n\\n\"Bagaimana cara melarikan diri jika tidak ada gedung tinggi? Hahaha, tolong berhenti menanyakan pertanyaan yang tidak menarik ini.\"\\n\\nDia sudah melarikan diri dengan selamat berkali-kali, jadi dia sudah terbiasa. Tidak ada seorang pun yang bisa mengejar Thief's Meteor Boots di kota, kecuali bila ada yang tahu tempat persembunyiannya. Yang tidak diduga sang pencuri adalah, ada seorang detektif berambut acak-acakan duduk di kursi Leblanc sambil memegang secangkir kopi. Dia sudah lama menunggu.\\n\\nKisah pencuri sudah berakhir, selanjutnya mari kita bicarakan tentang kisah detektif.\\n\\n\"Banyak orang tidak percaya kalau kami berani menulis ini, makanya kami menulis seperti ini.\" Penulis skenario (anonim) menjelaskan akhir kisah pencuri yang kontroversial."
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "Wastelander of Banditry Desert",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Imaginary DMG +10%.",
			"Pieces4": "Meningkatkan 10% CRIT Rate pengguna saat menyerang target musuh yang memiliki efek Debuff dan meningkatkan 20% CRIT DMG pengguna saat menyerang target musuh berstatus Imprisonment."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Kepala",
				"Name": "Wastelander's Breathing Mask",
				"Description": "Masker yang dapat menyaring debu dan radiasi ini seperti dibuat ulang dari respirator buangan.",
				"Backstory": "Wastelander di Talia harus selalu menggunakan masker respirator. Bagaimanapun, radiasi dan badai debu adalah hal biasa di sini. Sulit bagi siapa pun untuk mengatakan prinsip ilmiah apa yang sesuai dengan modifikasi yang tidak sah dari masker pernapasan semacam ini. Mungkin modifikasi itu untuk kenyamanan diri saja.\\n\\n\"Sudah dengar belum? Ada orang tua di lembah yang memasukkan selang air ke dalam maskernya. Kalau aku, aku pasti tidak tahan menggunakannya.\"\\n\\nPara Wastelander sepertinya sangat jarang membicarakan tentang iklim Talia yang sangat ekstrem. Satu, karena mereka tidak mampu mengubah kondisinya. Dan tempat ini memang sudah dipenuhi pasir dan debu semenjak ledakan nuklir. Dua, mereka berpikir sangat positif. Saat pasir merah menutupi udara dan matahari, mereka akan memakai masker anti debu dan menyerang kelompok bandit lain. Mereka dapat terus bergerak dan merampok meski di tengah badai pasir.\\n\\nSatu kelompok bandit yang penuh persiapan menyerbu kelompok bandit lain yang tidak ada persiapan, itulah aturan bertahan hidup di Talia.\\n\\nMasker anti debu ini terlihat tidak nyaman untuk dipakai dan dilepas, dan juga memiliki tanda anti-pemalsuan \"Nailscrap Town\"."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Tangan",
				"Name": "Wastelander's Desert Terminal",
				"Description": "Sampah multifungsi yang bisa mendeteksi gas radiasi pengion, bisa bicara sembarangan.",
				"Backstory": "Sebelum menjadi \"Kerajaan Bandit\", Talia dikenal sebagai \"Tempat Pembuangan Sampah Bintang\". Limbah teknologi dari berbagai dunia menumpuk di sini dan menjadi berguna.\\n\\n\"Jangan tanya apakah aku suka memakai perangkat seluler yang lebih berat dari rantai ini! Di saat-saat genting, perangkat ini lebih hebat dari palu.\"\\n\\nSetelah Nailscrap Town dibangun, insinyur limbah yang paling absurd di Talia akhirnya memiliki lokasi yang aman dan terlindungi untuk menunjukkan bakat mereka, menciptakan \"Teknologi Sensorik\" yang unik untuk Talia. Dengan menggabungkan kalkulator debu cesium dan perangkat seluler AI yang dapat berbicara kasar, mereka melahirkan \"Desert Terminal\", sebuah penemuan multi-fungsi dari limbah pun lahir.\\n\\nIde inti dari \"Teknologi Sensorik\" adalah — Jangan tanya bagaimana prinsipnya, jangan tanya tujuannya, karena tidak ada yang peduli.\\n\\n\"Bisa-bisanya kalian menggabungkanku dengan sampah, dasar para tikus selokan bau.\", ujar suara terminal AI dengan tulus dan ramah."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Badan",
				"Name": "Wastelander's Friar Robe",
				"Description": "Jubah longgar yang dimodifikasi dari model jubah pendeta.",
				"Backstory": "Kebanyakan bandit di Talia tidak pernah mengharapkan keselamatan, mereka juga tidak tahu apa itu biarawan. Yang mereka tahu hanyalah jubah mereka terlihat cukup berguna sebagai kain lap pembersih.\\n\\n\"'Zaman ketidaktahuan yang dimuliakan belum berakhir'? Kalimat yang tidak masuk akal!\"\\n\\nPara Wastelander menemukan biara yang telah lama ditinggalkan, dan bahkan menemukan catatan peradaban kuno. Mereka tampaknya secara intuitif merasakan besarnya nilai catatan peradaban tersebut, namun mereka membakar semuanya setelah merasakan emosi yang salah. Satu-satunya yang dibawa pergi adalah jubah yang ditinggalkan oleh para biarawan, karena barang-barang compang-camping lainnya tidak berharga sama sekali di Nailscrap Town.\\n\\nKebanyakan Wastelander tidak berbudaya. Catatan peradaban sebanyak apa pun tidak akan bisa mengalahkan sebuah hidangan yang mengenyangkan. Mereka memang tidak bisa disalahkan.\\n\\nSetidaknya, jubah biarawan masih ada. Jubah tersebut juga merupakan bentuk dari keberadaan peradaban."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Kaki",
				"Name": "Wastelander's Powered Greaves",
				"Description": "Pelindung kaki, kerangka luarnya terbuat dari besi tua dan kabel tua.",
				"Backstory": "Bandit Nailscrap Town membutuhkan beberapa cara untuk melindungi sumber air dan sampah yang diperoleh dengan susah payah, itulah bagaimana teknologi bandit di bawah standar lahir. Baju zirah bertenaga (memiliki sistem penggerak yang meningkatkan kekuatan) itu sangat megah dan tidak realistis, dan hanya bagian kaki yang benar-benar bisa digerakkan.\\n\\n\"Yang kuinginkan adalah satu set zirah bertenaga, dan kamu bilang bagian atasnya sudah meledak? Coba kamu tanya dirimu sendiri, kamu berani memakai pelindung kakinya tidak?\"\\n\\nPertempuran pertahanan yang sering terjadi di Nailscrap Town memicu pengembangan \"Teknologi Sensorik\" pada masa perang. Bahan yang tidak diketahui dan pengerjaannya bahkan dapat membuat baju zirah bertenaga. Sayangnya, hanya bagian pelindung kaki yang tersisa dari baju zirah bertenaga yang pertama. Setelah melakukan penyederhanaan masif, pelindung kaki tersebut masih dapat membuat orang-orang bergerak seperti roket yang ditembak. Pengerjaan spesifiknya sulit dijelaskan.\\n\\nMenurut para insinyur, desainnya dilakukan dalam keadaan setengah tidur, dan merupakan karya inspirasi yang hanya terjadi sekali dalam seumur hidup.\\n\\nMau sampah yang bisa didaur ulang atau sampah yang berbahaya, sampah yang masih bisa digunakan tetap adalah sampah yang baik."
			}
		},
		"VersionAdded": "1.0"
	},
	"301": {
		"Id": "301",
		"Name": "Space Sealing Station",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Meningkatkan 12% ATK pengguna. Meningkatkan 12% ATK tambahan ketika SPD pengguna lebih dari atau sama dengan 120."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Herta's Space Station",
				"Description": "Sampul Stasiun Luar Angkasa \"Herta\" tercetak di atasnya. Stasiun tersebut berhenti di atas langit The Blue, berjalan dengan perlahan di rel, melawan pergerakan galaksi yang tenang, seperti sejilid buku yang sedang menunggu untuk dibaca.",
				"Backstory": "Nyonya Herta pernah merasa terganggu dengan banyaknya koleksi barang yang tersebar di seluruh galaksi. Barang-barang itu sulit untuk disimpan dan dia tidak akan sudi mengelolanya sendiri.\\n\\nInterastral Peace Corporation yang murah hati dan dermawan kemudian mengusulkan sebuah solusi. Kemudian stasiun ruang angkasa yang dikenal menyimpan kecerdasan dan rahasia pun lahir. Stasiun telah merumuskan langkah-langkah penahanan terperinci di sekitar koleksi, berusaha untuk \"mencakup semuanya dengan cara yang jelas dan masuk akal.\" Fenomena disimpan dalam wadah khusus, dan koleksi item Benda Langka diklasifikasikan ke dalam kategori dan disegel jauh di dalam stasiun untuk tujuan penelitian.\\n\\nTak lama setelah itu, perusahaan kemudian berinisiatif untuk mengeksplorasi misteri bintang bersama-sama. Para sarjana yang mencari ide-ide baru datang ke sana satu demi satu untuk mengembangkan pengetahuan mereka.\\n\\nSebagian besar peneliti mengagumi Nyonya Herta, bersumpah untuk tidak pernah kehilangan motivasi mereka dan menjelajahi rahasia yang berbisik di antara bintang-bintang. Mereka menyelidiki dunia kehidupan astral yang terbuka lebar, memperdebatkan keadilan sejati dalam wacana tentang etika dan filosofi, menguraikan bentangan bintang galaksi, menguraikan rahasia di balik ritual dan upacara keagamaan, mempraktikkan semangat mencari pengetahuan dari objek ... Mereka adalah penganut sejati pengetahuan yang lewat dan praktisi penelitian terbuka dan bebas.\\n\\nTapi Stasiun mulai bergerak sendiri sejak memasuki jalur penerbangan. Nyonya Herta sangat jarang terlihat. Saat itulah perusahaan menemukan bahwa seluruh stasiun dipenuhi dengan kegiatan sehari-hari para peneliti, sedangkan sang jenius tidak terlihat di mana pun\\n\\nCahaya dari kabin yang berbeda membuat orang tidak sadar akan perjalanan waktu, yang jejaknya dapat dideteksi sedikit dalam hawa kehidupan yang lelah. Seringkali satu atau dua peneliti berdebat tanpa henti tentang koleksi tertentu dan bahkan memulai perkelahian. Kadang-kadang beberapa personel keamanan tidak hadir dalam patroli harian mereka dan ditemukan sedang tidur siang di bunker militer mereka. Terkadang peneliti senior akan berbagi pengalaman cinta dengan rekan-rekan mereka yang lebih muda. Di lain waktu, beberapa orang hebat akan menyamar sebagai pekerja sementara untuk menunggu kesempatan besar ... Selain penelitian, masih ada kehidupan, yang dapat dengan mudah diketahui hanya dengan melihat pemandangan di luar stasiun, di mana bintang-bintang adalah pendamping perjalanan stasiun.\\n\\nMeskipun ruang gerak terbatas, para peneliti masih akan berbicara tentang kehidupan di stasiun dengan cara romantis mereka sendiri — galaksi adalah salah satu puisi yang bertahan lama, dan Stasiun Luar Angkasa Herta perlahan-lahan terbuka seperti buku."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Herta's Wandering Trek",
				"Description": "Nyonya Herta kehilangan minat begitu dia menginjakkan kaki di Stasiun Luar Angkasa Herta. Stasiun ini melayang di atas The Blue, bergerak dalam kecepatan kosmik pertama, meninggalkan jejak sirkulasi di orbit satelit.",
				"Backstory": "Stasiun Luar Angkasa Herta mengalami banyak krisis dan selamat dari banyak krisis, karena pemiliknya yang sebenarnya, Nyonya Herta.\\n\\nDipenuhi dengan barang-barang paling langka dan berharga di seluruh alam semesta, Stasiun Luar Angkasa tidak pernah bebas dari ancaman atau perhatian yang tidak diinginkan, ibaratnya seperti pesta yang diadakan di depan para pelancong yang lapar. Dengan hanya mengandalkan personel keamanan yang disewa oleh perusahaan dan sistem pertahanan yang agak canggih, Stasiun Luar Angkasa tidak cukup aman untuk menangani permusuhan yang datang dari bintang-bintang ... Nyonya Herta membuat penilaian yang tajam dan mengarahkan stasiun jauh sebelum upaya konspirasi untuk menyerang stasiun bahkan dapat dimulai.\\n\\nMengenai penguasaan pemecahan krisisnya dalam seni pengumpulan intelijen, dia dengan santai menggambarkannya sebagai \"menghabiskan waktu untuk minum kopi — menyeduh kopi sementara yang lain sedang membaca buku\".\\n\\nDibandingkan dengan pencuri yang berniat mencuri barang-barang yang dikumpulkan dan kelompok misterius dengan tujuan yang tidak diketahui, ancaman utama yang dihadapi oleh stasiun masih berasal dari pemiliknya. Stasiun itu akan segera jatuh ke dalam malapetaka jika dia menyerah pada pemikiran acaknya tentang keanehan. Benda Langka dari keruntuhan bintang yang disimulasikan, medan gravitasi yang terdistorsi yang disebabkan oleh tabrakan bintang-bintang gelap ... Nyonya Herta mengumpulkan semua item ketika dia sedang mood, tetapi sering kehilangan minatnya begitu dia benar-benar mendapatkannya.\\n\\nOleh karena itu, meskipun tampak damai dan hening di luar angkasa, semua bentuk krisis yang dikumpulkan Stasiun Luar Angkasa Herta tergantung di atas seperti pedang bermata tajam.\\n\\nPara peneliti dari peringkat senior telah lama terbiasa dengan bahaya yang mereka hadapi, sepenuhnya menyadari pepatah \"rahasia terletak di dalam bahaya\". Mereka sangat berkomitmen pada aturan kerahasiaan dan selalu setia melakukan prosedur pengumpulan standar, sehingga mengubur bahaya dalam damai ... Di kafetaria, mereka adalah teman yang bisa bercanda. Di sudut dalam kabin koleksi, mereka adalah ahli yang sangat terampil. Di stasiun ini, rahasia akan selalu menjadi rahasia.\\n\\nDi orbit The Blue, Stasiun Luar Angkasa tetap beroperasi seperti biasa. Sama seperti kerikil yang berada di atas permukaan danau beku, stasiun bergerak perlahan dan stabil dalam keheningan total."
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "Fleet of the Ageless",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Meningkatkan 12% Max HP pengguna. Meningkatkan 8% ATK seluruh rekan tim ketika SPD pengguna lebih dari atau sama dengan 120."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "The Xianzhou Luofu's Celestial Ark",
				"Description": "Xianzhou Luofu mengambang di atas lautan bintang dan berkumpul di dalam bola. Jade Gate naik dan turun seperti bintang dan bulan yang datang dan pergi. Banyak orang yang datang kemari untuk mencari rahasia keabadian, namun pulang dengan kekecewaan.",
				"Backstory": "Ribuan tahun yang lalu, Xianzhou Luofu berlayar dari bangsa kuno, melayang melalui angkasa luar untuk bertemu dengan dewa dan mengejar ramuan keabadian.\\n\\nKapal luar angkasa ekologis yang sangat besar perlahan-lahan berlayar ke langit berbintang, seperti bulan jernih yang diam-diam jatuh ke dalam malam. Di depan ada perjalanan panjang di depan tanpa arah. Dalam perjalanan yang sepi, orang-orang tertidur dan bangun, dan kemudian tertidur lagi secara silih berganti ... Mengejar bintang paus jatuh dari kubah surga, dan entitas berstruktur kristal subdimensi membentang bertahun-tahun cahaya tanpa putus. Para Elixir Seeker menyaksikan makhluk-makhluk supernatural yang agung. Dalam kegembiraan terselubung, mereka semakin mengeraskan tekad mereka untuk mendapatkan keabadian.\\n\\nSetelah ribuan tahun perjalanan, Xianzhou Luofu secara bertahap berhenti, di mana ia bertemu dengan penguasa Abundance dalam limbo antara kebenaran dan kekosongan. Yaoshi turun ke kapal, dan segera bermanifestasi dalam wujud Ambrosial Arbor, yang naungannya sebesar lautan awan, menghalangi langit dan matahari sama sekali, dan yang akarnya begitu jauh sehingga menutupi seluruh kapal Xianzhou — Xianzhou Luofu tampaknya dihidupkan.\\n\\nMereka yang mendambakan keabadian menelan buah Ambrosial Arbor, dan akhirnya memperoleh Umur Tanpa Akhir yang sangat mereka impikan. Orang-orang Xianzhou yang mengaku sebagai makhluk surgawi ini mulai menikmati umur tanpa akhir mereka, dan menggunakan Ambrosial Arbor untuk mendemonstrasikan cara-cara keabadian, menciptakan banyak keajaiban yang tidak manusiawi.\\n\\nApa yang dulu makmur ditakdirkan untuk menurun dan apa yang dulu membawa kegembiraan akhirnya harus menimbulkan penderitaan, seperti pergeseran langit matahari dan bulan. Tidak sampai kedatangan era Tiga Penderitaan, di mana orang-orang disiksa hingga hampir punah, orang-orang Xianzhou akhirnya datang untuk mengetahui wajah sebenarnya dari keajaiban itu, yaitu bencana yang tidak dapat dipecahkan.\\n\\nDi tengah bencana, seorang pahlawan bangkit dengan satu busur kekaisaran dan dengan satu tembakan kuat, dia membelah Ambrosial Arbor menjadi dua. Xianzhou akhirnya mengambil kembali akar kemanusiaan mereka sendiri dan bersumpah untuk \"mempertahankan kematian dan membersihkan semua Bencana Tanpa Kematian\". Kapal Xianzhou mulai berlayar melintasi galaksi, mengambil alih untuk membersihkan apa yang tidak dapat mati. Orang-orang Foxian mendapatkan kembali kebebasan mereka dan mengambil kembali kendali atas langit. Vidyadhara menutup kontaminasi dan sifat buruk yang tersisa. Tiga ras kemudian disatukan dalam koalisi. Maka lahirlah Xianzhou Alliance.\\n\\nKemakmuran dan bencana datang silih berganti selama perjalanan. Pahlawan dan legenda naik ke panggung, satu demi satu, seiring dengan kemajuan sejarah. Dan sekarang Xianzhou Luofu sedang memulihkan dan merekonstruksi dalam damai. Perdagangan bebas dan pikiran terbuka benar-benar menghidupkannya kembali.\\n\\nKeabadian membentuk Xianzhou Luofu secara permanen. Dengan pasang surutnya, Xianzhou Luofu mengumpulkan aura uniknya sendiri yang menggabungkan kekunoan dan modernitas. Hanya perlu beberapa detik bagi pedagang keliling alam semesta untuk merasakan apa yang tersisa di kapal ini seiring berjalannya waktu."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "The Xianzhou Luofu's Ambrosial Arbor Vines",
				"Description": "Setelah diberdayakan oleh Ambrosial Arbor, Xianzhou Luofu menjadi penguasa tertinggi armada kapal Xianzhou. Kemudian karena buah keabadian terkutuk, Xianzhou Luofu dilemparkan ke dalam bencana yang disebabkan oleh Ambrosial Arbor ... Tanaman merambat Ambrosial Arbor dengan kuat memegang Luofu dalam genggamannya, membuatnya tak terpisahkan dari keberadaannya sendiri.",
				"Backstory": "Penguasa Abundance mengubur benih karma di pusat Xianzhou Luofu, dan menghadiahkan Elixir Seeker sebuah keajaiban yang diberi nama \"Ambrosial Arbor\". Dinamakan demikian, karena akan segera ditafsirkan demikian, begitu terwujud di depan orang-orang.\\n\\nArbor Ambrosial menumbuhkan buah-buah keilahian, penuh kehidupan dan kekuatan, di mana Umur Tanpa Akhir yang dikejar oleh Elixir Seeker. Sejak saat itu, tabu dan hukum yang diturunkan dari zaman kuno telah menjadi omong kosong yang tidak berguna, dan diktum alam tentang penuaan dan kematian telah menjadi sejarah yang tidak relevan. Orang-orang mengikuti jalan keabadian untuk mengeksploitasi Ambrosial Arbor berkali-kali, memunculkan tanah subur dalam jumlah tak terbatas, dan karunia berpikir dan berbicara bahkan untuk hewan yang paling rendah ... Jumlah pencapaian teknologi yang tak terhitung jumlahnya di luar imajinasi menjadi kenyataan di bawah cabang-cabang Ambrosial Arbor yang menggantung.\\n\\nNamun, seiring berjalannya waktu oleh, Ambrosial Arbor secara bertahap melepas topengnya, mengungkapkan wajah aslinya dari kengerian dan keburukan, dan mulai membawa penderitaan keabadian pada yang abadi.\\n\\nPara Dewa bereproduksi terus menerus dan tak satu pun dari mereka pernah mati. Kapal itu segera menderita kelebihan penduduk dengan kelaparan dan kelaparan yang meluas. Dalam masyarakat abadi ini, yang muda tidak pernah mendapat kesempatan untuk memanfaatkan bakat mereka dan yang tua bertahan dan memegang kekuasaan lebih lama dari yang seharusnya. Tatanan masyarakat runtuh dan segalanya hampir runtuh ... Pemberontakan internal dan invasi yang membayangi menandai kehancuran milenium, setelah itu orang-orang juga menemukan kegelapan yang tersembunyi di dalam darah keabadian. Yang disebut \"Korpus Surgawi\" hanyalah teknologi yang sedikit lebih maju daripada kecerdasan manusia biasa. Kecenderungan untuk terserang Mara adalah peringatan bagi semua orang Xianzhou, pengingat bahwa mereka hanya selangkah lagi dari menjadi kekejian.\\n\\nSaya dalam keputusasaan, seorang pahlawan memecahkan langit dengan tembakan kuat dari busurnya, membelah Ambrosial Arbor menjadi dua... Bahkan jika yang tersisa dari Ambrosial Arbor hanyalah tunggul, nasib kapal Xianzhou tidak pernah lepas dari itu.\\n\\nIni secara aktif menarik kekuatan eksternal untuk melancarkan serangan dan invasi, menyebabkan banyak putaran amukan oleh Kekejian Kelimpahan, di mana daging terdistorsi, darah tumpah, dan populasi orang-orang Xianzhou ditakdirkan untuk dimangsa hampir punah. Itu juga menggoda orang-orang Xianzhou untuk mematahkan tabu Disciples of Sanctus Medicus, untuk menjelajah jauh ke dalam kerahasiaan Kelimpahan di dalam Ambrosial Arbor, dan untuk membentuk kembali kerajaan keabadian yang dulunya perkasa ... Di hari-hari yang panjang dari semua masalah, baik asing maupun domestik, sisa korpus Ambrosial Arbor mengintai di balik layar, seperti tanaman merambat tak berujung yang tumbuh di bayang-bayang, menunggu kesempatan untuk mendatangkan malapetaka lagi.\\n\\nUntungnya, Xianzhou Luofu tidak pernah menurunkan kewaspadaan mereka terhadap pohon yang sekarat, mereka bersumpah untuk menghilangkan sumber dari semua kekejian, sampai akhir segalanya."
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "Pan-Galactic Commercial Enterprise",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Meningkatkan 10% Effect Hit Rate pengguna. Pada saat yang sama, ATK pengguna meningkat sebesar 25% Effect Hit Rate saat ini, maks. hingga 25%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "The IPC's Mega HQ",
				"Description": "Markas Interastral Peace Corporation di Pier Point disegel di Planar Sphere. Tidak ada satu pun planet yang dapat luput dari rencana bisnis besar milik IPC. Mereka menuju ke kedalaman luar angkasa untuk mengumpulkan kekuatan seluruh alam semesta.",
				"Backstory": "Dampak subruang mengguncang seluruh langit dan bumi. Colossus yang tenang membentuk penghalang horizontal Galaksi sendirian. Orang yang mengaku mendapat ramalan mulai bertindak. Mereka ingin membantu Aeon Qlipoth membangun tembok.\\n\\nDengan nasib alam semesta yang terancam, pembangunan tembok menjadi semakin mendesak. Umat manusia yang kecil tidak berniat meniru kekuatan para dewa. Mereka berkumpul dan menyebut diri mereka sebagai \"tim pendukung\" Aeon. Mereka rela mengabdikan diri sepenuhnya kepada Amber Lord. Dengan kekuatan Preservation, tim pendukung mengemudikan armada ke berbagai galaksi untuk membeli bahan bangunan seperti batu, kayu, emas, dan supernium, terus-menerus mengangkut bahan bangunan ke penghalang subruang, menumpuk benda-benda di gurun planet.\\n\\nSetelah akhir periode pembangunan yang singkat, tim pendukung mengambil pijakan yang kuat di Pier Point dan membangun Interastral Peace Corporation. Untuk mewujudkan visi mereka dengan sungguh-sungguh, mereka pun mengarahkan pandangan ke luar angkasa.\\n\\nLouis Fleming berseru untuk beraksi, dan armada perdagangan keliling pun meninggalkan sistem bintang Aeon Qlipoth. Komoditas jumlah besar mereka tidak lagi terbatas hanya pada bahan bangunan .... Mereka berencana untuk menghubungkan Galaksi dan membeli semuanya. Segera setelah itu, Dongfang Qixing menerapkan peraturan perdagangan di seluruh Galaksi dan membangun sistem \"Credit\" untuk dijadikan sebagai standar perdagangan di seluruh alam semesta. Triliunan aset dikumpulkan di bawah mega struktur Pier Point, seperti lubang hitam sunyi yang melahap gagasan orang akan batas kekayaan.\\n\\nKini kapal-kapal Interastral Peace Corporation ada di seluruh Galaksi. Meski dikritik sebagai perusahaan diktator, IPC tidak pernah berhenti berkembang. Mereka tidak peduli akan pemikiran orang lain dan tidak pernah melupakan misi pendirian mereka.\\n\\nMetode pelatihan rekrutan IPC berubah terus, tapi setelah hampir <unbreak>800</unbreak> tahun Era Amber, hanya ada satu praktik sejarah yang tidak pernah berubah. Pada saat itu, sang pendiri perusahaan, Louis Fleming, berdiri di depan tim pendukung dan berpidato dengan penuh semangat. Dia mengedepankan aspirasi untuk menyatukan alam semesta dan mendukung cita-cita Aeon untuk melindungi alam semesta. Segera setelah pidato berakhir, terdengar suara yang menggelegar dari jauh yang melambangkan panggilan agung ke dalam momen khusyuk nan agung ini. Pada saat itu juga, mereka tahu kalau hal ini adalah keyakinan yang tak tergoyahkan.\\n\\n\"Semua ini atas nama Amber Lord.\""
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "The IPC's Trade Route",
				"Description": "Berkat kepraktisan \"Sistem Credit\", perdagangan antar galaksi dapat dibentuk. Interastral Peace Corporation menghubungkan bintang-bintang dengan kegiatan ekonomi dan memperluas perbatasan perdagangan.",
				"Backstory": "Tim pendukung bergegas mengelilingi sistem bintang yang dekat dengan Aeon Qlipoth, dengan lintasan kapal tua membentuk rute pertama.\\n\\nMemercayai arti dari cara Aeon, tim pendukung mengambil langkah pertama dalam membangun perdagangan dengan galaksi tetangga. Tim pendukung menyiapkan armada yang memadai dengan barang-barang langka dan berharga. Dengan tawaran yang sulit ditolak, mereka melakukan banyak perdagangan di seluruh sistem bintang. Kemudian, tim pendukung bertanggung jawab atas rute perdagangan dan informasi bisnis, memegang hak tawar-menawar eksklusif, dan dengan demikian menjadi pelopor perumusan peraturan perdagangan galaksi.\\n\\nArmada yang penuh dengan kayu, batu, rebar, dan supernium melewati Aeon Qlipoth, seperti segerombolan lalat yang berputar-putar. Amber Lord tetap diam, tidak pernah sekalipun mengarahkan pandangannya pada mereka.\\n\\nAkhirnya, waktu berubah dan berdagang dengan sistem bintang tetangga tidak lagi cukup untuk tim pendukung yang sibuk. Dua orang bijak bertekad untuk menggali lebih dalam ke Galaxy, dan dengan demikian Interastral Peace Corporation pun didirikan. IPC menawarkan apa pun yang diinginkan planet lain, dengan harga wajar yang dipatok pada \"Credit\" mereka. Sejak itu, rute perdagangan galaksi didirikan, dan semua planet yang bergabung dengan jaringan bisnis IPC dapat berbagi mata uang yang sama, membeli barang yang sama, dan menikmati layanan yang sama.\\n\\nKapal pedagang di bawah sistem Credit terbang bolak-balik antara bintang-bintang, serta rute perdagangan bergabung dan terpisah, terjalin menjadi jaringan pan-galaksi. Kapal-kapal yang penuh dengan harta karun dari bintang-bintang yang jauh melewati Aeon Qlipoth berkali-kali seperti kunang-kunang, namun Aeon tetap diam seperti sebelumnya.\\n\\nBahan bangunan yang terkumpul sejak tim pendukung menumpuk di setiap planet di sekitar Aeon Qlipoth, dan jumlahnya hanya akan bertambah. Aeon Qlipoth tidak memiliki niat untuk menerima hadiah yang penuh semangat ini, sebaliknya selalu hanya fokus pada krisis yang akan menimpa manusia yang tidak menaruh curiga, harus melemparkan penghalang raksasa yang diukur dalam tahun cahaya. Organisasi kecil yang biasa membeli material telah lama menjadi pengaruh luar biasa di galaksi. Mereka menatap Colossus tanpa kepala, tidak pernah sekalipun merasa bahwa usaha mereka sia-sia.\\n\\n\"Semua kerja keras dan pertumbuhan aset kami adalah untuk Qlipoth, untuk melaksanakan kehendak Aeon ketika saatnya tiba.\""
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "Belobog of the Architects",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Meningkatkan 15% DEF pengguna. Meningkatkan 15% DEF tambahan ketika Effect Hit Rate pengguna lebih dari atau sama dengan 50%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Belobog's Fortress of Preservation",
				"Description": "Terdapat pemandangan Administrative District Belobog yang paling umum: Monumen Salju Abadi yang tercetak di sampul. Orang yang lewat bisa merasakan tatapan hangat dari jauh, yang menjaga mereka setiap saat.",
				"Backstory": "Ribuan tahun yang lalu, Jarilo-Ⅵ masih memiliki iklim yang baik sepanjang tahun dan lingkungan laut yang membuat iri semua orang.\\n\\nBuah-buahan manis tumbuh di seluruh hutan, kehangatan berembun dibawa oleh pasang surut, dan anggur ambrosial meluap seperti mata air, tampaknya tak terbatas jumlahnya untuk diambil dan diminum semua orang sesuai keinginan hati mereka. Penduduk setempat penuh semangat dan inspirasi. Mereka membangun jalan, kota, vila tepi laut, dan istana kemegahan. Kehidupan yang kaya sepertinya selalu dimulai dengan secangkir kopi panas di pagi hari dan diakhiri dengan segelas malt wort yang diseduh dengan hati-hati di senja hari.\\n\\nSegera rel bintang terhubung ke dunia Jarilo-Ⅵ, menghadirkan perdagangan antarbintang dan teknologi ekstra-langit.\\n\\nPada awalnya, pengunjung dari dunia lain datang ke sini untuk mendapatkan bijih Geomarrorw. Mineral sebening kristal ini mengandung darah yang menggerakkan industri, pantulan berwarna kuning yang memancarkan kilauan Pelestarian. Kemudian, pengunjung dunia lain datang ke sini untuk menetap dan menjalani kehidupan yang damai. Jarilo-Ⅵ tidak kekurangan pasokan teluk dan teluk yang indah, pohon palem, nada dan melodi yang menggembirakan, yang semuanya menjadikannya tujuan yang sempurna bagi setiap pelancong yang lelah. Orang-orang percaya, waktu tertentu, planet dengan iklim berembun ini pada akhirnya akan bersinar seterang planet lain yang terkenal di seluruh galaksi.\\n\\nSekitar seribu tahun yang lalu, sebuah Stellaron terbang melintasi langit dan turun ke dunia ini.\\n\\nKemudian, nasib seluruh planet jatuh ke dalam kekacauan total, seperti lelucon yang penuh dengan absurditas. Legiun Penghancur yang kejam turun dari langit, dan dengan demikian api perang menyebar ke seluruh negeri. Arsitek membangun tembok pertahanan dan demarkasi. Didirikan adalah patung-patung yang tingginya ratusan meter untuk melawan monster berbentuk naga itu. Tapi segera setelah itu, gelombang beku tiba-tiba menghantam mereka semua, menelan segalanya, baik itu teman atau musuh. Seluruh planet diselimuti keheningan total.. . Sebuah penghalang luar angkasa yang sangat besar yang tak terlihat menutupi seluruh kota benteng, seperti cahaya lilin yang terlindung di lengan pada malam angin sedingin es. Sejak saat itu, peradaban bertahan.\\n\\nKemudian, kota ini diberi nama Belobog."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Belobog's Iron Defense",
				"Description": "Silvermane Guard dari Belobog berdiri teguh, menantang badai musim dingin yang membekukan. Mereka membentuk barisan, menunggu serangan masuk dari para penyerbu di luar angkasa. Tekad Silvermane Guard tidak dapat dihancurkan, dan garis pertahanan mereka tidak akan pernah mundur.",
				"Backstory": "Sebelum datangnya malapetaka, Architect pernah memiliki harapan untuk Jarilo-Ⅵ.\\n\\nMeniru keagungan Qlipoth, Architect menciptakan mesin yang dapat membentuk kembali sebuah planet. Ratusan Mesin Pencipta menghembuskan api dan nyala api, berjalan di bumi seperti a tukang kebun raksasa menanam tanaman dari ladang bunga yang ditinggalkan. Hanya beberapa dekade kemudian, kanon dan bukit dibuat kembali menjadi dataran dan hutan, dengan kota-kota yang terletak di sepanjang tepi laut.\\n\\nSetelah pertanda kedatangan \"Destruction\", Architect mengirim mesin ke medan perang, membentuk generasi pertama \"Pertahanan Besi\".\\n\\nSetelah kedatangan Stellaron, tentara Destruction berbaris seperti ngengat terbang menuju api, meninggalkan jejak kehancuran di permukaan planet. Mesin yang pernah digunakan untuk penciptaan kini dipaksa menjadi senjata perang, melemparkan tangan besi mereka di medan perang di mana mereka tidak seharusnya. Akhirnya, raksasa berkebun jatuh ke tanah karena kehabisan kekuatan, seperti batu nisan peradaban, membuat proses garis pertahanan mundur secara bertahap.\\n\\nHari ketika tidak ada lagi ruang untuk mundur, Silvermane Guard memegang erat senjata mereka, karena tanah air mereka hanya beberapa langkah di belakang.\\n\\nKedatangan gelombang dingin datang saat kejutan bagi semua orang. Monster yang datang dari luar angkasa dan para prajurit di garis depan saling bertukar pukulan mematikan dan kemudian salju dan es memenuhi seluruh medan perang. Dalam kekacauan total, Belobog menjadi satu-satunya cahaya di seluruh dunia. Dan kedua belah pihak memperebutkannya, dengan satu sisi untuk kehancurannya, dan yang lain untuk perlindungannya. Meneriakkan nama Alisa Rand, Silvermane Guard berbaris ke badai salju dan tidak pernah kembali.\\n\\nPenduduk Belobog hanya berani memanjat tembok untuk melihat saat badai salju berhenti.\\n\\nMereka pun melihat \"garis pertahanan\" yang terakhir."
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "Celestial Differentiator",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Meningkatkan 16% CRIT DMG pengguna. Saat CRIT DMG pengguna lebih dari atau sama dengan 120%, CRIT Rate pangguna akan meningkat 60% setelah memasuki pertempuran, efek ini akan hilang setelah pengguna melancarkan serangan."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Planet Screwllum's Mechanical Sun",
				"Description": "Pesawat itu merangkum inti Planet Screwllum — yang terkurung dalam sangkar yang terdiri dari tuas, piston, dan roda gigi yang tak terhitung jumlahnya. Penghuni Planet Screwllum secara halus menyebutnya sebagai \"Steel Sun\".",
				"Backstory": "Mengenai asal usul kehidupan mekanik, ilmuwan berbasis karbon dari Persekutuan Intelijen memiliki spekulasi menarik: Sekelompok elektron yang lahir secara kebetulan.\\n\\nArus listrik mengalir ke seluruh atmosfer dan tanah. Itu dipisahkan menjadi bentuk-bentuk sekunder dengan besaran yang berbeda di bawah waktu yang tak terhitung jumlahnya yang ditindaklanjuti oleh gravitasi dan gaya tolak. Menurut hipotesis para sarjana, tindakan ini sama saja dengan pembelahan sel dalam kehidupan berbasis karbon. Setelah itu, arus yang tak terhitung jumlahnya secara acak mengeluarkan potensi yang berbeda melalui struktur transistor yang terbentuk secara alami di permukaan planet, menciptakan program yang paling primitif. Para sarjana yang bangga berpendapat bahwa dengan cara ini, mesin memiliki \"pemikiran\" yang sebanding dengan kehidupan berbasis karbon.\\n\\nSeorang mekanik keberatan dengan ini: Kehidupan berbasis karbon, yang bahkan belum dapat memahami asal usul kehidupan mereka sendiri. makhluk, memiliki nyali untuk menyemburkan kekeliruan seperti itu? Begitu kata-kata itu keluar, dunia akademik alam semesta terguncang sampai ke intinya. Kehidupan mekanis mulai memeriksa kembali \"sentrisme berbasis karbon\" yang arogan dan memeriksa asal-usulnya sendiri.\\n\\nNamun, Screwllumite di Planet Screwllum tidak punya pilihan selain menghentikan perjalanan mereka — energi planet mereka habis lebih cepat daripada mereka sirkuit inspirasi. Mereka harus terlebih dahulu menemukan cara agar populasi mereka dapat bertahan hidup.\\n\\nPada akhirnya, mereka memutuskan untuk menjalankan rencana ekstrem yang melampaui beberapa Era Kuning: Mereka menggunakan planet yang sekarat sebagai bahan bakar untuk menggerakkan Pembeda Surgawi. Peralatan raksasa yang menakjubkan tanpa lelah memproses pita berlubang, mengulangi perhitungan secara metodis. Dengan pasokan energi planetnya, mesin besar itu mensimulasikan ekosistem super yang bonafide dan stabil. Mereka kemudian akan membangun rumah baru mereka di sekitar bintang induk ini.\\n\\nDengan terangkatnya krisis planet mereka, Screwllumite bisa beristirahat. Selalu rasional, optimis, dan elegan, mereka bertekad untuk mengeksplorasi jawaban atas asal-usul mereka dengan cara yang benar-benar rasional.\\n\\nSistem besar ini dipenuhi dengan suara gesekan bantalan satu sama lain, dan gigi roda gigi yang padat mendorong pita berlubang untuk menghasilkan data. Satu cabang mengalir ke banyak cabang, dan cabang yang tak terhitung jumlahnya memandu triliunan roda gigi untuk mengaum... Kemudian, cabang-cabang ini runtuh, lagi dan lagi, jatuh ke tungku, dan kembali ke keheningan di inti yang menggelegak. Dalam jangka waktu yang lama, ekosistem super yang terprogram secara bertahap menjadi ekosistem yang luar biasa dan relatif stabil. Akhirnya, spekulasi tentang asal usul mesin mulai menyebabkan imajinasi Screwllumite mengembara.\\n\\nKonstruksi baja yang menggerakkan bintang sekarat sekali lagi mengaktifkan sirkuit pemikiran cerdas mereka. Mereka akan terus merenungkan dan mengeksplorasi asal-usul mereka sampai matahari mekanik yang selalu menyala terbakar habis."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Planet Screwllum's Ring System",
				"Description": "Cincin planet yang menyokong semua Planet Screwllum. Berapa banyak yang sadar bahwa susunan persegi panjang berpori padat mencerminkan kebenaran tentang sistem planet?",
				"Backstory": "Sebagian besar Screwllumite tidak menyadari bahwa Planet Screwllum adalah upaya besar kehidupan anorganik untuk menyelidiki asal-usul mereka.\\n\\nScrewllum merasa sedikit kosong. Peristiwa memahami logika operasi Planet Screwllum bahkan tidak menyebabkan fluktuasi luar biasa pada Bentuk Gelombang Intelligent Pulse-nya.\\n\\nDia berdiri di teras luas rumahnya, menatap mesin planet yang tak terhentikan. Sistem cincin dengan lubang persegi padat menembus dari belakang planet ini. Segala sesuatu yang didukung planet ini terletak di strip, berputar dengan tenang dengan mesin sebagai porosnya, hari demi hari. Dia telah melihat sifat absurd yang putus asa dari sistem planet ini: Serangkaian persamaan transien keadaan yang elegan, silinder es raksasa — itu saja Planet Screwllum, tidak lebih.\\n\\nMenurut interpretasinya tentang persamaan, pada saat kelahiran Pembeda Surgawi, pencipta utamanya mencoba menjelaskan asal usul alam semesta sebagai otomat seluler dan rekursinya, dan Planet Screwllum sendiri adalah hasil dari permainan kehidupan.\\n\\nScrewllumite dan kehidupan anorganik lainnya di planet ini bertindak sebagai \"sel\" dalam otomaton ini, sementara juga menjadi otomata seluler skala kecil. Automata selalu terdiri dari banyak automata yang lebih kecil, kembali ke komponen terkecil yang membentuk blok bangunan alam semesta. Apa komponen terkecil? Tidak ada yang tahu. Baik Screwllum maupun cendekiawan yang pertama kali mengusulkan pembangunan Pembeda Surgawi tidak melakukannya.\\n\\nItulah mengapa Screwllum merasa hampa.\\n\\nApakah upaya cendekiawan itu gagal? Tetapi Pembeda Surgawi telah bekerja tanpa lelah untuk banyak Era Amber. Bukankah itu berarti bahwa asal usul Screwllumite, bintang induknya, dan bahkan seluruh alam semesta dapat dikaitkan dengan rangkaian persamaan yang elegan itu? Tidak terlalu. Sampai super-ekosistem runtuh seluruhnya, persamaan tetap tidak dapat dipalsukan.\\n\\nDia mengaduk-aduk gelas Oli Mesin yang halus, tidak pernah mengalihkan pandangannya dari cincin yang mencatat kebenaran planet ini. Sabuk berlubang seperti layar raksasa tidak kenal lelah, dan susunan persegi panjang menyaring cahaya bulan larut malam. Screwllum tidak bisa berhenti berpikir. Apakah ujung dari rekursi benar-benar ada, pikirnya? Apa sifat kehidupan anorganik — atau, apa asal usul alam semesta?\\n\\nApakah dia benar-benar bersedia menjadi saksi atas gagasan para pendahulunya?\\n\\n\"Tidak,\" pungkas Screwllum. Dia memutuskan untuk mencari jawabannya."
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "Inert Salsotto",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Meningkatkan 8% CRIT Rate pengguna. Meningkatkan 15% DMG Ultimate dan Serangan Lanjutan ketika CRIT Rate pengguna saat ini lebih dari atau sama dengan 50%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Salsotto's Moving City",
				"Description": "Sampul salah satu kota bergerak terakhir yang tersisa di Salsotto — Tumbleweed tercetak di atasnya. Kota ini tidak pernah berhenti dan nyaris tidak lolos dari ditelan malam atau siang yang ekstrem.",
				"Backstory": "Kalau dilihat dari perspektif alam semesta, secara keseluruhan, karena lautan pasirnya yang luas, Planet Salsotto bersinar dalam warna emas yang paling memesona, dengan kawah meteorit raksasa yang terlihat jelas.\\n\\nPada saat-saat tertentu, gelombang-gelombang meteorit aneh terus berjatuhan ke Planet Salsotto. Dampak jangka panjang yang disebabkan oleh \"Meteoric Starfall\" yang terus-menerus menghantam planet ini adalah rotasi planet akan terhenti secara bertahap. Seolah-olah menekan tombol \"Menonaktifkan Dunia\", hari-hari di Salsotto menjadi lebih panjang, seolah-olah matahari terbit dan terbenam berlangsung sangat lama, sampai tidak ada yang bisa menahannya lebih lama lagi, sampai rotasi seluruh planet akhirnya berhenti ....\\n\\nSudah menjadi fakta kehidupan bahwa musim panas yang terik dan malam-malam gelap yang dingin akan berlangsung selama setengah tahun. Yang tersisa dari seluruh Salsotto adalah dua kota terakhir yang selalu bergerak, yang selalu berjalan tepat setelah Terminator Line.\\n\\nBenteng kolosal melayang di udara seperti awan hujan raksasa, yang melayang perlahan melintasi langit di atas gurun emas dengan suara gemuruh. Ke mana pun awan itu pergi, badai pasir raksasa akan ikut datang. Di kota raksasa yang bergerak ini, orang Salsotto dengan setelan bersayap terbang di antara gedung-gedung kota. Orang-orang terbang yang selamat dari malapetaka karena keberuntungan ini sekarang sudah menjadi milik langit dan terikat padanya pada saat yang sama.\\n\\nDi pagi hari, para nelayan udara berangkat dari pelabuhan dan menyelam ke pasir, di mana mereka akan berburu ubur-ubur phlogiston, dan kembali ke kota pada malam hari. Dengan kekuatan makhluk misterius, kota itu nyaris tidak bisa mempertahankan perjalanannya.\\n\\nMeskipun kelangsungan hidup mereka bergantung pada dua sayap rapuh itu, pada dasarnya, orang Salsotto sangat optimis dan tidak akan pernah membiarkan beban berat dan nasib buruk membuat mereka kehilangan semangat. Mereka akan menghabiskan waktu bersama keluarga mereka untuk berlatih alat musik yang terbuat dari kaca, dengan sikap seolah-olah mereka bisa mengukir not musik langsung ke atas kaca; mereka juga suka menyurati sahabat pena mereka, dan sering menaruh surat mereka di \"Dandelion Letterbox\" untuk kota yang ditujukan untuk kota yang bergerak di sisi lain Terminator Line.\\n\\nPerlahan-lahan, medan magnet planet melemah dan atmosfer mulai menipis. Di hadapan malapetaka yang ditakdirkan, kilau kehidupan belum padam, dan elang tidak akan pernah berhenti terbang."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Salsotto's Terminator Line",
				"Description": "Rotasi Planet Salsotto sendiri berhenti dan dengan demikian setiap siklus siang dan malamnya tampak berlangsung selamanya. Orang-orang cuma bisa mendapatkan ruang minimum untuk bertahan hidup ketika mereka tanpa henti bermigrasi dan mengejar Terminator Line yang terus bergerak.",
				"Backstory": "Sejak stagnasi yang disebabkan oleh \"Meteoric Starfall\", \"Terminator Line\" telah menjadi jalur kehidupan orang Salsotto.\\n\\nKetika semuanya dimulai, orang-orang masih menganggap remeh pergantian siang dan malam. Matahari terbit dan tenggelam menyapu bumi, membawa fajar bagi mereka yang masih terjaga, dan mengirimkan malam kepada mereka yang sedang tidur ... Tetapi ketika ritme terang dan gelap melambat, siang dan malam terasa asing, selain itu panas dan dingin rasanya tidak pernah berakhir, seolah-olah sedang perlahan mengubur semua kehidupan yang terperangkap di dalamnya. Inilah sebabnya mengapa orang-orang Salsotto, yang hampir tidak bertahan pada saat itu, naik ke kota bergerak dan memulai pengejaran mereka saat fajar dan senja.\\n\\nMenaiki dek observasi kota bergerak \"Tumbleweed\" dan melihat ke depan, ke arah mereka berjalan, dengan berhiaskan langit siang di depan dan malam yang gelap di belakang.\\n\\nMengejar \"Tumbleweed\" bukan hanya untuk bertahan hidup, tapi juga untuk kehidupan yang lebih baik. Jika bisa bergerak sedikit lebih cepat dari Terminator Line, maka pagi akan tiba di sore hari; tapi jika lebih lambat dari Terminator Line, maka senja akan menjadi larut malam. Dengan cara ini, orang Salsotto yang optimis berhasil memulihkan kondisi setiap harinya ke keadaan semula. Romansa dalam garis keturunan mereka memberkati mereka dengan nyanyian di sore yang damai, serta tidur nyenyak di malam hari.\\n\\nNamun, perjalanan yang dipenuhi dengan keuletan dan ketekunan ini, pada akhirnya akan menemui kehancuran. Reruntuhan kota yang bergerak itu akhirnya ditinggalkan jauh oleh Terminator Line yang terus bergerak.\\n\\nBertahun-tahun kemudian, dua kota yang bergerak, yang belum pernah bertemu satu sama lain itu, pada akhirnya berdiri berdampingan, dengan menara masing-masing di antara reruntuhan yang masih ditujukan untuk oposisinya. Salah satu dari dua kota itu pasti telah melintasi separuh planet dan memulai perang terlebih dahulu. Jejak perang brutal antara kedua kota itu terkadang masih terlihat di bawah bukit pasir, yang bergabung dengan kebencian yang tidak dapat disebutkan namanya, dan berubah menjadi reruntuhan yang sama.\\n\\nPlanet Salsotto tetap diam. Dan sejak kejadian tertentu yang tidak diketahui waktunya, durasi setiap siklus rotasinya entah bagaimana terus berkurang, mengantarkan pemulihan planet ini di masa depan yang tidak berpenghuni."
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "Talia: Kingdom of Banditry",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Meningkatkan 16% Break Effect pengguna. Meningkatkan 20% Break Effect tambahan ketika SPD pengguna lebih dari atau sama dengan 145."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Talia's Nailscrap Town",
				"Description": "Sampul kota kecil terpencil yang menyedihkan di Talia yang disebut \"Nailscrap\" tercetak di atasnya. Para bandit memilih tempat ini untuk persediaan airnya dan membangun kota kecil ini dari kain, baja, dan papan untuk perdamaian yang berumur pendek.",
				"Backstory": "Secara tidak sengaja, pencuri antarbintang itu datang ke Talia dalam pelarian tergesa-gesa mereka dari pengejaran \"Galaxy Ranger\".\\n\\nPada awalnya, Talia hanyalah tempat terpencil yang dikenal oleh banyak orang sebagai \"Starry Junkyard\". Perang yang menghancurkan planet pada masa lalu, membawa reruntuhan dan puing-puing ke permukaan Talia, menghasilkan radiasi yang tidak dapat binasa, dan menghilangkan harapan terakhir yang tersisa untuk mempertahankan kehidupan. Pencuri tidak punya tempat lain untuk pergi dan jatuh ke dalam gua di bawah permukaan planet, yang ternyata adalah terowongan yang ditinggalkan oleh ras hewan pengerat ... Para pencuri berhasil kabur, dan ketika mereka masih berada di sana, muncul keinginan untuk mendirikan Kerajaan Bandit.\\n\\nJaringan gua yang tak terhitung banyaknya terhubung satu sama lain seperti labirin besar. Semakin banyak kelompok pencuri yang terpikat oleh alam mimpi yang dimaksudkan untuk mereka, membuat mereka datang untuk mengumpulkan kekayaan dan bertukar teknologi, kemudian meletakkan dasar bagi kerajaan.\\n\\nSemakin banyak pencuri dan bandit menetap di sini. Planet yang dulu sunyi menjadi sangat ramai. Pencuri terkenal berbicara tentang cita-cita mereka akan \"Kerajaan Bandit\", menjanjikan bahwa \"uang kas\" akan digunakan untuk membangun negara yang adil untuk semua. Tapi saat kekayaan semakin banyak, para pencuri yang mencoba memonopolinya dengan merobek-robek perjanjian yang rapuh itu. Tentara bayaran, kerusuhan, penyeberangan ganda dan pengkhianatan .... Perang yang kacau terus terjadi. Mungkin sejak awal, para perencana itu tidak percaya dengan apa yang disebut keadilan untuk semua orang.\\n\\nJadi para pencuri yang membenci cita-cita itu menyadari bahwa mereka sudah kembali ke era yang kacau, di mana ketidaktahuan dimuliakan. Mereka merebut sumber air untuk membangun kota mereka sendiri dan mengolok-olok gagasan tentang keadilan.\\n\\nSemua orang di Nailscrap Town adalah bandit. Mereka mengendarai kendaraan off-road yang sangat merusak lingkungan dan bersaing dengan bandit lain di padang pasir untuk mendapatkan sumber daya, dan mereka menggunakan besi tua dan kabel lama untuk membuat mesin dan senjata .... Semakin tandus gurun itu, semakin banyak kebebasan yang mereka dapatkan, ini seperti kegilaan terakhir sebelum hari kiamat. Mimpi-mimpi indah itu seperti omong kosong yang telah lama ditinggalkan.\\n\\nDalam keadaan setengah sadar, para pencuri itu mengerti kalau dari awal, \"Kerajaan Bandit\" bukanlah tentang pembangunan, melainkan tentang kehancuran."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Talia's Exposed Electric Wire",
				"Description": "Kawat ini adalah kawat yang diambil dari tempat barang rongsokan. Dengan lapisan isolasi sebagian jatuh, dan sebagian tersisa, kawat itu masih digunakan. Di kota bandit kecil Talia, tidak pernah ada limbah yang terlalu tidak berguna.",
				"Backstory": "Kawat yang terbuka ini sudah tua dan pernah dijajarkan dengan rapi di kapal luar angkasa, sampai satu upaya pelarian yang tergesa-gesa dari kapal luar angkasa menyebabkan gelombang kejut yang besar, yang kemudian membuat kawat itu menjadi lembab di udara.\\n\\nSeluruh kapal luar angkasa diseret ke dalam labirin lorong bawah tanah. Di kapal luar angkasa pencuri, perisai yang terbuat dari pelat baja dilepas lapis demi lapis, dan kabel listrik dibongkar secara kasar, semuanya kemudian digunakan untuk membangun pasar aliansi pertama. Para pencuri di sana mulai mengumpulkan kekayaan dan pada saat yang sama mulai berbicara tentang cita-cita mereka .... Segera setelah itu, pertikaian yang berkepanjangan dimulai, di mana kecurigaan dan pengkhianatan menyebar terhadap satu sama lain. Api perang yang terjadi antara diktator dan para pengkritiknya akhirnya menyebar dari terowongan bawah tanah ke gurun pasir di atas tanah ....\\n\\nKabel yang terbuka ini masih tua. Kawat itu digali dari lubang oleh para bandit dan kemudian dihubungkan ke kendaraan darat besar yang dimodifikasi dengan udara bocor dari segala arah, yang didorong ke sumber air yang jauh.\\n\\nPrioritas utama bagi semua yang selamat dari perang pengkhianatan adalah menemukan sumber air Talia. Mereka berkendara ribuan mil setiap harinya di padang pasir yang penuh dengan pecahan kaca, dengan kendaraan yang sangat jelek dan tidak berkualitas. Karavan para bandit kadang-kadang saling mengejar, menimbulkan debu dan asap tebal, dan di lain waktu mereka hanya melemparkan orang ke dalam atau ke luar mobil.... Tekanan untuk bertahan hidup membuat mereka tidak bisa memikirkan hal lain. Hanya dengan terus maju, mereka bisa selamat dari kebingungan.\\n\\nKabel yang terbuka ini selalu tua. Kawat itu kemudian dipindahkan dari kendaraan darat oleh para bandit dan dimasukkan ke dalam kotak lampu di kota. Kawat yang sudah tua menyebabkan lampu sering berkedap-kedip.\\n\\nSeorang gangster tua yang mengaku sebagai \"petugas polisi\" mendirikan \"Nailscrap Town\" yang paling awal. Dengan pergelangan tangannya yang keras dan karismanya, dia berhasil menjaga tempat barang rongsokan dengan baik, dan kota itu juga menjadi semakin hidup. Insinyur eksentrik membuat mesin sampah yang tidak terduga, dan Wastelander yang putus asa juga menikmati pertempuran di arena bawah tanah ... Larut malam di sebuah bar, mereka mengisi gelas mereka dengan jus anggur yang berbau seperti bensin dan bersorak bersama, merayakan fakta kalau mereka telah berhasil satu hari lagi untuk bertahan hidup.\\n\\nTidak ada yang baru di Talia, hanya hal-hal lama yang digunakan kembali secara berbeda di zaman yang terus berubah."
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "Sprightly Vonwacq",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Meningkatkan 5% Energy Regeneration Rate pengguna. Ketika SPD pengguna lebih dari atau sama dengan 120, segera mendahulukan 40% aksi saat memasuki pertempuran."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Planar Sphere",
				"Name": "Vonwacq's Island of Birth",
				"Description": "Penuh dengan kehidupan tanaman, Pulau Wacq adalah pulau paling terkenal di antara pulau-pulau di Planet Vonwacq. Di pulau itu ada pohon raksasa yang disebut \"Thestang\" yang menghasilkan buah-buahan dan akan melahirkan berbagai jenis binatang di pulau itu.",
				"Backstory": "Vonwacq adalah planet kecil dan padat, hampir seluruhnya tertutup oleh hutan hujan dan pulau-pulau, dengan penuh binatang menjadi cirinya yang paling mudah dikenali.\\n\\nVitalitas Vonwacq yang semarak membuat hutan hujan di dekat ekuatornya tumbuh begitu besar dan tinggi sehingga bayangannya menutupi langit di atas dan bahkan menghalangi matahari. Sinar matahari tidak terlihat di bagian bawah hutan hujan sepanjang tahun, sehingga menciptakan ruang yang sempurna bagi jamur dan tanaman dengan cahaya rendah untuk tumbuh di semua tempat. Makhluk cerdas mendiami daerah dekat daerah tropis. Tanaman, terlepas dari tinggi mereka, akan tumbuh secara alami di sini. Buah-buahan dan sayuran segar dapat dipetik kapan saja dan di mana saja, yang kebanyakan dimakan oleh penduduk setempat.\\n\\nNamun, baik itu pendatang baru atau penduduk asli Wacqwacq, mereka selalu mempertahankan penghormatan semi-religius terhadap buah-buahan hewan yang tumbuh di pohon Thestang.\\n\\nPohon Thestang yang besar selalu menghasilkan buah sepanjang waktu, tidak pernah berhenti bahkan untuk sesaat. Seiring waktu, semua buah-buahan berbentuk oval kekuningan dan tembus pandang itu tumbuh lebih besar dan lebih berat, tergantung di cabang-cabang sampai batangnya tidak bisa lagi menahan beratnya. Ketika saatnya tiba, buah-buahan akan jatuh ke tanah dengan suara keras dan suara renyah di saat kulit tipisnya pecah, dan semua binatangnya dilahirkan dengan cara ini, baik itu ikan, burung, ataupun beruang kutub. Di Planet Vonwacq, semua jenis makhluk memiliki satu ibu kandung yang sama.\\n\\nMakhluk yang dikenal sebagai \"Raja Iblis\" juga lahir dari salah satu buah pohon Thestang. Sejak lahir, dia secara naluriah tahu cara mengayunkan penjepit seperti kapak raksasa ke arah orang lain, dan menyatakan perang terhadap seluruh ekologi Vonwacq.\\n\\nSetiap <unbreak>60</unbreak> tahun alami, pohon Thestang akan melahirkan raja iblis baru, dan siklus itu terus berlanjut. Orang-orang Vonwacq telah lama terbiasa dan bersiap untuk siklus seperti itu. Setiap kali kebangkitan raja iblis mendekat, mereka untuk sementara mengesampingkan perselisihan mereka dan bekerja bersama, mengumpulkan prajurit terkuat mereka untuk berlayar ke Pulau Wacq ... <unbreak>60</unbreak> tahun demi <unbreak>60</unbreak> tahun, peperangan yang tampak sia-sia ini telah dipentaskan berulang kali selama ratusan tahun di lanskap sempit di planet berukuran kecil ini. Raja iblis adalah bencana permanen Vonwacq, dan sisa-sisa peradaban dimusnahkan secara berkala.\\n\\nDengan demikian, bisa dibilang Planet Vonwacq sebenarnya lebih seperti genangan air mati yang tergenang, meski dipenuhi dengan makhluk hidup yang tidak henti-hentinya bertarung satu sama lain, tampaknya juga penuh dengan kemungkinan untuk berubah."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Link Rope",
				"Name": "Vonwacq's Islandic Coast",
				"Description": "Di garis pantai Pulau Wacq, permukaan laut naik dan turun, air laut pasang dan surut ... Pemandangan yang tidak berubah selama ribuan tahun, telah menjadi saksi kegembiraan dan kesedihan yang seperti gelombang pasang surut.",
				"Backstory": "Saat buah dari pohon Thestang matang, jatuh ke tanah dan melahirkan segala jenis makhluk, makhluk-makhluk ini terbangun, menangis dan meninggalkan Pulau Wacq untuk mencari habitat mereka sendiri di Planet Vonwacq.\\n\\nPada awalnya, pendatang asing dari antarbintang terlihat sebagai pencuri yang sembrono, yang setelah menerima sambutan suku yang \"baik\" mulai memahami permasalahan di Vonwacq. Segera setelah itu, para pendatang asing mengambil perahu kayu penduduk setempat dan berlayar ke Pulau Wacq, penasaran bagaimana raja iblis akan lahir dari buah itu. Prajurit suku terus mengintai dan mengepalkan senjata mereka dari Zaman Batu. Demi kedamaian dan ketenangan selama <unbreak>60</unbreak> tahun, mereka telah memutuskan untuk melakukan pengorbanan, di mana mereka mungkin tidak akan pernah kembali ke rumah.\\n\\nSaat perang semakin kacau, para pendatang asing itu mengetahui bahwa \"Raja Iblis\" adalah spesies cacing antarbintang yang pernah punah, tidak ada yang mengira serangga itu akan muncul lagi di sini.\\n\\nSetelah perang salib yang tragis berakhir, beberapa penduduk asli yang masih hidup meninggalkan garis pantai dengan berita kemenangan, sementara pendatang asing yang baik diam-diam tetap tinggal di sana. Mereka menyingkirkan cabang-cabang pohon raksasa yang terkulai dan tenggelam ke dalam rawa, mereka juga menemukan kabin kontrol di kedalaman hutan. Saat itulah rahasia Vonwacq akhirnya terungkap — pohon Thestang ternyata adalah sistem pemulihan lingkungan dari peradaban yang jauh lebih tinggi, yang dapat memecahkan kode dan melepaskan bentuk kehidupan yang tak terhitung banyaknya untuk memulihkan biosfer planet.\\n\\nRaja iblis yang terus lahir hanyalah sepotong data basis biologis yang luas. Para pendatang asing menghapus data raja iblis dan meninggalkan Vonwacq, dan menyembunyikan kelebihan dan kepopuleran pulau itu.\\n\\nDi garis pantai Pulau Wacq, hanya terdengar suara ombak. Pasukan koalisi asli Vonwacq sudah bersiap dan sedang menunggu, mereka yakin bahwa iblis tidak akan pernah datang lagi. Mereka bersorak, bersulang, bernyanyi dan berbicara sepanjang malam tentang masa depan tanpa raja iblis. Namun, setelah kedua suku yang bersekutu itu memberikan tawaran yang baik dan kembali ke tanah air masing-masing, mereka mulai merencanakan perang untuk mengambil alih seluruh Vonwacq ... Tanpa Raja Iblis, perjanjian itu hanya omong kosong. Planet kecil itu tidak akan tahan dengan konflik antara dua suku. Dan sejak saat itu, perdamaian yang singkat itu telah menghilang.\\n\\nPantai Pulau Wacq tetap sunyi dan tenang, seolah-olah tidak pernah terjadi apa-apa di pantai ini. Setelah manusia dan Wacqwacq mundur, Vonwaq akhirnya mendapatkan kembali kedamaian dan menyelesaikan restorasi ekologinya."
			}
		},
		"VersionAdded": "1.0"
	}
}