{
	"612020": {
		"Id": "612020",
		"Name": "Path Resonance: \"Preservation\"",
		"Rarity": 1,
		"Effect": "Konsumsi 100 Energy untuk melancarkan skill dan beresonansi dengan Path \"Preservation\", mengakibatkan Physical DMG pada seluruh rekan tim musuh dengan berdasarkan total Shield seluruh rekan tim.",
		"AbridgedEffect": "Setelah menggunakan Path Resonance, mengakibatkan Physical DMG pada seluruh musuh dengan berdasarkan total kekuatan Shield seluruh rekan tim.",
		"VersionAdded": "1.0"
	},
	"612021": {
		"Id": "612021",
		"Name": "Resonance Formation: Zero-Dimensional Reinforcement",
		"Rarity": 1,
		"Effect": "Serangan Path Resonance \"Preservation\" adalah CRIT Hit. Saat setiap ada 1 karakter dalam tim memiliki Shield, CRIT DMG meningkat <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Serangan Path Resonance \"Preservation\" adalah CRIT Hit. Semakin banyak rekan tim yang memiliki Shield, semakin tinggi CRIT DMG.",
		"VersionAdded": "1.0"
	},
	"612022": {
		"Id": "612022",
		"Name": "Resonance Formation: Eutectic Reaction",
		"Rarity": 1,
		"Effect": "Saat melancarkan Path Resonance, seluruh rekan tim mendapatkan Shield sebesar <color=#f29e38ff>1%</color> dari Max HP mereka masing-masing, berlangsung selama 2 giliran, serta memberikan status <u>Amber</u> pada seluruh rekan tim.",
		"AbridgedEffect": "Saat melancarkan Path Resonance, memberikan Shield pada seluruh rekan tim, serta memberikan status <u>Amber</u>.",
		"VersionAdded": "1.0"
	},
	"612023": {
		"Id": "612023",
		"Name": "Resonance Formation: Isomorphous Reaction",
		"Rarity": 1,
		"Effect": "Saat memasuki pertempuran, memulihkan <color=#f29e38ff>40%</color> Energy untuk Path Resonance. Saat karakter dalam tim memperoleh Shield, memulihkan <color=#f29e38ff>3%</color> Energy tambahan untuk Path Resonance.",
		"AbridgedEffect": "Saat memasuki pertempuran, Path Resonance memulihkan Energy. Saat rekan tim mendapatkan Shield, Path Resonance memulihkan Energy.",
		"VersionAdded": "1.0"
	},
	"612030": {
		"Id": "612030",
		"Name": "Divine Construct: Resonance Transfer",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan serangan, mengakibatkan <u>Quake</u> DMG sebesar <color=#f29e38ff>100%</color> Shield karakter saat ini pada target musuh yang terkena serangan.",
		"AbridgedEffect": "Setelah menyerang target musuh, karakter penyerang akan mengakibatkan <u>Quake</u> DMG sesuai dengan kekuatan Shield saat ini.",
		"EnhancedEffect": "Setelah karakter melancarkan serangan, mengakibatkan <u>Quake</u> DMG sebesar <color=#f29e38ff>100%</color> Shield karakter saat ini + <color=#f29e38ff>20%</color> jumlah Shield rekan tim saat ini pada target musuh yang terkena serangan.",
		"EnhancedAbridgedEffect": "Setelah menyerang target musuh, karakter penyerang akan mengakibatkan <u>Quake</u> DMG sesuai dengan kekuatan Shield seluruh rekan tim saat ini.",
		"VersionAdded": "1.0"
	},
	"612031": {
		"Id": "612031",
		"Name": "Divine Construct: Metastatic Field",
		"Rarity": 1,
		"Effect": "Setelah karakter terkena serangan, mengakibatkan <u>Quake</u> DMG sebesar <color=#f29e38ff>340%</color> kekuatan Shield karakter saat ini pada penyerang. DMG ini tidak dapat mengalahkan target musuh.",
		"AbridgedEffect": "Setelah terkena serangan, karakter penyerang akan mengakibatkan <u>Quake</u> DMG sesuai dengan kekuatan Shield saat ini.",
		"EnhancedEffect": "Setelah karakter terkena serangan, mengakibatkan <u>Quake</u> DMG sebesar <color=#f29e38ff>420%</color> kekuatan Shield karakter sebelum terkena serangan pada penyerang. DMG ini tidak dapat mengalahkan target musuh.",
		"EnhancedAbridgedEffect": "Setelah terkena serangan, karakter akan mengakibatkan <u>Quake</u> DMG pada musuh target, sesuai dengan kekuatan Shield sebelum terkena serangan.",
		"VersionAdded": "1.0"
	},
	"612032": {
		"Id": "612032",
		"Name": "Divine Construct: Macrosegregation",
		"Rarity": 1,
		"Effect": "Saat pertempuran dimulai, Karakter akan mendapatkan Shield khusus sebesar <color=#f29e38ff>1%</color> Max HP-nya. Jika mendapatkan Shield yang lain, Shield khusus akan diperkuat sejumlah Shield lain tersebut. Akan dihapus setiap <color=#f29e38ff>2</color> giliran, dan setelah itu Shield khusus akan di-refresh.",
		"AbridgedEffect": "Saat pertempuran dimulai, karakter akan mendapatkan satu Shield khusus yang dapat ditumpuk, yang akan di-reset setiap <color=#f29e38ff>2</color> giliran.",
		"EnhancedEffect": "Saat pertempuran dimulai, Karakter akan mendapatkan Shield khusus sebesar <color=#f29e38ff>10%</color> Max HP-nya. Jika mendapatkan Shield yang lain, Shield khusus akan diperkuat sebesar <color=#f29e38ff>130%</color> dari Shield lain tersebut. Akan dihapus setiap <color=#f29e38ff>2</color> giliran, dan setelah itu Shield khusus akan di-refresh.",
		"EnhancedAbridgedEffect": "Saat pertempuran dimulai, karakter akan mendapatkan satu Shield khusus yang dapat ditumpuk, yang akan di-reset setiap <color=#f29e38ff>2</color> giliran.",
		"VersionAdded": "1.0"
	},
	"612040": {
		"Id": "612040",
		"Name": "Interstellar Construct: Shear Structure",
		"Rarity": 1,
		"Effect": "<u>Quake</u> DMG yang diakibatkan oleh Karakter pada target musuh akan meningkat <color=#f29e38ff>10%</color>, serta mengakibatkan <u>Quake</u> DMG pada target di sekitar target utama sebesar <color=#f29e38ff>25%</color> dari <u>Quake</u> DMG yang diterima target utama.",
		"AbridgedEffect": "DMG yang diakibatkan oleh <u>Quake</u> meningkat dan dapat memengaruhi yang berdekatan.",
		"EnhancedEffect": "<u>Quake</u> DMG yang diakibatkan oleh Karakter pada target musuh akan meningkat <color=#f29e38ff>15%</color>, serta mengakibatkan <u>Quake</u> DMG pada target musuh lain sebesar <color=#f29e38ff>30%</color> dari <u>Quake</u> DMG yang diterima target utama.",
		"EnhancedAbridgedEffect": "DMG yang diakibatkan oleh <u>Quake</u> meningkat dan dapat memengaruhi seluruh musuh.",
		"VersionAdded": "1.0"
	},
	"612041": {
		"Id": "612041",
		"Name": "Interstellar Construct: Burst Lattice",
		"Rarity": 1,
		"Effect": "Saat karakter mengakibatkan <u>Quake</u> DMG pada target musuh, memiliki <color=#f29e38ff>65%</color> peluang dasar untuk menyebabkan target memasuki status Bleed.",
		"AbridgedEffect": "<u>Quake</u> berpeluang membuat target musuh memasuki status Bleed.",
		"EnhancedEffect": "Saat karakter mengakibatkan <u>Quake</u> DMG pada target musuh, memiliki <color=#f29e38ff>100%</color> peluang dasar untuk menyebabkan target memasuki status Bleed.",
		"EnhancedAbridgedEffect": "<u>Quake</u> berpeluang besar membuat target musuh memasuki status Bleed.",
		"VersionAdded": "1.0"
	},
	"612042": {
		"Id": "612042",
		"Name": "Interstellar Construct: Solid Solution",
		"Rarity": 1,
		"Effect": "Saat DMG dari <u>Quake</u> yang diakibatkan karakter pada target musuh meningkat, peningkatannya sebesar <color=#f29e38ff>80%</color> dari DEF karakter saat ini.",
		"AbridgedEffect": "DMG yang diakibatkan oleh <u>Quake</u> meningkat mengikuti DEF karakter.",
		"EnhancedEffect": "Saat DMG dari <u>Quake</u> yang diakibatkan karakter pada target musuh meningkat, peningkatannya sebesar <color=#f29e38ff>120%</color> dari DEF karakter saat ini.",
		"EnhancedAbridgedEffect": "DMG yang diakibatkan oleh <u>Quake</u> meningkat mengikuti DEF karakter.",
		"VersionAdded": "1.0"
	},
	"612043": {
		"Id": "612043",
		"Name": "Interstellar Construct: Safe Load",
		"Rarity": 1,
		"Effect": "Meningkatkan ATK karakter yang memiliki Shield sebesar <color=#f29e38ff>40%</color> kekuatan Shield. Jumlah ATK yang meningkat kurang dari <color=#f29e38ff>120%</color> dari Base ATK mereka.",
		"AbridgedEffect": "Meningkatkan ATK berdasarkan kekuatan Shield karakter saat ini.",
		"EnhancedEffect": "Meningkatkan ATK karakter yang memiliki Shield sebesar <color=#f29e38ff>60%</color> kekuatan Shield. Jumlah ATK yang meningkat kurang dari <color=#f29e38ff>160%</color> dari Base ATK mereka.",
		"EnhancedAbridgedEffect": "Meningkatkan ATK berdasarkan kekuatan Shield karakter saat ini.",
		"VersionAdded": "1.0"
	},
	"612044": {
		"Id": "612044",
		"Name": "Interstellar Construct: Sanctuary",
		"Rarity": 1,
		"Effect": "Saat giliran berakhir, Karakter memiliki <color=#f29e38ff>80%</color> peluang tetap untuk mendapatkan Shield sebesar <color=#f29e38ff>12%</color> Max HP-nya, berlangsung selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Karakter berpeluang besar mendapatkan Shield saat giliran berakhir",
		"EnhancedEffect": "Saat giliran berakhir, Karakter mendapatkan Shield sebesar <color=#f29e38ff>15%</color> Max HP-nya, berlangsung selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Karakter akan mendapatkan Shield saat giliran berakhir",
		"VersionAdded": "1.0"
	},
	"612045": {
		"Id": "612045",
		"Name": "Interstellar Construct: Quadrangular Pyramid",
		"Rarity": 1,
		"Effect": "Meningkatkan <color=#f29e38ff>30%</color> kekuatan Shield yang diberikan karakter.",
		"AbridgedEffect": "Meningkatkan max DMG yang dapat diserap oleh Shield yang dibuat oleh karakter.",
		"EnhancedEffect": "Saat memperoleh Shield, meningkatkan <color=#f29e38ff>35%</color> kekuatan Shield yang didapatkan karakter.",
		"EnhancedAbridgedEffect": "Saat memperoleh Shield, kekuatan Shield karakter meningkat",
		"VersionAdded": "1.0"
	},
	"612046": {
		"Id": "612046",
		"Name": "Interstellar Construct: Hypoeutectoid",
		"Rarity": 1,
		"Effect": "Saat karakter memberikan Shield pada rekan tim, dia akan memperoleh Shield sebesar <color=#f29e38ff>24%</color> kekuatan Shield yang diberikan selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Saat membuat perisai untuk rekan tim, karakter juga akan memperoleh Shield.",
		"EnhancedEffect": "Saat karakter memberikan Shield pada rekan tim, dia akan memperoleh Shield sebesar <color=#f29e38ff>36%</color> kekuatan Shield yang diberikan selama <color=#f29e38ff>2</color> giliran.",
		"EnhancedAbridgedEffect": "Saat membuat perisai untuk rekan tim, karakter juga akan memperoleh Shield.",
		"VersionAdded": "1.0"
	},
	"612050": {
		"Id": "612050",
		"Name": "Construct: Assemble",
		"Rarity": 1,
		"Effect": "Untuk setiap 1 Blessing \"Preservation\", Karakter akan mendapatkan peningkatan DEF sebesar <color=#f29e38ff>6%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>6</color> lapis.",
		"AbridgedEffect": "Semakin banyak Blessing \"Preservation\", DEF karakter akan semakin tinggi",
		"EnhancedEffect": "Untuk setiap 1 Blessing \"Preservation\", Karakter akan mendapatkan peningkatan DEF sebesar <color=#f29e38ff>8%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>9</color> lapis.",
		"EnhancedAbridgedEffect": "Semakin banyak Blessing \"Preservation\", DEF karakter akan semakin tinggi",
		"VersionAdded": "1.0"
	},
	"612051": {
		"Id": "612051",
		"Name": "Construct: Sentinel",
		"Rarity": 1,
		"Effect": "Saat memasuki pertempuran, karakter memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>16%</color> Max HP dirinya selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Saat memasuki pertempuran, seluruh rekan tim memperoleh Shield.",
		"EnhancedEffect": "Saat memasuki pertempuran, karakter memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>24%</color> Max HP dirinya selama <color=#f29e38ff>2</color> giliran.",
		"EnhancedAbridgedEffect": "Saat memasuki pertempuran, seluruh rekan tim memperoleh Shield.",
		"VersionAdded": "1.0"
	},
	"612052": {
		"Id": "612052",
		"Name": "Construct: Patch",
		"Rarity": 1,
		"Effect": "Setelah karakter terkena serangan, memperoleh Shield yang dapat menyerap DMG sebesar <color=#f29e38ff>18%</color> HP yang hilang dalam serangan ini selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah terkena serangan, karakter akan memperoleh Shield berdasarkan HP yang hilang dalam pertempuran.",
		"EnhancedEffect": "Setelah karakter terkena serangan, memperoleh Shield yang dapat menyerap DMG sebesar <color=#f29e38ff>18%</color> HP yang hilang dalam serangan ini selama <color=#f29e38ff>2</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah terkena serangan, karakter akan memperoleh Shield berdasarkan HP yang hilang dalam pertempuran.",
		"VersionAdded": "1.0"
	},
	"612053": {
		"Id": "612053",
		"Name": "Construct: Compensation",
		"Rarity": 1,
		"Effect": "Setelah karakter memberikan Weakness Break pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>14%</color> Max HP-nya selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Saat karakter memberikan Weakness Break pada target musuh, karakter akan memperoleh Shield.",
		"EnhancedEffect": "Setelah karakter memberikan Weakness Break pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>18%</color> Max HP-nya selama <color=#f29e38ff>3</color> giliran.",
		"EnhancedAbridgedEffect": "Saat karakter memberikan Weakness Break pada target musuh, karakter akan memperoleh Shield.",
		"VersionAdded": "1.0"
	},
	"612054": {
		"Id": "612054",
		"Name": "Construct: Firmness",
		"Rarity": 1,
		"Effect": "Mengurangi <color=#f29e38ff>16%</color> DMG yang diterima karakter yang memiliki Shield.",
		"AbridgedEffect": "Mengurangi DMG yang diterima oleh karakter yang memiliki Shield.",
		"EnhancedEffect": "Mengurangi <color=#f29e38ff>24%</color> DMG yang diterima karakter yang memiliki Shield.",
		"EnhancedAbridgedEffect": "Mengurangi DMG yang diterima oleh karakter yang memiliki Shield.",
		"VersionAdded": "1.0"
	},
	"612055": {
		"Id": "612055",
		"Name": "Construct: Rotation",
		"Rarity": 1,
		"Effect": "Saat Karakter mendapatkan Shield, ada <color=#f29e38ff>20%</color> peluang tetap untuk menghilangkan 1 Debuff yang dimiliki Karakter.",
		"AbridgedEffect": "Saat Karakter mendapatkan Shield, berpeluang kecil menghilangkan 1 Debuff.",
		"EnhancedEffect": "Saat Karakter mendapatkan Shield, ada <color=#f29e38ff>30%</color> peluang tetap untuk menghilangkan 1 Debuff yang dimiliki Karakter.",
		"EnhancedAbridgedEffect": "Saat Karakter mendapatkan Shield, berpeluang kecil menghilangkan 1 Debuff.",
		"VersionAdded": "1.0"
	},
	"612056": {
		"Id": "612056",
		"Name": "Construct: Burst",
		"Rarity": 1,
		"Effect": "CRIT DMG karakter yang memiliki Shield meningkat <color=#f29e38ff>30%</color>",
		"AbridgedEffect": "Meningkatkan CRIT DMG karakter yang memiliki Shield.",
		"EnhancedEffect": "CRIT DMG karakter yang memiliki Shield meningkat <color=#f29e38ff>45%</color>",
		"EnhancedAbridgedEffect": "Meningkatkan CRIT DMG karakter yang memiliki Shield.",
		"VersionAdded": "1.0"
	},
	"612057": {
		"Id": "612057",
		"Name": "Construct: Concentration",
		"Rarity": 1,
		"Effect": "CRIT Rate karakter yang memiliki Shield meningkat <color=#f29e38ff>16%</color>",
		"AbridgedEffect": "Meningkatkan CRIT Rate karakter yang memiliki Shield.",
		"EnhancedEffect": "CRIT Rate karakter yang memiliki Shield meningkat <color=#f29e38ff>24%</color>",
		"EnhancedAbridgedEffect": "Meningkatkan CRIT Rate karakter yang memiliki Shield.",
		"VersionAdded": "1.0"
	},
	"612120": {
		"Id": "612120",
		"Name": "Path Resonance: \"Remembrance\"",
		"Rarity": 1,
		"Effect": "Konsumsi 100 Energy untuk melancarkan skill dan beresonansi dengan Path \"Remembrance\", mengakibatkan Ice DMG pada seluruh tim musuh, dan memiliki <color=#f29e38ff>120%</color> peluang dasar untuk mengakibatkan seluruh tim musuh memasuki status Frozen selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah menggunakan Path Resonance, mengakibatkan Ice DMG pada seluruh musuh berpeluang besar membuat target memasuki status Frozen.",
		"VersionAdded": "1.0"
	},
	"612121": {
		"Id": "612121",
		"Name": "Resonance Formation: Total Recall",
		"Rarity": 1,
		"Effect": "Saat melancarkan Path Resonance, memiliki 150% peluang dasar untuk mengurangi peluang target musuh menahan status Frozen sebesar 100% selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Saat melancarkan Path Resonance, berpeluang besar mengurangi Frozen RES seluruh musuh.",
		"VersionAdded": "1.0"
	},
	"612122": {
		"Id": "612122",
		"Name": "Resonance Formation: Rich Experience",
		"Rarity": 1,
		"Effect": "Saat melancarkan Path Resonance, ada 150% peluang untuk membuat seluruh musuh memasuki status <u>Eonian River</u> selama 1 giliran.",
		"AbridgedEffect": "Setelah melancarkan Path Resonance, berpeluang besar membuat seluruh musuh memasuki status <u>Eonian River</u>.",
		"VersionAdded": "1.0"
	},
	"612123": {
		"Id": "612123",
		"Name": "Resonance Formation: First Love Once More",
		"Rarity": 1,
		"Effect": "Saat memasuki pertempuran, Path Resonance akan memulihkan <color=#f29e38ff>40%</color> Energy. Saat target musuh memasuki status Frozen, Path Resonance akan memulihkan <color=#f29e38ff>5%</color> Energy tambahan.",
		"AbridgedEffect": "Saat memasuki pertempuran, Path Resonance dipulihkan. Saat target musuh memasuki status Frozen, Path Resonance dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612130": {
		"Id": "612130",
		"Name": "Perfect Experience: Fuli",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan serangan pada target musuh dengan status Frozen, memiliki <color=#f29e38ff>100%</color> peluang dasar untuk memasuki status <u>Dissociation</u> selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah menyerang target musuh dengan status Frozen, akan memberikan status <u>Dissociation</u>.",
		"EnhancedEffect": "Setelah karakter melancarkan serangan pada target musuh dengan status Frozen, memiliki <color=#f29e38ff>100%</color> peluang dasar untuk memasuki status <u>Dissociation</u> selama <color=#f29e38ff>1</color> giliran dan mengakibatkan <color=#f29e38ff>20%</color> DMG tambahan saat <u>Dissociation</u> dihapus.",
		"EnhancedAbridgedEffect": "Setelah menyerang target musuh dengan status Frozen, akan memberikan status <u>Dissociation</u> dan mengakibatkan DMG tambahan.",
		"VersionAdded": "1.0"
	},
	"612131": {
		"Id": "612131",
		"Name": "Perfect Experience: Innocence",
		"Rarity": 1,
		"Effect": "Setelah karakter memberikan Weakness Break pada target musuh, memiliki <color=#f29e38ff>100%</color> peluang dasar untuk memasuki status <u>Dissociation</u> selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Saat karakter memberikan Weakness Break pada target musuh, akan memberikan status <u>Dissociation</u>.",
		"EnhancedEffect": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memiliki <color=#f29e38ff>100%</color> peluang dasar untuk membuat musuh tersebut memasuki status <u>Dissociation</u> selama <color=#f29e38ff>1</color> giliran. Efek ini mengabaikan peluang target musuh untuk menahan status Frozen.",
		"EnhancedAbridgedEffect": "Saat karakter memberikan Weakness Break pada target musuh, mengabaikan Frozen RES target musuh dan memberikan status <u>Dissociation</u>.",
		"VersionAdded": "1.0"
	},
	"612132": {
		"Id": "612132",
		"Name": "Perfect Experience: Reticence",
		"Rarity": 1,
		"Effect": "Setelah target musuh menerima <color=#f29e38ff>6</color> kali serangan, memiliki <color=#f29e38ff>120%</color> peluang dasar untuk memasuki status Frozen selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setiap <color=#f29e38ff>6</color> serangan yang diterima target musuh berpeluang besar untuk memasuki status Frozen.",
		"EnhancedEffect": "Setelah target musuh menerima <color=#f29e38ff>5</color> kali serangan, memiliki <color=#f29e38ff>150%</color> peluang dasar untuk memasuki status Frozen selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Setiap <color=#f29e38ff>6</color> serangan yang diterima target musuh berpeluang besar untuk memasuki status Frozen.",
		"VersionAdded": "1.0"
	},
	"612140": {
		"Id": "612140",
		"Name": "Ultimate Experience: Melancholia",
		"Rarity": 1,
		"Effect": "Setelah karakter menyerang target musuh yang memasuki status <u>Dissociation</u>, status <u>Dissociation</u> target akan dihapus, dan saat menghapus status <u>Dissociation</u> mengakibatkan DMG sebesar <color=#f29e38ff>150%</color> DMG awal.",
		"AbridgedEffect": "Setelah menyerang target musuh dengan status <u>Dissociating</u>, status <u>Dissociation</u> akan dihilangkan dan DMG yang dihilangkan akan meningkat.",
		"EnhancedEffect": "Setelah karakter menyerang target musuh yang memasuki status <u>Dissociation</u>, status <u>Dissociation</u> target akan dihapus, dan saat menghapus status <u>Dissociation</u> mengakibatkan DMG sebesar <color=#f29e38ff>200%</color> DMG awal.",
		"EnhancedAbridgedEffect": "Setelah menyerang target musuh dengan status <u>Dissociating</u>, status <u>Dissociation</u> akan dihilangkan dan DMG yang dihilangkan akan meningkat.",
		"VersionAdded": "1.0"
	},
	"612141": {
		"Id": "612141",
		"Name": "Ultimate Experience: Dizziness",
		"Rarity": 1,
		"Effect": "Meningkatkan DMG yang diterima oleh musuh yang memasuki status <u>Dissociation</u> sebesar <color=#f29e38ff>36%</color>. Efek ini akan berlanjut selama 1 giliran bahkan setelah status <u>Dissociation</u> dihapus.",
		"AbridgedEffect": "Target musuh dengan status <u>Dissociating</u> akan menerima lebih banyak DMG.",
		"EnhancedEffect": "Meningkatkan DMG yang diterima oleh musuh yang memasuki status <u>Dissociation</u> sebesar <color=#f29e38ff>54%</color>. Efek ini akan berlanjut selama 1 giliran bahkan setelah status <u>Dissociation</u> dihapus.",
		"EnhancedAbridgedEffect": "Target musuh dengan status <u>Dissociating</u> akan menerima lebih banyak DMG.",
		"VersionAdded": "1.0"
	},
	"612142": {
		"Id": "612142",
		"Name": "Ultimate Experience: Insensitivity",
		"Rarity": 1,
		"Effect": "Setelah status <u>Dissociation</u> target musuh dihapus, memiliki <color=#f29e38ff>50%</color> peluang dasar memasuki status Frozen selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah <u>Dissociation</u> target musuh dihilangkan, maka berpeluang untuk memasuki status Frozen.",
		"EnhancedEffect": "Setelah status <u>Dissociation</u> target musuh dihapus, memiliki <color=#f29e38ff>75%</color> peluang dasar memasuki status Frozen selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah <u>Dissociation</u> target musuh dihilangkan, maka berpeluang besar untuk memasuki status Frozen.",
		"VersionAdded": "1.0"
	},
	"612143": {
		"Id": "612143",
		"Name": "Ultimate Experience: Sentimentality",
		"Rarity": 1,
		"Effect": "Setelah target musuh menerima Ice DMG, unit yang berdekatan dengan target juga akan menerima DMG sebesar <color=#f29e38ff>20%</color> DMG yang diterima target.",
		"AbridgedEffect": "Ice DMG yang diterima target musuh dapat memengaruhi target yang berdekatan.",
		"EnhancedEffect": "Setelah target musuh menerima Ice DMG, target musuh lainnya juga akan menerima DMG sebesar <color=#f29e38ff>24%</color> DMG yang diterima target.",
		"EnhancedAbridgedEffect": "Ice DMG yang diterima target musuh dapat memengaruhi seluruh musuh.",
		"VersionAdded": "1.0"
	},
	"612144": {
		"Id": "612144",
		"Name": "Ultimate Experience: Indelibility",
		"Rarity": 1,
		"Effect": "Saat Karakter mengakibatkan DMG pada target musuh, ada <color=#f29e38ff>#1[f1]%</color> peluang dasar untuk membuat target memasuki status Frozen, berlangsung selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Saat Karakter mengakibatkan DMG, berpeluang kecil untuk mengakibatkan target musuh memasuki status Frozen.",
		"EnhancedEffect": "Mengurangi <color=#f29e38ff>20%</color> peluang target musuh untuk menahan status Frozen. Saat karakter mengakibatkan DMG pada target musuh, karakter memiliki <color=#f29e38ff>#1[f1]%</color> peluang dasar untuk membuat target musuh memasuki status Frozen selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Saat Frozen RES target musuh berkurang dan karakter mengakibatkan DMG, berpeluang kecil membuat target musuh memasuki status Frozen.",
		"VersionAdded": "1.0"
	},
	"612145": {
		"Id": "612145",
		"Name": "Ultimate Experience: Shudder",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Ultimate, memiliki <color=#f29e38ff>70%</color> peluang dasar membuat satu musuh secara acak memperoleh Ice Weakness selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Setelah melancarkan Ultimate, mengakibatkan satu musuh memperoleh Ice Weakness.",
		"EnhancedEffect": "Setelah karakter melancarkan Ultimate, memiliki <color=#f29e38ff>70%</color> peluang dasar membuat satu musuh tanpa Ice Weakness secara acak memperoleh Ice Weakness selama <color=#f29e38ff>2</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah melancarkan Ultimate, mengakibatkan satu musuh tanpa Ice Weakness memperoleh Ice Weakness.",
		"VersionAdded": "1.0"
	},
	"612146": {
		"Id": "612146",
		"Name": "Ultimate Experience: Maverick",
		"Rarity": 1,
		"Effect": "Saat memasuki pertempuran, setiap lawan memiliki <color=#f29e38ff>150%</color> peluang dasar untuk memasuki status Frozen selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Saat memasuki pertempuran, berpeluang besar untuk membuat seluruh musuh memasuki status Frozen.",
		"EnhancedEffect": "Saat memasuki pertempuran, setiap lawan memiliki <color=#f29e38ff>150%</color> peluang dasar untuk memasuki status Frozen dan SPD berkurang <color=#f29e38ff>30%</color> selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Saat memasuki pertempuran, berpeluang besar untuk membuat seluruh musuh memasuki status Frozen, serta menurunkan SPD musuh.",
		"VersionAdded": "1.0"
	},
	"612150": {
		"Id": "612150",
		"Name": "Experience: Unspeakable Shame",
		"Rarity": 1,
		"Effect": "Setiap 1 Blessing \"Remembrance\" yang dimiliki tim akan mengurangi <color=#f29e38ff>6%</color> peluang target musuh untuk menahan status Frozen. Efek ini dapat ditumpuk hingga <color=#f29e38ff>6</color> lapis.",
		"AbridgedEffect": "Semakin banyak Blessing \"Remembrance\", semakin rendah Frozen RES target musuh.",
		"EnhancedEffect": "Setiap 1 Blessing \"Remembrance\" yang dimiliki tim akan mengurangi <color=#f29e38ff>8%</color> peluang target musuh untuk menahan status Frozen. Efek ini dapat ditumpuk hingga <color=#f29e38ff>9</color> lapis.",
		"EnhancedAbridgedEffect": "Semakin banyak Blessing \"Remembrance\", semakin rendah Frozen RES target musuh.",
		"VersionAdded": "1.0"
	},
	"612151": {
		"Id": "612151",
		"Name": "Experience: The Torment of Alienation",
		"Rarity": 1,
		"Effect": "Effect Hit Rate karakter meningkat <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Effect Hit Rate karakter meningkat.",
		"EnhancedEffect": "Effect Hit Rate karakter meningkat <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Effect Hit Rate karakter meningkat.",
		"VersionAdded": "1.0"
	},
	"612152": {
		"Id": "612152",
		"Name": "Experience: Lost Memory",
		"Rarity": 1,
		"Effect": "Setelah Karakter melancarkan serangan, jika persentase HP target musuh yang diserang saat ini kurang dari <color=#f29e38ff>50%</color> untuk pertama kalinya selama pertempuran, maka memiliki <color=#f29e38ff>70%</color> peluang dasar untuk membuat target tersebut memasuki status Frozen, berlangsung selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah menyerang target musuh sampai HP rendah, berkesempatan membuat target memasuki status Frozen.",
		"EnhancedEffect": "Setelah Karakter melancarkan serangan, jika persentase HP target musuh yang diserang saat ini kurang dari <color=#f29e38ff>50%</color> untuk pertama kalinya selama pertempuran, maka memiliki <color=#f29e38ff>100%</color> peluang dasar untuk membuat target tersebut memasuki status Frozen, berlangsung selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah menyerang target musuh sampai HP rendah, berpeluang besar membuat target memasuki status Frozen.",
		"VersionAdded": "1.0"
	},
	"612153": {
		"Id": "612153",
		"Name": "Experience: Stone Cold Hatred",
		"Rarity": 1,
		"Effect": "Saat karakter melancarkan Skill atau Ultimate pada musuh dengan status Frozen, DMG yang diakibatkan meningkat <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Skill atau Ultimate yang dilancarkan oleh karakter dapat meningkatkan DMG pada target musuh dengan status Frozen.",
		"EnhancedEffect": "Saat karakter melancarkan Skill atau Ultimate pada musuh dengan status Frozen, DMG yang diakibatkan meningkat <color=#f29e38ff>54%</color>.",
		"EnhancedAbridgedEffect": "Skill atau Ultimate yang dilancarkan oleh karakter dapat meningkatkan DMG pada target musuh dengan status Frozen.",
		"VersionAdded": "1.0"
	},
	"612154": {
		"Id": "612154",
		"Name": "Experience: Pain & Suffering",
		"Rarity": 1,
		"Effect": "Setelah target musuh memasuki status Frozen, CRIT Rate <color=#f29e38ff>1</color> serangan berikutnya yang diterima oleh target akan meningkat 100%. Efek ini tidak berlaku jika status Frozen dihilangkan.",
		"AbridgedEffect": "Setelah target musuh memasuki status Frozen, CRIT Rate <color=#f29e38ff>1</color> serangan berikutnya yang diterima dijamin akan menjadi CRIT Hit.",
		"EnhancedEffect": "Setelah target musuh memasuki status Frozen, CRIT Rate <color=#f29e38ff>2</color> serangan berikutnya yang diterima oleh target akan meningkat 100%. Efek ini tidak berlaku jika status Frozen dihilangkan.",
		"EnhancedAbridgedEffect": "Setelah target musuh memasuki status Frozen, CRIT Rate <color=#f29e38ff>1</color> serangan berikutnya yang diterima dijamin akan menjadi CRIT Hit.",
		"VersionAdded": "1.0"
	},
	"612155": {
		"Id": "612155",
		"Name": "Experience: Primordial Hardship",
		"Rarity": 1,
		"Effect": "DMG yang diterima target musuh yang memasuki status Frozen meningkat <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Target musuh dengan status Frozen akan menerima lebih banyak DMG.",
		"EnhancedEffect": "DMG yang diterima target musuh yang memasuki status Frozen meningkat <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Target musuh dengan status Frozen akan menerima lebih banyak DMG.",
		"VersionAdded": "1.0"
	},
	"612156": {
		"Id": "612156",
		"Name": "Experience: Thrill of Escalation",
		"Rarity": 1,
		"Effect": "Setelah karakter menerapkan status Frozen ke target musuh, akan memulihkan <color=#f29e38ff>8</color> Energy. Efek ini hanya dapat dipicu sekali per aksi.",
		"AbridgedEffect": "Setelah memberikan status Frozen pada target musuh, Energy karakter dipulihkan.",
		"EnhancedEffect": "Setelah karakter menerapkan status Frozen ke target musuh, akan memulihkan <color=#f29e38ff>12</color> Energy. Efek ini hanya dapat dipicu sekali per aksi.",
		"EnhancedAbridgedEffect": "Setelah memberikan status Frozen pada target musuh, Energy karakter dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612157": {
		"Id": "612157",
		"Name": "Experience: Responsive Excitement",
		"Rarity": 1,
		"Effect": "Setelah karakter memberikan status Frozen pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>16%</color> Max HP-nya selama <color=#f29e38ff>3</color> giliran.",
		"AbridgedEffect": "Setelah memberikan status Frozen pada target musuh, karakter akan memperoleh Shield.",
		"EnhancedEffect": "Setelah karakter memberikan status Frozen pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>24%</color> Max HP-nya selama <color=#f29e38ff>3</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah memberikan status Frozen pada target musuh, karakter akan memperoleh Shield.",
		"VersionAdded": "1.0"
	},
	"612220": {
		"Id": "612220",
		"Name": "Path Resonance: \"Nihility\"",
		"Rarity": 1,
		"Effect": "Konsumsi 100 Energy untuk melancarkan skill dan beresonansi dengan Path \"Nihility\", memiliki <color=#f29e38ff>80%</color> peluang dasar untuk mengakibatkan seluruh tim musuh memasuki status Burn, Shock, Bleed, dan 2 lapis Wind Shear selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Setelah melancarkan Path Resonance, berpeluang besar membuat seluruh musuh memasuki status Burn, Shock, Bleed dan Wind Shear.",
		"VersionAdded": "1.0"
	},
	"612221": {
		"Id": "612221",
		"Name": "Resonance Formation: The Doubtful Fourfold Root",
		"Rarity": 1,
		"Effect": "Saat melancarkan Path Resonance, peluang dasar untuk memberikan status meningkat 100%, durasi waktu bertambah 1 giliran dan status yang dapat ditumpuk akan bertambah 1 lapis.",
		"AbridgedEffect": "Saat melancarkan Path Resonance, meningkatkan peluang dasar untuk melancarkan efek status, memperpanjang durasi efek status dan meningkatkan lapisan.",
		"VersionAdded": "1.0"
	},
	"612222": {
		"Id": "612222",
		"Name": "Resonance Formation: Suffering and Sunshine",
		"Rarity": 1,
		"Effect": "Serangan yang diakibatkan Path Resonance \"Nihility\" memiliki 100% peluang dasar untuk memberikan 2 lapis status <u>Confusion</u> dan 2 lapis status <u>Devoid</u> pada seluruh musuh selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Serangan Path Resonance: \"Nihility\" berpeluang besar mengakibatkan status <u>Confusion</u> dan <u>Devoid</u>.",
		"VersionAdded": "1.0"
	},
	"612223": {
		"Id": "612223",
		"Name": "Resonance Formation: Outsider",
		"Rarity": 1,
		"Effect": "Saat memasuki pertempuran, Path Resonance akan memulihkan <color=#f29e38ff>40%</color> Energy. Saat target musuh menerima DoT, Path Resonance akan memulihkan <color=#f29e38ff>2%</color> Energy tambahan.",
		"AbridgedEffect": "Saat memasuki pertempuran, Path Resonance memulihkan Energy. Saat target musuh menerima DoT, Path Resonance memulihkan Energy.",
		"VersionAdded": "1.0"
	},
	"612230": {
		"Id": "612230",
		"Name": "Funeral of Sensory Pursuivant",
		"Rarity": 1,
		"Effect": "Setiap kali target musuh menerima 1 kali DoT, mereka akan menerima <color=#f29e38ff>1</color> lapis <u>Suspicion</u>.",
		"AbridgedEffect": "Setiap kali target musuh menerima 1 kali DoT, mereka akan menerima <color=#f29e38ff>1</color> lapis <u>Suspicion</u>.",
		"EnhancedEffect": "Setiap kali target musuh menerima 1 kali DoT, mereka memasuki <color=#f29e38ff>1</color> lapis <u>Suspicion</u>. Lapisan <u>Suspicion</u> tidak akan berkurang.",
		"EnhancedAbridgedEffect": "Setiap kali target musuh menerima 1 kali DoT, mereka memasuki <color=#f29e38ff>1</color> lapis <u>Suspicion</u>. Jumlah lapisan <u>Suspicion</u> tidak akan berkurang.",
		"VersionAdded": "1.0"
	},
	"612231": {
		"Id": "612231",
		"Name": "The Man in the Cover",
		"Rarity": 1,
		"Effect": "Saat setiap kali target musuh memasuki status DoT, mereka akan memasuki tambahan <color=#f29e38ff>3</color> lapis <u>Suspicion</u>.",
		"AbridgedEffect": "Setiap kali target musuh memasuki status DoT, mereka akan menerima tambahan <color=#f29e38ff>3</color> lapis <u>Suspicion</u>.",
		"EnhancedEffect": "Setiap kali target musuh memasuki status DoT, mereka akan memasuki <color=#f29e38ff>3</color> lapis <u>Suspicion</u>. Setiap kali refresh status DoT, mereka akan memasuki <color=#f29e38ff>1</color> lapis <u>Suspicion</u>.",
		"EnhancedAbridgedEffect": "Setiap kali target musuh terkena status DoT, mereka akan menerima <color=#f29e38ff>3</color> lapis <u>Suspicion</u>. Setiap kali durasi DoT di-refresh, target tersebut akan menerima <color=#f29e38ff>0</color> lapis <u>Suspicion</u>.",
		"VersionAdded": "1.0"
	},
	"612232": {
		"Id": "612232",
		"Name": "Why Hasn't Everything Already Disappeared?",
		"Rarity": 1,
		"Effect": "Saat giliran target musuh dimulai, memicu tambahan <color=#f29e38ff>1</color> kali penyelesaian DoT, membuat DoT yang diterimanya saat itu akan segera menghasilkan DMG sebesar <color=#f29e38ff>90%</color> DMG awal.",
		"AbridgedEffect": "Saat giliran target musuh dimulai, akan memicu DoT tambahan <color=#f29e38ff>1</color>kali.",
		"EnhancedEffect": "Saat giliran target musuh dimulai, memicu tambahan <color=#f29e38ff>1</color> kali penyelesaian DoT, membuat DoT yang diterimanya saat itu akan segera menghasilkan DMG sebesar <color=#f29e38ff>135%</color> DMG awal.",
		"EnhancedAbridgedEffect": "Saat giliran target musuh dimulai, akan memicu DoT tambahan <color=#f29e38ff>1</color>kali.",
		"VersionAdded": "1.0"
	},
	"612240": {
		"Id": "612240",
		"Name": "Beginning and End",
		"Rarity": 1,
		"Effect": "Saat target musuh yang terkena efek <u>Suspicion</u> dikalahkan, akan membuat <color=#f29e38ff>1</color> target musuh lainnya secara acak terkena efek <u>Suspicion</u> dengan jumlah lapis <u>Suspicion</u> yang sama dengan target yang dikalahkan.",
		"AbridgedEffect": "Saat target musuh yang terkena efek <u>Suspicion</u> dikalahkan, jumlah lapisannya akan dipindahkan ke <color=#f29e38ff>1</color> target musuh secara acak.",
		"EnhancedEffect": "Saat target musuh yang terkena efek <u>Suspicion</u> dikalahkan, akan membuat <color=#f29e38ff>2</color> target musuh lainnya secara acak terkena efek <u>Suspicion</u> dengan jumlah lapis <u>Suspicion</u> yang sama dengan target yang dikalahkan.",
		"EnhancedAbridgedEffect": "Saat target musuh yang terkena efek <u>Suspicion</u> dikalahkan, jumlah lapisannya akan dipindahkan ke <color=#f29e38ff>1</color> target musuh secara acak.",
		"VersionAdded": "1.0"
	},
	"612241": {
		"Id": "612241",
		"Name": "Café Self-Deceit",
		"Rarity": 1,
		"Effect": "Saat target musuh terkena efek <u>Suspicion</u>, mereka akan menerima <color=#f29e38ff>1</color> lapis tambahan efek <u>Suspicion</u>.",
		"AbridgedEffect": "Saat target musuh memasuki status <u>Suspicion</u>, mereka akan menerima tambahan <color=#f29e38ff>1</color> lapis.",
		"EnhancedEffect": "Saat target musuh terkena efek <u>Suspicion</u>, jumlah lapisannya akan menjadi dua kali lipat.",
		"EnhancedAbridgedEffect": "Saat target musuh terkena <u>Suspicion</u>, lapisannya akan menjadi dua kali lipat.",
		"VersionAdded": "1.0"
	},
	"612242": {
		"Id": "612242",
		"Name": "Call of the Wilderness",
		"Rarity": 1,
		"Effect": "Untuk setiap 1 lapis efek <u>Suspicion</u> yang dimiliki oleh seluruh musuh, ATK mereka berkurang <color=#f29e38ff>#1[f1]%</color>, maksimal hingga <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Mengurangi ATK target musuh berdasarkan total lapisan <u>Suspicion</u> tim musuh.",
		"EnhancedEffect": "Untuk setiap 1 lapis efek <u>Suspicion</u> yang dimiliki seluruh musuh, ATK mereka berkurang <color=#f29e38ff>#1[f1]%</color>, maksimal hingga <color=#f29e38ff>30%</color>. Effect RES berkurang <color=#f29e38ff>#3[f1]%</color>, makimal hingga <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Mengurangi ATK dan Effect RES target musuh berdasarkan total lapisan <u>Suspicion</u> tim musuh.",
		"VersionAdded": "1.0"
	},
	"612243": {
		"Id": "612243",
		"Name": "Night Beyond Pyre",
		"Rarity": 1,
		"Effect": "Weakness Break Efficiency karakter meningkat <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Weakness Break Efficiency karakter meningkat.",
		"EnhancedEffect": "Weakness Break Efficiency karakter meningkat <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Weakness Break Efficiency karakter meningkat.",
		"VersionAdded": "1.0"
	},
	"612244": {
		"Id": "612244",
		"Name": "Hell is Other People",
		"Rarity": 1,
		"Effect": "Saat karakter memberikan Weakness Break pada target musuh, Weakness Break yang sama juga akan diberikan pada musuh yang berdekatan.",
		"AbridgedEffect": "Saat karakter memberikan Weakness Break pada target, Weakness Break juga akan diberikan pada musuh yang berdekatan.",
		"EnhancedEffect": "Saat karakter memberikan Weakness Break pada target musuh, Weakness Break yang sama juga akan diberikan pada seluruh musuh.",
		"EnhancedAbridgedEffect": "Saat karakter memberikan Weakness Break pada target, Weakness Break juga akan diberikan seluruh musuh.",
		"VersionAdded": "1.0"
	},
	"612245": {
		"Id": "612245",
		"Name": "Twilight of Existence",
		"Rarity": 1,
		"Effect": "Setelah target musuh terkena serangan, jika karakter memberikan status Weakness Break pada target musuh, memiliki <color=#f29e38ff>75%</color> peluang dasar untuk memasuki salah satu dari status Burn, Shock, Bleed, atau Wind Shear selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Jika target musuh memasuki status Weakness Break setelah terkena serangan, maka mereka berpeluang terkena DoT acak.",
		"EnhancedEffect": "Saat Karakter menyerang, jika target musuh yang diserang terkena Weakness Break, ada <color=#f29e38ff>75%</color> peluang dasar target tersebut memasuki status Burn, Shock, Bleed, atau Wind Shear selama <color=#f29e38ff>2</color> giliran, serta menghilangkan 1 Debuff yang dimiliki oleh penyerang.",
		"EnhancedAbridgedEffect": "Kalau target musuh memasuki status Weakness Break setelah terkena serangan, maka berpeluang terkena DoT acak, serta menghilangkan 1 Debuff yang dimiliki oleh penyerang.",
		"VersionAdded": "1.0"
	},
	"612246": {
		"Id": "612246",
		"Name": "All Things are Possible",
		"Rarity": 1,
		"Effect": "Kalau target musuh memasuki status DoT setelah terkena serangan, akan memicu 1 DoT secara acak, mengakibatkan DMG sebesar <color=#f29e38ff>100%</color> DoT awal.",
		"AbridgedEffect": "Kalau target musuh memasuki status DoT setelah terkena serangan, akan memicu 1 DoT secara acak.",
		"EnhancedEffect": "Kalau target musuh memasuki status DoT setelah terkena serangan, akan memicu 1 DoT secara acak, mengakibatkan DMG sebesar <color=#f29e38ff>150%</color> DoT awal.",
		"EnhancedAbridgedEffect": "Kalau target musuh memasuki status DoT setelah terkena serangan, akan memicu 1 DoT secara acak.",
		"VersionAdded": "1.0"
	},
	"612250": {
		"Id": "612250",
		"Name": "Ignosticism",
		"Rarity": 1,
		"Effect": "Untuk setiap 1 Blessing \"Nihility\", DoT yang diakibatkan oleh Karakter akan meningkat <color=#f29e38ff>6%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>6</color> lapis.",
		"AbridgedEffect": "Semakin banyak Blessing \"Nihility\", DoT yang diakibatkan karakter akan semakin tinggi.",
		"EnhancedEffect": "Untuk setiap 1 Blessing \"Nihility\", DoT yang diakibatkan oleh Karakter akan meningkat <color=#f29e38ff>8%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>9</color> lapis.",
		"EnhancedAbridgedEffect": "Semakin banyak Blessing \"Nihility\", DoT yang diakibatkan karakter akan semakin tinggi.",
		"VersionAdded": "1.0"
	},
	"612251": {
		"Id": "612251",
		"Name": "Questioning of Purpose",
		"Rarity": 1,
		"Effect": "Break Effect karakter meningkat <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Meningkatkan Break Effect karakter",
		"EnhancedEffect": "Break Effect karakter meningkat <color=#f29e38ff>75%</color>.",
		"EnhancedAbridgedEffect": "Meningkatkan Break Effect karakter",
		"VersionAdded": "1.0"
	},
	"612252": {
		"Id": "612252",
		"Name": "Blind Vision",
		"Rarity": 1,
		"Effect": "Effect RES target musuh berkurang <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Mengurangi Effect RES target musuh.",
		"EnhancedEffect": "Effect RES target musuh berkurang <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Mengurangi Effect RES target musuh.",
		"VersionAdded": "1.0"
	},
	"612253": {
		"Id": "612253",
		"Name": "Tragic Lecture",
		"Rarity": 1,
		"Effect": "DoT yang diterima target musuh +<color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Meningkatkan DoT yang diterima target musuh.",
		"EnhancedEffect": "DoT yang diterima target musuh +<color=#f29e38ff>15%</color>.",
		"EnhancedAbridgedEffect": "Meningkatkan DoT yang diterima target musuh.",
		"VersionAdded": "1.0"
	},
	"612254": {
		"Id": "612254",
		"Name": "Sensory Labyrinth",
		"Rarity": 1,
		"Effect": "Durasi target musuh memasuki status Wind Shear/Bleed/Shock/Burn bertambah <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Durasi target musuh memasuki status Wind Shear/Bleed/Shock/Burn bertambah <color=#f29e38ff>1</color> giliran.",
		"EnhancedEffect": "Durasi target musuh memasuki status Wind Shear/Bleed/Shock/Burn bertambah <color=#f29e38ff>2</color> giliran.",
		"EnhancedAbridgedEffect": "Durasi target musuh memasuki status Wind Shear/Bleed/Shock/Burn bertambah <color=#f29e38ff>1</color> giliran.",
		"VersionAdded": "1.0"
	},
	"612255": {
		"Id": "612255",
		"Name": "Emotional Decluttering",
		"Rarity": 1,
		"Effect": "Setiap kali target musuh terkena 1 status DoT, DMG yang diterimanya akan meningkat <color=#f29e38ff>3%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>4</color> lapis.",
		"AbridgedEffect": "Semakin banyak DoT yang diterima target musuh, semakin tinggi DMG yang diterima.",
		"EnhancedEffect": "Setiap kali target musuh terkena 1 status DoT, DMG yang diterimanya akan meningkat <color=#f29e38ff>4%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>5</color> lapis.",
		"EnhancedAbridgedEffect": "Semakin banyak DoT yang diterima target musuh, semakin tinggi DMG yang diterima.",
		"VersionAdded": "1.0"
	},
	"612256": {
		"Id": "612256",
		"Name": "Offerings of Deception",
		"Rarity": 1,
		"Effect": "Setiap kali target musuh menerima 1 kali DoT, memulihkan HP seluruh rekan tim sebesar <color=#f29e38ff>#1[f1]%</color> Max HP masing-masing.",
		"AbridgedEffect": "Setiap kali target musuh menerima DoT, HP seluruh rekan tim dipulihkan.",
		"EnhancedEffect": "Setiap kali target musuh menerima 1 kali DoT, memulihkan HP seluruh rekan tim sebesar <color=#f29e38ff>#1[f1]%</color> Max HP masing-masing.",
		"EnhancedAbridgedEffect": "Setiap kali target musuh menerima DoT, HP seluruh rekan tim dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612257": {
		"Id": "612257",
		"Name": "Before Sunrise",
		"Rarity": 1,
		"Effect": "Setiap kali target musuh menerima 1 kali DoT, memulihkan <color=#f29e38ff>#1[f1]</color> Energy tim secara acak.",
		"AbridgedEffect": "Setiap kali target musuh menerima DoT, memulihkan Energy target tim secara acak.",
		"EnhancedEffect": "Setiap kali target musuh menerima 1 kali DoT, memulihkan <color=#f29e38ff>#1[f1]</color> Energy tim secara acak.",
		"EnhancedAbridgedEffect": "Setiap kali target musuh menerima DoT, memulihkan Energy target tim secara acak.",
		"VersionAdded": "1.0"
	},
	"612320": {
		"Id": "612320",
		"Name": "Path Resonance: \"Abundance\"",
		"Rarity": 1,
		"Effect": "Konsumsi 100 Energy untuk melancarkan skill dan beresonansi dengan Path \"Abundance\", memulihkan HP seluruh rekan tim sebesar <color=#f29e38ff>50%</color> Max HP mereka, dan meningkatkan <color=#f29e38ff>15%</color> Max HP masing-masing selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Setelah menggunakan Path Resonance, memulihkan HP seluruh rekan tim dan meningkatkan Max HP seluruh rekan tim.",
		"VersionAdded": "1.0"
	},
	"612321": {
		"Id": "612321",
		"Name": "Resonance Formation: Terminal Nirvana",
		"Rarity": 1,
		"Effect": "Saat rekan tim yang mana pun menerima serangan mematikan, resonansi Path \"Abundance\" akan mencegahnya gugur, dan mengonsumsi semua Energy untuk melancarkan Path Resonance secara otomatis. Efek ini paling dapat dipicu hingga <color=#f29e38ff>1</color> kali di setiap pertempuran.",
		"AbridgedEffect": "Rekan tim yang menerima serangan mematikan tidak akan gugur. Mengonsumsi Energy akan mengaktifkan Path Resonance secara otomatis dalam waktu yang terbatas.",
		"VersionAdded": "1.0"
	},
	"612322": {
		"Id": "612322",
		"Name": "Resonance Formation: Anicca",
		"Rarity": 1,
		"Effect": "Setelah melancarkan Path Resonance, menghapus semua efek debuff karakter dan memberikan <color=#f29e38ff>1</color> lapis status <u>Subduing Evils</u> selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah menggunakan Path Resonance, menghapus efek debuff seluruh karakter dan menerapkan status \"<u>Subduing Evil</u>\".",
		"VersionAdded": "1.0"
	},
	"612323": {
		"Id": "612323",
		"Name": "Resonance Formation: Anatta",
		"Rarity": 1,
		"Effect": "Setelah Energy Path Resonance digunakan untuk pertama kalinya selama pertempuran untuk melancarkan Path Resonance, Path Resonance \"Abundance\" akan muncul pada susunan aksi. Pemulihan yang diberikan oleh Resonance tersebut akan berkurang <color=#f29e38ff>30%</color>. Melakukan aksi akan otomatis melancarkan 1 kali Path Resonance untuk memulihkan rekan tim.",
		"AbridgedEffect": "Setelah melancarkan Path Resonance untuk pertama kalinya dalam pertempuran, Path Resonance: \"Abundance\" akan muncul di susunan aksi.",
		"VersionAdded": "1.0"
	},
	"612330": {
		"Id": "612330",
		"Name": "Prosperity, Longevity",
		"Rarity": 1,
		"Effect": "Melakukan Charge <u>Dewdrop</u> saat HP karakter dipulihkan. Nilai Charge sama dengan <color=#f29e38ff>100%</color> Pemulihan HP yang diterimanya.",
		"AbridgedEffect": "Saat HP karakter dipulihkan, <u>Dewdrop</u> dilakukan sesuai dengan jumlah pemulihan saat ini.",
		"EnhancedEffect": "Melakukan Charge <u>Dewdrop</u> saat HP karakter dipulihkan. Nilai Charge sama dengan <color=#f29e38ff>100%</color> Pemulihan HP yang diterimanya dan DMG yang diakibatkan <u>Dewdrop</u> meningkat <color=#f29e38ff>40%</color>.",
		"EnhancedAbridgedEffect": "Saat HP karakter dipulihkan, <u>Dewdrop</u> dilakukan sesuai dengan jumlah pemulihan saat ini, dan meningkatkan DMG yang diakibatkan oleh <u>Dewdrop</u>.",
		"VersionAdded": "1.0"
	},
	"612331": {
		"Id": "612331",
		"Name": "Mudra of Blessing",
		"Rarity": 1,
		"Effect": "Melakukan Charge <u>Dewdrop</u> saat giliran karakter dimulai. Nilai Charge sama dengan <color=#f29e38ff>60%</color> HP mereka saat ini.",
		"AbridgedEffect": "Saat giliran karakter dimulai, Charge <u>Dewdrop</u> dilakukan sesuai dengan HP saat ini.",
		"EnhancedEffect": "Melakukan Charge <u>Dewdrop</u> saat giliran karakter dimulai. Nilai Charge sama dengan <color=#f29e38ff>70%</color> Max HP-nya.",
		"EnhancedAbridgedEffect": "Saat giliran karakter dimulai, Charge <u>Dewdrop</u> dilakukan sesuai dengan Max HP karakter saat ini.",
		"VersionAdded": "1.0"
	},
	"612332": {
		"Id": "612332",
		"Name": "Being of Abundance, Becoming One Mind",
		"Rarity": 1,
		"Effect": "Saat karakter memberikan pemulihan, selain target yang menerima pemulihan, rekan tim akan memperoleh Pemulihan HP sebesar <color=#f29e38ff>30%</color> jumlah HP yang dipulihkan untuk target.",
		"AbridgedEffect": "Efek pemulihan yang diberikan karakter dapat memengaruhi seluruh rekan tim.",
		"EnhancedEffect": "Saat Karakter memberikan pemulihan, rekan tim selain target yang menerima pemulihan akan mendapatkan pemulihan sebesar <color=#f29e38ff>30%</color> dari jumlah pemulihan HP. Selain itu, ATK seluruh rekan tim akan meningkat sebesar <color=#f29e38ff>15%</color> dari jumlah pemulihan HP. Efek ini dapat ditumpuk tapi dapat melebihi <color=#f29e38ff>80%</color> Base ATK masing-masing Karakter, berlangsung hingga giliran berikutnya selesai.",
		"EnhancedAbridgedEffect": "Efek pemulihan yang diberikan karakter dapat memengaruhi seluruh rekan tim, serta meningkatkan ATK berdasarkan jumlah pemulihan HP.",
		"VersionAdded": "1.0"
	},
	"612340": {
		"Id": "612340",
		"Name": "Good Deeds Come After Old Sins",
		"Rarity": 1,
		"Effect": "Saat <u>Dewdrop</u> pecah, akan memulihkan HP karakter sebesar <color=#f29e38ff>20%</color> nilai Charge, maksimal <color=#f29e38ff>18%</color> Max HP karakter.",
		"AbridgedEffect": "Memulihkan HP karakter saat <u>Dewdrop</u> pecah.",
		"EnhancedEffect": "Saat <u>Dewdrop</u> pecah, akan memulihkan HP karakter sebesar <color=#f29e38ff>20%</color> nilai Charge, maksimal <color=#f29e38ff>24%</color> Max HP karakter, minimal <color=#f29e38ff>12%</color> Max HP karakter.",
		"EnhancedAbridgedEffect": "Memulihkan HP karakter di atas nilai minimum saat <u>Dewdrop</u> pecah.",
		"VersionAdded": "1.0"
	},
	"612341": {
		"Id": "612341",
		"Name": "Mortals of the Buddha-Field",
		"Rarity": 1,
		"Effect": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency <u>Dewdrop</u> akan meningkat <color=#f29e38ff>80%</color>.",
		"AbridgedEffect": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency <u>Dewdrop</u> akan meningkat.",
		"EnhancedEffect": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency <u>Dewdrop</u> akan meningkat <color=#f29e38ff>120%</color>.",
		"EnhancedAbridgedEffect": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency <u>Dewdrop</u> akan meningkat.",
		"VersionAdded": "1.0"
	},
	"612342": {
		"Id": "612342",
		"Name": "Salvation From Damnation",
		"Rarity": 1,
		"Effect": "Setiap kali 1 <u>Dewdrop</u> pecah, memiliki <color=#f29e38ff>65%</color> peluang tetap untuk menghapus 1 debuff pada karakter.",
		"AbridgedEffect": "Berpeluang untuk menghapus 1 debuff saat <u>Dewdrop</u> pecah,",
		"EnhancedEffect": "Setiap kali 1 <u>Dewdrop</u> pecah, memiliki <color=#f29e38ff>100%</color> peluang tetap untuk menghapus 1 debuff pada karakter.",
		"EnhancedAbridgedEffect": "Menghapus 1 efek Debuff saat <u>Dewdrop</u> pecah.",
		"VersionAdded": "1.0"
	},
	"612343": {
		"Id": "612343",
		"Name": "Precious Moon-Like Candlelight",
		"Rarity": 1,
		"Effect": "Saat karakter memberikan pemulihan pada rekan tim, ATK kedua belah pihak meningkat <color=#f29e38ff>50%</color> selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Saat karakter memulihkan HP rekan tim, ATK kedua pihak meningkat.",
		"EnhancedEffect": "Saat karakter memberikan pemulihan pada rekan tim, ATK seluruh rekan tim meningkat <color=#f29e38ff>50%</color> selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Saat karakter memulihkan HP rekan tim, ATK seluruh rekan tim meningkat.",
		"VersionAdded": "1.0"
	},
	"612344": {
		"Id": "612344",
		"Name": "Aversion to Suffering",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan serangan, mengakibatkan DMG tambahan sebesar <color=#f29e38ff>36%</color> HP karakter saat ini pada target musuh yang terkena serangan.",
		"AbridgedEffect": "Setelah karakter melancarkan serangan, karakter mengakibatkan DMG tambahan berdasarkan HP karakter saat ini.",
		"EnhancedEffect": "Setelah karakter melancarkan serangan, mengakibatkan DMG tambahan sebesar <color=#f29e38ff>42%</color> Max HP karakter pada target musuh yang terkena serangan.",
		"EnhancedAbridgedEffect": "Setelah karakter melancarkan serangan, karakter mengakibatkan DMG tambahan berdasarkan Max HP karakter.",
		"VersionAdded": "1.0"
	},
	"612345": {
		"Id": "612345",
		"Name": "Clear Lucite Body",
		"Rarity": 1,
		"Effect": "Saat HP karakter saat ini sama dengan Max HP-nya, DMG yang diterima berkurang <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Saat HP karakter saat ini sama dengan Max HP-nya, DMG yang diterima berkurang.",
		"EnhancedEffect": "Saat HP karakter saat ini sama dengan Max HP-nya, DMG yang diterima berkurang <color=#f29e38ff>36%</color>, dan Effect RES meningkat <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Saat HP karakter saat ini sama dengan Max HP-nya, DMG yang diterima berkurang dan Effect RES meningkat.",
		"VersionAdded": "1.0"
	},
	"612346": {
		"Id": "612346",
		"Name": "Prajna Boat",
		"Rarity": 1,
		"Effect": "Setelah karakter menerima pemulihan yang diberikan rekan tim, karakter memulihkan HP tambahan sebesar <color=#f29e38ff>30%</color> Pemulihan HP yang dipulihkan.",
		"AbridgedEffect": "Setelah karakter menerima pemulihan yang diberikan rekan tim, HP karakter juga dipulihkan.",
		"EnhancedEffect": "Setelah karakter menerima pemulihan yang diberikan rekan tim, karakter memulihkan HP tambahan sebesar <color=#f29e38ff>45%</color> Pemulihan HP yang dipulihkan.",
		"EnhancedAbridgedEffect": "Setelah karakter menerima pemulihan yang diberikan rekan tim, HP karakter juga dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612350": {
		"Id": "612350",
		"Name": "Rain of Truth",
		"Rarity": 1,
		"Effect": "Untuk setiap 1 Blessing \"Abundance\", Karakter akan mendapatkan peningkatan Max HP sebesar <color=#f29e38ff>5%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>6</color> lapis.",
		"AbridgedEffect": "Semakin banyak Blessing \"Abundance\", semakin tinggi Max HP.",
		"EnhancedEffect": "Untuk setiap 1 Blessing \"Abundance\", Karakter akan mendapatkan peningkatan Max HP sebesar <color=#f29e38ff>7%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>9</color> lapis.",
		"EnhancedAbridgedEffect": "Semakin banyak Blessing \"Abundance\", semakin tinggi Max HP.",
		"VersionAdded": "1.0"
	},
	"612351": {
		"Id": "612351",
		"Name": "Sweet Dew",
		"Rarity": 1,
		"Effect": "Pemulihan HP karakter +<color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Meningkatkan jumlah Pemulihan HP karakter",
		"EnhancedEffect": "Pemulihan HP karakter +<color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Meningkatkan jumlah Pemulihan HP karakter",
		"VersionAdded": "1.0"
	},
	"612352": {
		"Id": "612352",
		"Name": "Extended Life",
		"Rarity": 1,
		"Effect": "Saat memasuki pertempuran, HP karakter akan dipulihkan sebesar <color=#f29e38ff>24%</color> Max HP-nya.",
		"AbridgedEffect": "Saat memasuki pertempuran, HP karakter dipulihkan.",
		"EnhancedEffect": "Saat memasuki pertempuran, HP karakter akan dipulihkan sebesar <color=#f29e38ff>36%</color> Max HP-nya.",
		"EnhancedAbridgedEffect": "Saat memasuki pertempuran, HP karakter dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612353": {
		"Id": "612353",
		"Name": "Seal",
		"Rarity": 1,
		"Effect": "Setelah karakter memberikan Weakness Break pada target musuh, memulihkan HP sebesar <color=#f29e38ff>16%</color> Max HP-nya.",
		"AbridgedEffect": "Saat karakter memberikan Weakness Break pada target musuh, HP karakter dipulihkan.",
		"EnhancedEffect": "Setelah karakter memberikan Weakness Break pada target musuh, memulihkan HP sebesar <color=#f29e38ff>24%</color> Max HP-nya.",
		"EnhancedAbridgedEffect": "Saat karakter memberikan Weakness Break pada target musuh, HP karakter dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612354": {
		"Id": "612354",
		"Name": "Dispel Disaster",
		"Rarity": 1,
		"Effect": "Setelah karakter menerima Pemulihan, DEF meningkat <color=#f29e38ff>24%</color> selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah menerima pemulihan, DEF karakter akan meningkat.",
		"EnhancedEffect": "Setelah karakter menerima Pemulihan, DEF meningkat <color=#f29e38ff>36%</color> selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah menerima pemulihan, DEF karakter akan meningkat.",
		"VersionAdded": "1.0"
	},
	"612355": {
		"Id": "612355",
		"Name": "Rebirth",
		"Rarity": 1,
		"Effect": "Setelah karakter memberikan Pemulihan, memulihkan HP sebesar <color=#f29e38ff>12%</color> Max HP-nya. Efek ini hanya dapat dipicu sekali per aksi.",
		"AbridgedEffect": "Setelah memulihkan HP rekan tim, HP karakter juga dipulihkan.",
		"EnhancedEffect": "Setelah karakter memberikan Pemulihan, memulihkan HP sebesar <color=#f29e38ff>18%</color> Max HP-nya. Efek ini hanya dapat dipicu sekali per aksi.",
		"EnhancedAbridgedEffect": "Setelah memulihkan HP rekan tim, HP karakter juga dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612356": {
		"Id": "612356",
		"Name": "Victorious Force",
		"Rarity": 1,
		"Effect": "Setelah karakter menerima Pemulihan, SPD meningkat <color=#f29e38ff>10%</color> selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah menerima pemulihan, SPD karakter akan meningkat.",
		"EnhancedEffect": "Setelah karakter menerima Pemulihan, SPD meningkat <color=#f29e38ff>15%</color> selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah menerima pemulihan, SPD karakter akan meningkat.",
		"VersionAdded": "1.0"
	},
	"612357": {
		"Id": "612357",
		"Name": "Blessing",
		"Rarity": 1,
		"Effect": "Setelah karakter memberikan Pemulihan, memiliki <color=#f29e38ff>30%</color> peluang tetap untuk memulihkan 1 Poin Skill. Efek ini hanya dapat dipicu sekali per aksi.",
		"AbridgedEffect": "Setelah memulihkan HP rekan tim, berpeluang kecil untuk memulihkan Poin Skill.",
		"EnhancedEffect": "Setelah karakter memberikan Pemulihan, memiliki <color=#f29e38ff>45%</color> peluang tetap untuk memulihkan 1 Poin Skill. Efek ini hanya dapat dipicu sekali per aksi.",
		"EnhancedAbridgedEffect": "Setelah memulihkan HP rekan tim, berpeluang kecil untuk memulihkan Poin Skill.",
		"VersionAdded": "1.0"
	},
	"612420": {
		"Id": "612420",
		"Name": "Path Resonance: \"Hunt\"",
		"Rarity": 1,
		"Effect": "Konsumsi 100 Energy untuk melancarkan skill dan beresonansi dengan Path \"Hunt\", mengakibatkan Wind DMG terhadap seluruh tim musuh dengan berdasarkan ATK karakter rekan yang tertinggi saat ini.",
		"AbridgedEffect": "Setelah menggunakan Path Resonance, dapat mengakibatkan Wind DMG terhadap seluruh musuh berdasarkan ATK tertinggi rekan tim.",
		"VersionAdded": "1.0"
	},
	"612421": {
		"Id": "612421",
		"Name": "Resonance Formation: Star Hunter",
		"Rarity": 1,
		"Effect": "Setelah melancarkan Path Resonance, karakter dengan ATK tertinggi dalam tim akan segera beraksi dan mendapatkan status <u>Light-Hunting Celestial Arrow</u>, berlangsung hingga setelah karakter melancarkan Skill.",
		"AbridgedEffect": "Setelah melancarkan Path Resonance, karakter dengan ATK tertinggi dalam tim akan segera beraksi, memberikan status <u>Light-Hunting Celestial Arrow</u>.",
		"VersionAdded": "1.0"
	},
	"612422": {
		"Id": "612422",
		"Name": "Resonance Formation: Bow and Arrow",
		"Rarity": 1,
		"Effect": "Saat Path Resonance: \"Hunt\" mengakibatkan serangan, DMG yang diakibatkan pada target musuh dengan HP yang lebih rendah dari <color=#f29e38ff>50%</color> Max HP-nya akan dijamin CRIT Hit, dengan CRIT DMG sebesar <color=#f29e38ff>50%</color>. Setelah mengalahkan target, Energy akan dipulihkan sebesar <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Serangan yang diakibatkan Path Resonance: \"Hunt\" dijamin CRIT Hit melawan musuh dengan HP lebih rendah dari <color=#f29e38ff>50%</color>, memulihkan Energy karakter setelah mengalahkan musuh.",
		"VersionAdded": "1.0"
	},
	"612423": {
		"Id": "612423",
		"Name": "Resonance Formation: Perfect Aim",
		"Rarity": 1,
		"Effect": "Max Energy dari Path Resonance meningkat dari 100 ke 200. Saat giliran rekan dimulai, akan memulihkan <color=#f29e38ff>3%</color> Energy untuk Path Resonance.",
		"AbridgedEffect": "Max Energy Path Resonance akan meningkat dua kali lipat. Saat giliran karakter dimulai, Path Resonance dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612430": {
		"Id": "612430",
		"Name": "Imperial Reign",
		"Rarity": 1,
		"Effect": "Saat giliran karakter dimulai, memperoleh <color=#f29e38ff>1</color> lapis <u>Critical Boost</u>.",
		"AbridgedEffect": "Saat giliran karakter dimulai, memperoleh <color=#f29e38ff>1</color> lapis <u>Critical Boost</u>.",
		"EnhancedEffect": "Saat giliran karakter dimulai, memperoleh <color=#f29e38ff>1</color> lapis <u>Critical Boost</u> dan batas tumpukan maksimal <u>Critical Boost</u> meningkat <color=#f29e38ff>12</color> lapis.",
		"EnhancedAbridgedEffect": "Saat giliran karakter dimulai, memperoleh <color=#f29e38ff>1</color> lapis <u>Critical Boost</u> dan meningkatkan limit lapisan <u>Critical Boost</u>.",
		"VersionAdded": "1.0"
	},
	"612431": {
		"Id": "612431",
		"Name": "Imperishable Victory",
		"Rarity": 1,
		"Effect": "Setelah Karakter mengalahkan target musuh, aksinya didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh <color=#f29e38ff>4</color> lapis efek <u>Critical Boost</u>.",
		"AbridgedEffect": "Setelah karakter mengalahkan target musuh, aksinya akan didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh <color=#f29e38ff>4</color> lapis <u>Critical Boost</u>.",
		"EnhancedEffect": "Setelah Karakter mengalahkan target musuh, aksinya didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh <color=#f29e38ff>7</color> lapis efek <u>Critical Boost</u>.",
		"EnhancedAbridgedEffect": "Setelah karakter mengalahkan target musuh, aksinya akan didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh <color=#f29e38ff>4</color> lapis <u>Critical Boost</u>.",
		"VersionAdded": "1.0"
	},
	"612432": {
		"Id": "612432",
		"Name": "Celestial Annihilation",
		"Rarity": 1,
		"Effect": "Setelah mengakibatkan Weakness Break pada target musuh, Karakter akan mendapatkan pendahuluan aksi sebesar 100%, seta meningkatkan <color=#f29e38ff>50%</color> DMG yang diakibatkan serangan berikutnya.",
		"AbridgedEffect": "Setelah mengakibatkan Weakness Break pada target musuh, karakter akan mengalami pendahuluan aksi sebesar 100%, serta meningkatkan DMG yang diakibatkan serangan berikutnya.",
		"EnhancedEffect": "Setelah mengakibatkan Weakness Break pada target musuh, Karakter akan mendapatkan pendahuluan aksi sebesar 100%, seta meningkatkan <color=#f29e38ff>75%</color> DMG yang diakibatkan serangan berikutnya. Jika target musuh adalah Musuh Elite, maka pendahuluan aksi sebesar 100% akan diberikan untuk seluruh rekan tim.",
		"EnhancedAbridgedEffect": "Setelah mengakibatkan Weakness Break pada target musuh, karakter akan mengalami pendahuluan aksi sebesar 100%, serta meningkatkan DMG yang diakibatkan serangan berikutnya. Setelah mengakibatkan Weakness Break pada musuh elit, efek pendahuluan aksi ini akan berlaku pada seluruh rekan tim.",
		"VersionAdded": "1.0"
	},
	"612440": {
		"Id": "612440",
		"Name": "Battle Against the Old Foe",
		"Rarity": 1,
		"Effect": "Saat CRIT Rate karakter lebih dari 100%, jika mereka memiliki <u>Critical Boost</u>, setiap 1% CRIT Rate yang berlebih akan meningkatkan <color=#f29e38ff>3%</color> CRIT DMG. CRIT DMG dapat meningkat hingga <color=#f29e38ff>150%</color>.",
		"AbridgedEffect": "Saat karakter memiliki <u>Critical Boost</u>, maka CRIT Rate yang lebih tinggi dari jumlah tertentu akan berubah menjadi CRIT DMG.",
		"EnhancedEffect": "Saat CRIT Rate karakter lebih dari 100%, jika mereka memiliki <u>Critical Boost</u>, setiap 1% CRIT Rate yang berlebih akan meningkatkan <color=#f29e38ff>3%</color> CRIT DMG dan setiap 1 lapis <u>Critical Boost</u> yang dimiliki akan meningkatkan <color=#f29e38ff>#3[f1]%</color> CRIT DMG tambahan. CRIT DMG dapat meningkat hingga <color=#f29e38ff>200%</color>.",
		"EnhancedAbridgedEffect": "Saat karakter memiliki <u>Critical Boost</u>, kelebihan CRIT Rate berdasarkan lapisan <u>Critical Boost</u> akan berubah menjadi CRIT DMG.",
		"VersionAdded": "1.0"
	},
	"612441": {
		"Id": "612441",
		"Name": "Archery Duel",
		"Rarity": 1,
		"Effect": "Saat giliran karakter dimulai, setiap memiliki 1 lapis efek <u>Critical Boost</u>, HP karakter akan dipulihkan sebesar <color=#f29e38ff>5%</color> Max HP-nya.",
		"AbridgedEffect": "Saat giliran karakter dimulai, HP karakter dipulihkan berdasarkan lapisan <u>Critical Boost</u>.",
		"EnhancedEffect": "Saat giliran karakter dimulai atau setelah melancarkan Ultimate, setiap memiliki 1 lapis <u>Critical Boost</u>, HP karakter akan dipulihkan sebesar <color=#f29e38ff>5%</color> Max HP-nya.",
		"EnhancedAbridgedEffect": "Saat giliran karakter dimulai atau setelah karakter melancarkan Ultimate, HP karakter dipulihkan berdasarkan lapisan <u>Critical Boost</u>.",
		"VersionAdded": "1.0"
	},
	"612442": {
		"Id": "612442",
		"Name": "Adept's Bow",
		"Rarity": 1,
		"Effect": "Saat rekan tim yang mana pun melancarkan Ultimate, mereka dapat mewarisi <u>Critical Boost</u> dan lapisannya meningkat <color=#f29e38ff>1</color> lapis.",
		"AbridgedEffect": "Ultimate dapat mewarisi dan meningkatkan lapisan <u>Critical Boost</u>.",
		"EnhancedEffect": "Saat rekan tim yang mana pun melancarkan Ultimate atau Serangan Lanjutan, mereka dapat mewarisi <u>Critical Boost</u> dan lapisannya meningkat <color=#f29e38ff>1</color> lapis.",
		"EnhancedAbridgedEffect": "Serangan Lanjutan dan Ultimate dapat mewarisi dan meningkatkan lapisan <u>Critical Boost</u>.",
		"VersionAdded": "1.0"
	},
	"612443": {
		"Id": "612443",
		"Name": "Flowing Mist",
		"Rarity": 1,
		"Effect": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK-nya akan meningkat <color=#f29e38ff>40%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>2</color> lapis.",
		"AbridgedEffect": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK akan meningkat.",
		"EnhancedEffect": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK-nya akan meningkat <color=#f29e38ff>40%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>2</color> lapis, serta memiliki <color=#f29e38ff>50%</color> peluang tetap untuk memulihkan 1 Poin Skill. Efek ini tidak dapat dipicu secara berulang kali.",
		"EnhancedAbridgedEffect": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK akan meningkat, dan berpeluang untuk memulihkan Poin Skill.",
		"VersionAdded": "1.0"
	},
	"612444": {
		"Id": "612444",
		"Name": "Auspicious Star",
		"Rarity": 1,
		"Effect": "Setelah karakter mengalahkan target musuh, memulihkan Energy sebesar <color=#f29e38ff>60%</color> Max Energy karakter.",
		"AbridgedEffect": "Setelah mengalahkan target musuh, karakter akan meregenerasi Energy dalam jumlah besar.",
		"EnhancedEffect": "Setelah karakter mengalahkan target musuh, memulihkan Energy sebesar <color=#f29e38ff>100%</color> Max Energy karakter.",
		"EnhancedAbridgedEffect": "Setelah mengalahkan target musuh, karakter akan meregenerasi Energi hingga batas maksimum.",
		"VersionAdded": "1.0"
	},
	"612445": {
		"Id": "612445",
		"Name": "Ejecting the Borisin",
		"Rarity": 1,
		"Effect": "Setelah setiap <color=#f29e38ff>6</color> giliran yang diselesaikan seluruh rekan tim, karakter saat ini akan mengalami 100% Pendahuluan Aksi. Efek ini tidak dapat dipicu secara terus-menerus oleh karakter yang sama.",
		"AbridgedEffect": "Setiap beberapa giliran seluruh rekan tim, karakter akan mengalami 100% Pendahuluan Aksi.",
		"EnhancedEffect": "Setelah setiap <color=#f29e38ff>6</color> giliran yang diselesaikan seluruh rekan tim, karakter saat ini akan mengalami 100% Pendahuluan Aksi. Efek ini tidak dapat dipicu secara terus-menerus oleh karakter yang sama. Saat memasuki pertempuran, akan dianggap telah melewati <color=#f29e38ff>5</color> giliran.",
		"EnhancedAbridgedEffect": "Setiap beberapa giliran seluruh rekan tim, karakter akan mengalami 100% Pendahuluan Aksi. Saat memasuki pertempuran, kamu dianggap telah melewati beberapa giliran.",
		"VersionAdded": "1.0"
	},
	"612446": {
		"Id": "612446",
		"Name": "Monster-Expelling Rainbow",
		"Rarity": 1,
		"Effect": "Setelah karakter mengalahkan target musuh, memulihkan HP sebesar <color=#f29e38ff>48%</color> Max HP-nya.",
		"AbridgedEffect": "Setelah mengalahkan target musuh, HP karakter dipulihkan.",
		"EnhancedEffect": "Setelah karakter memberikan Weakness Break pada target musuh, memulihkan HP sebesar <color=#f29e38ff>18%</color> Max HP-nya. Saat karakter mengalahkan target musuh, memulihkan HP sebesar <color=#f29e38ff>48%</color> Max HP-nya.",
		"EnhancedAbridgedEffect": "Saat karakter memberikan Weakness Break pada target musuh atau mengalahkan target musuh, HP karakter dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612450": {
		"Id": "612450",
		"Name": "Vermeil Bow and White Arrow",
		"Rarity": 1,
		"Effect": "Untuk setiap 1 Blessing \"Hunt\", Karakter akan mendapatkan peningkatan SPD sebesar <color=#f29e38ff>3%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>6</color> lapis.",
		"AbridgedEffect": "Semakin banyak Blessing \"Hunt\", semakin tinggi SPD karakter.",
		"EnhancedEffect": "Untuk setiap 1 Blessing \"Hunt\", Karakter akan mendapatkan peningkatan SPD sebesar <color=#f29e38ff>4%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>9</color> lapis.",
		"EnhancedAbridgedEffect": "Semakin banyak Blessing \"Hunt\", semakin tinggi SPD karakter.",
		"VersionAdded": "1.0"
	},
	"612451": {
		"Id": "612451",
		"Name": "Skirting Life and Death",
		"Rarity": 1,
		"Effect": "CRIT Rate karakter +<color=#f29e38ff>11%</color>.",
		"AbridgedEffect": "CRIT Rate karakter meningkat.",
		"EnhancedEffect": "CRIT Rate karakter +<color=#f29e38ff>16%</color>.",
		"EnhancedAbridgedEffect": "CRIT Rate karakter meningkat.",
		"VersionAdded": "1.0"
	},
	"612452": {
		"Id": "612452",
		"Name": "Shrewd Arrangement",
		"Rarity": 1,
		"Effect": "CRIT DMG karakter meningkat <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "CRIT DMG karakter meningkat.",
		"EnhancedEffect": "CRIT DMG karakter meningkat <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "CRIT DMG karakter meningkat.",
		"VersionAdded": "1.0"
	},
	"612453": {
		"Id": "612453",
		"Name": "Thundering Chariot",
		"Rarity": 1,
		"Effect": "Setelah karakter memberikan Weakness Break pada target musuh, aksi mereka akan tertunda <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Saat karakter memberikan Weakness Break pada target musuh, aksi target akan tertunda.",
		"EnhancedEffect": "Setelah karakter memberikan Weakness Break pada target musuh, aksi mereka akan tertunda <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Saat karakter memberikan Weakness Break pada target musuh, aksi target akan tertunda.",
		"VersionAdded": "1.0"
	},
	"612454": {
		"Id": "612454",
		"Name": "Constellation Surge",
		"Rarity": 1,
		"Effect": "Saat memasuki pertempuran, SPD karakter meningkat <color=#f29e38ff>30%</color>, efek berlangsung hingga dirinya terkena serangan.",
		"AbridgedEffect": "Saat memasuki pertempuran, SPD karakter akan meningkat hingga dirinya terkena serangan.",
		"EnhancedEffect": "Saat memasuki pertempuran, SPD karakter meningkat <color=#f29e38ff>45%</color>, efek berlangsung hingga dirinya terkena serangan.",
		"EnhancedAbridgedEffect": "Saat memasuki pertempuran, SPD karakter akan meningkat hingga dirinya terkena serangan.",
		"VersionAdded": "1.0"
	},
	"612455": {
		"Id": "612455",
		"Name": "Catastrophic Constellation",
		"Rarity": 1,
		"Effect": "Saat giliran karakter berakhir, mengalami Pendahuluan Aksi <color=#f29e38ff>8%</color>.",
		"AbridgedEffect": "Saat giliran karakter berakhir, karakter akan mengalami Pendahuluan Aksi.",
		"EnhancedEffect": "Saat giliran karakter berakhir, mengalami Pendahuluan Aksi <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "Saat giliran karakter berakhir, karakter akan mengalami Pendahuluan Aksi.",
		"VersionAdded": "1.0"
	},
	"612456": {
		"Id": "612456",
		"Name": "Vaulting Ambition",
		"Rarity": 1,
		"Effect": "Saat giliran karakter dimulai, memulihkan <color=#f29e38ff>4</color> Energy.",
		"AbridgedEffect": "Saat giliran karakter dimulai, Energy karakter dipulihkan.",
		"EnhancedEffect": "Saat giliran karakter dimulai, memulihkan <color=#f29e38ff>6</color> Energy.",
		"EnhancedAbridgedEffect": "Saat giliran karakter dimulai, Energy karakter dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612457": {
		"Id": "612457",
		"Name": "Blessed Bow and Arrow",
		"Rarity": 1,
		"Effect": "Saat giliran karakter dimulai, meningkatkan ATK karakter saat ini sebesar <color=#f29e38ff>10%</color> ATK aksi rekan tim terakhir hingga giliran berikutnya dimulai.",
		"AbridgedEffect": "Saat giliran karakter dimulai, meningkatkan ATK berdasarkan ATK rekan tim yang sebelumnya beraksi.",
		"EnhancedEffect": "Saat giliran karakter dimulai, meningkatkan ATK karakter saat ini sebesar <color=#f29e38ff>15%</color> ATK aksi rekan tim terakhir hingga giliran berikutnya dimulai.",
		"EnhancedAbridgedEffect": "Saat giliran karakter dimulai, meningkatkan ATK berdasarkan ATK rekan tim yang sebelumnya beraksi.",
		"VersionAdded": "1.0"
	},
	"612520": {
		"Id": "612520",
		"Name": "Path Resonance: \"Destruction\"",
		"Rarity": 1,
		"Effect": "Konsumsi 100 Energy untuk melancarkan skill dan beresonansi dengan Path \"Destruction\", mengakibatkan Fire DMG pada seluruh rekan tim musuh dengan berdasarkan total HP seluruh rekan tim yang hilang.",
		"AbridgedEffect": "Setelah menggunakan Path Resonance, dapat mengakibatkan Fire DMG terhadap seluruh musuh berdasarkan jumlah HP seluruh rekan tim yang hilang.",
		"VersionAdded": "1.0"
	},
	"612521": {
		"Id": "612521",
		"Name": "Resonance Formation: Cataclysmic Variable",
		"Rarity": 1,
		"Effect": "Melancarkan Path Resonance akan mengonsumsi HP seluruh rekan tim sebesar <color=#f29e38ff>40%</color> Max HP mereka, dan meningkatkan <color=#f29e38ff>20%</color> DMG yang diakibatkan Path Resonance: \"Destruction\". HP yang dikonsumsi akan diubah menjadi Shield dengan jumlah nilai Shield yang sama selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Setelah menggunakan Path Resonance, mengonsumsi HP rekan tim dan mengubahnya menjadi Shield. Meningkatkan DMG yang diakibatkan Path Resonance: \"Destruction\".",
		"VersionAdded": "1.0"
	},
	"612522": {
		"Id": "612522",
		"Name": "Resonance Formation: Extreme Helium Flash",
		"Rarity": 1,
		"Effect": "Serangan yang diakibatkan Path Resonance \"Destruction\" memiliki 150% peluang dasar untuk memberikan status <u>Entropic Retribution</u> pada target musuh selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Serangan Path Resonance: \"Destruction\" berpeluang besar mengakibatkan status <u>Entropic Retribution</u> pada target musuh.",
		"VersionAdded": "1.0"
	},
	"612523": {
		"Id": "612523",
		"Name": "Resonance Formation: Event Horizon",
		"Rarity": 1,
		"Effect": "Saat Karakter yang persentase HP-nya saat ini kurang dari <color=#f29e38ff>35%</color> terkena serangan, akan secara otomatis melancarkan 1 Path Resonance tanpa perlu mengonsumsi Energy. Efek ini dapat dipicu sebanyak <color=#f29e38ff>2</color> kali dalam 1 pertempuran, dan tidak dapat dipicu lebih dari sekali oleh serangan yang sama.",
		"AbridgedEffect": "Setelah terkena serangan, kalau HP karakter lebih rendah dari <color=#f29e38ff>35%</color> Max HP, maka Path Resonance akan digunakan 1 kali tanpa dikenakan biaya.",
		"VersionAdded": "1.0"
	},
	"612530": {
		"Id": "612530",
		"Name": "Non-Inverse Antimatter Equation",
		"Rarity": 1,
		"Effect": "Saat persentase HP Karakter lebih rendah dari <color=#f29e38ff>50%</color>, maka Karakter akan dianggap memiliki tambahan <color=#f29e38ff>16</color> lapis efek <u>Fighting Spirit</u>.",
		"AbridgedEffect": "Karakter mendapatkan lapisan <u>Fighting Spirit</u> tambahan saat HP kurang dari <color=#f29e38ff>50%</color>.",
		"EnhancedEffect": "Saat persentase HP Karakter lebih rendah dari <color=#f29e38ff>50%</color>, maka Karakter akan dianggap memiliki tambahan <color=#f29e38ff>20</color> lapis efek <u>Fighting Spirit</u>. Untuk setiap <color=#f29e38ff>10%</color> HP yang hilang dari HP saat ini, akan memperoleh tambahan <color=#f29e38ff>2</color> lapis efek <u>Fighting Spirit</u>.",
		"EnhancedAbridgedEffect": "Karakter mendapatkan lapisan <u>Fighting Spirit</u> tambahan saat HP kurang dari <color=#f29e38ff>50%</color>. Semakin rendah HP karakter saat ini, semakin banyak lapisan yang dimiliki.",
		"VersionAdded": "1.0"
	},
	"612531": {
		"Id": "612531",
		"Name": "Universal Heat Death Characteristic",
		"Rarity": 1,
		"Effect": "Saat Karakter terkena serangan atau kehilangan HP, Karakter akan memperoleh <color=#f29e38ff>4</color> lapis efek <u>Fighting Spirit</u>. Saat giliran berakhir, Karakter akan kehilangan <color=#f29e38ff>4</color> lapis efek <u>Fighting Spirit</u>.",
		"AbridgedEffect": "Setelah karakter terkena serangan atau mengonsumsi HP, memperoleh <color=#f29e38ff>4</color> lapis <u>Fighting Spirit</u>.",
		"EnhancedEffect": "Setelah karakter terkena serangan atau mengonsumsi HP-nya, Karakter akan memperoleh <color=#f29e38ff>4</color> lapis efek <u>Fighting Spirit</u>, rekan tim yang berdekatan akan memperoleh <color=#f29e38ff>1</color> lapis efek <u>Fighting Spirit</u>. Saat giliran berakhir, karakter akan kehilangan <color=#f29e38ff>4</color> lapis efek <u>Fighting Spirit</u>.",
		"EnhancedAbridgedEffect": "Setelah karakter terkena serangan atau mengonsumsi HP, memperoleh <color=#f29e38ff>4</color> lapis <u>Fighting Spirit</u>, dan karakter yang berdekatan memperoleh <color=#f29e38ff>#7[i]</color> lapis <u>Fighting Spirit</u>.",
		"VersionAdded": "1.0"
	},
	"612532": {
		"Id": "612532",
		"Name": "Regression Inequality of Annihilation",
		"Rarity": 1,
		"Effect": "Saat terkena serangan, DMG yang diterima karakter dibagi ke seluruh rekan tim.",
		"AbridgedEffect": "Seluruh rekan tim membagi DMG yang diterima.",
		"EnhancedEffect": "DMG yang diterima karakter berkurang <color=#f29e38ff>15%</color>. Saat terkena serangan, DMG yang diterima karakter dibagi ke seluruh rekan tim.",
		"EnhancedAbridgedEffect": "Seluruh rekan tim membagi DMG yang diterima dan mengurangi DMG yang diterima karakter.",
		"VersionAdded": "1.0"
	},
	"612540": {
		"Id": "612540",
		"Name": "Incremental Doomsday",
		"Rarity": 1,
		"Effect": "Setelah karakter terkena serangan, setiap 1 lapis efek <u>Fighting Spirit</u> yang dimiliki akan mengakibatkan DMG tambahan sebesar <color=#f29e38ff>4%</color> ATK karakter pada penyerang. DMG ini tidak dapat mengalahkan target musuh.",
		"AbridgedEffect": "Setelah terkena serangan, karakter mengakibatkan DMG tambahan pada target musuh berdasarkan lapisan <u>Fighting Spirit</u>.",
		"EnhancedEffect": "Setelah karakter terkena serangan, setiap 1 lapis efek <u>Fighting Spirit</u> yang dimiliki akan mengakibatkan DMG tambahan sebesar <color=#f29e38ff>4%</color> ATK karakter + <color=#f29e38ff>2%</color> HP yang hilang pada penyerang. DMG ini tidak dapat mengalahkan target musuh.",
		"EnhancedAbridgedEffect": "Setelah terkena serangan, karakter mengakibatkan DMG tambahan pada target musuh berdasarkan lapisan <u>Fighting Spirit</u> dan HP yang hilang.",
		"VersionAdded": "1.0"
	},
	"612541": {
		"Id": "612541",
		"Name": "Catastrophic Resonance",
		"Rarity": 1,
		"Effect": "Jika karakter melancarkan serangan pada saat berada di bawah efek <u>Fighting Spirit</u>, mengonsumsi HP sebesar <color=#f29e38ff>10%</color> HP saat ini untuk mengakibatkan DMG tambahan sebesar <color=#f29e38ff>60%</color> HP yang hilang.",
		"AbridgedEffect": "Setelah melancarkan serangan, karakter mengonsumsi HP mereka dan mengakibatkan DMG tambahan berdasarkan jumlah HP yang hilang saat ini.",
		"EnhancedEffect": "Jika karakter melancarkan serangan pada saat berada di bawah efek <u>Fighting Spirit</u>, mengonsumsi HP sebesar <color=#f29e38ff>10%</color> HP saat ini untuk mengakibatkan DMG tambahan sebesar <color=#f29e38ff>60%</color> HP yang hilang. Setiap 1 lapis efek <u>Fighting Spirit</u> yang dimiliki akan mengakibatkan DMG tambahan sebesar <color=#f29e38ff>1%</color> HP yang hilang.",
		"EnhancedAbridgedEffect": "Setelah karakter melancarkan serangan, karakter mengonsumsi HP-nya dan mengakibatkan DMG tambahan berdasarkan lapisan <u>Fighting Spirit</u> dan jumlah HP yang hilang saat ini.",
		"VersionAdded": "1.0"
	},
	"612542": {
		"Id": "612542",
		"Name": "Indicative Depth of Field",
		"Rarity": 1,
		"Effect": "Untuk setiap 1 lapis efek <u>Fighting Spirit</u> yang dimiliki, DMG yang diterima Karakter akan berkurang <color=#f29e38ff>#1[f1]%</color>.",
		"AbridgedEffect": "Semakin tinggi lapisan <u>Fighting Spirit</u>, semakin rendah DMG yang diterima karakter.",
		"EnhancedEffect": "Untuk setiap 1 lapis efek <u>Fighting Spirit</u> yang dimiliki, DMG yang diterima Karakter akan berkurang <color=#f29e38ff>#1[f1]%</color>. Efek <u>Fighting Spirit</u> dapat ditumpuk hingga <color=#f29e38ff>45</color> lapis.",
		"EnhancedAbridgedEffect": "Semakin tinggi lapisan <u>Fighting Spirit</u>, semakin rendah DMG yang diterima karakter, serta meningkatkan batas maksimum lapisan <u>Fighting Spirit</u>.",
		"VersionAdded": "1.0"
	},
	"612543": {
		"Id": "612543",
		"Name": "Devastating Accretion",
		"Rarity": 1,
		"Effect": "Untuk setiap 1% dari HP karakter yang hilang, ATK meningkat <color=#f29e38ff>#1[f1]%</color>.",
		"AbridgedEffect": "Semakin rendah HP karakter saat ini, semakin tinggi ATK karakter.",
		"EnhancedEffect": "Untuk setiap 1% HP karakter yang hilang, ATK meningkat <color=#f29e38ff>#1[f1]%</color> dan DEF meningkat <color=#f29e38ff>#2[f1]%</color>.",
		"EnhancedAbridgedEffect": "Semakin rendah HP karakter saat ini, semakin tinggi ATK dan DEF karakter.",
		"VersionAdded": "1.0"
	},
	"612544": {
		"Id": "612544",
		"Name": "Destructive Flare",
		"Rarity": 1,
		"Effect": "Saat persentase HP Karakter lebih rendah dari <color=#f29e38ff>50%</color>, DMG yang diakibatkan akan meningkat <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Jika persentase HP karakter saat ini lebih rendah dari <color=#f29e38ff>50%</color>, DMG yang diakibatkan meningkat.",
		"EnhancedEffect": "Saat persentase HP Karakter lebih rendah dari <color=#f29e38ff>50%</color>, DMG yang diakibatkan akan meningkat <color=#f29e38ff>50%</color>. Saat persentase HP lebih rendah dari <color=#f29e38ff>35%</color>, DMG yang diakibatkan akan meningkat lagi sebesar <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Jika persentase HP karakter saat ini lebih rendah dari <color=#f29e38ff>50%</color>, DMG yang diakibatkan meningkat. Jika lebih rendah dari <color=#f29e38ff>35%</color>, DMG tambahan yang diakibatkan meningkat.",
		"VersionAdded": "1.0"
	},
	"612545": {
		"Id": "612545",
		"Name": "Disciplinary Flicker",
		"Rarity": 1,
		"Effect": "Jika persentase HP Karakter lebih rendah dari <color=#f29e38ff>35%</color> saat terkena serangan atau mengonsumsi HP, maka HP-nya akan dipulihkan sebesar <color=#f29e38ff>12%</color> dari Max HP-nya.",
		"AbridgedEffect": "Setelah karakter terkena serangan atau mengorbankan HP, kalau HP karakter saat ini lebih rendah dari <color=#f29e38ff>35%</color>, maka HP karakter dipulihkan.",
		"EnhancedEffect": "Jika persentase HP Karakter lebih rendah dari <color=#f29e38ff>35%</color> saat terkena serangan atau mengonsumsi HP, maka HP-nya akan dipulihkan sebesar <color=#f29e38ff>12%</color> dari Max HP-nya. Semakin rendah persentase HP-nya, maka semakin besar HP yang akan dipulihkan, maksimal <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Setelah karakter terkena serangan atau mengorbankan HP, kalau HP karakter saat ini lebih rendah dari <color=#f29e38ff>35%</color>, maka HP karakter dipulihkan. Semakin rendah HP, semakin tinggi pemulihan HP.",
		"VersionAdded": "1.0"
	},
	"612546": {
		"Id": "612546",
		"Name": "Hazardous Lucent Residue",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Ultimate, memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>25%</color> HP yang hilang selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Setelah melancarkan Ultimate, karakter memperoleh Shield berdasarkan jumlah HP yang hilang.",
		"EnhancedEffect": "Setelah karakter melancarkan Ultimate, memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>25%</color> HP yang hilang +<color=#f29e38ff>7%</color> Max HP selama <color=#f29e38ff>2</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah melancarkan Ultimate, karakter memperoleh Shield berdasarkan jumlah HP yang hilang dan Max HP.",
		"VersionAdded": "1.0"
	},
	"612550": {
		"Id": "612550",
		"Name": "Primordial Black Hole",
		"Rarity": 1,
		"Effect": "Untuk setiap 1 Blessing \"Destruction\", Karakter akan mendapatkan peningkatan ATK sebesar <color=#f29e38ff>5%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>6</color> lapis.",
		"AbridgedEffect": "Semakin banyak Blessing \"Destruction\", semakin tinggi ATK karakter.",
		"EnhancedEffect": "Untuk setiap 1 Blessing \"Destruction\", Karakter akan mendapatkan peningkatan ATK sebesar <color=#f29e38ff>7%</color>, efek ini dapat ditumpuk hingga <color=#f29e38ff>9</color> lapis.",
		"EnhancedAbridgedEffect": "Semakin banyak Blessing \"Destruction\", semakin tinggi ATK karakter.",
		"VersionAdded": "1.0"
	},
	"612551": {
		"Id": "612551",
		"Name": "Reflection",
		"Rarity": 1,
		"Effect": "Karakter tidak akan gugur setelah menerima serangan mematikan, dan HP-nya saat ini akan dipulihkan sebesar <color=#f29e38ff>1%</color> Max HP-nya. Efek ini hanya dapat dipicu <color=#f29e38ff>1</color> kali untuk seluruh rekan tim dalam 1 pertempuran.",
		"AbridgedEffect": "Karakter dapat menahan serangan fatal dan memulihkan HP mereka sendiri. Berlaku di antara seluruh rekan tim dan berlaku secara terbatas.",
		"EnhancedEffect": "Karakter tidak akan gugur setelah menerima serangan mematikan, dan HP-nya saat ini akan dipulihkan sebesar <color=#f29e38ff>30%</color> Max HP-nya. Efek ini hanya dapat dipicu <color=#f29e38ff>1</color> kali untuk seluruh rekan tim dalam 1 pertempuran.",
		"EnhancedAbridgedEffect": "Karakter dapat menahan serangan fatal dan memulihkan HP mereka sendiri. Berlaku di antara seluruh rekan tim dan berlaku secara terbatas.",
		"VersionAdded": "1.0"
	},
	"612552": {
		"Id": "612552",
		"Name": "Orbital Redshift",
		"Rarity": 1,
		"Effect": "Max HP karakter meningkat <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Max HP karakter meningkat.",
		"EnhancedEffect": "Max HP karakter meningkat <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Max HP karakter meningkat.",
		"VersionAdded": "1.0"
	},
	"612553": {
		"Id": "612553",
		"Name": "Instability Strip",
		"Rarity": 1,
		"Effect": "Memulihkan <color=#f29e38ff>4</color> Energy setelah karakter terkena serangan atau mengonsumsi HP.",
		"AbridgedEffect": "Setelah karakter terkena serangan atau mengonsumsi HP, Energy karakter dipulihkan.",
		"EnhancedEffect": "Memulihkan <color=#f29e38ff>6</color> Energy setelah karakter terkena serangan atau mengonsumsi HP.",
		"EnhancedAbridgedEffect": "Setelah karakter terkena serangan atau mengonsumsi HP, Energy karakter dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612554": {
		"Id": "612554",
		"Name": "Metric Reservation",
		"Rarity": 1,
		"Effect": "Saat memasuki pertempuran, memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>36%</color> HP yang hilang selama <color=#f29e38ff>2</color> giliran.",
		"AbridgedEffect": "Saat memasuki pertempuran, karakter memperoleh Shield berdasarkan jumlah HP yang hilang.",
		"EnhancedEffect": "Saat memasuki pertempuran, memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>54%</color> HP yang hilang selama <color=#f29e38ff>2</color> giliran.",
		"EnhancedAbridgedEffect": "Saat memasuki pertempuran, karakter memperoleh Shield berdasarkan jumlah HP yang hilang.",
		"VersionAdded": "1.0"
	},
	"612555": {
		"Id": "612555",
		"Name": "Sentinel Satellite",
		"Rarity": 1,
		"Effect": "Saat persentase HP Karakter lebih rendah dari <color=#f29e38ff>50%</color>, Karakter akan memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>20%</color> Max HP-nya, berlangsung selama <color=#f29e38ff>2</color> giliran. Efek ini hanya dapat dipicu <color=#f29e38ff>1</color> kali untuk setiap Karakter dalam 1 pertempuran.",
		"AbridgedEffect": "Jika persentase HP karakter saat ini lebih rendah dari <color=#f29e38ff>50%</color>, karakter memperoleh Shield, dan berlaku secara terbatas.",
		"EnhancedEffect": "Saat persentase HP Karakter lebih rendah dari <color=#f29e38ff>50%</color>, Karakter akan memperoleh Shield yang dapat menahan DMG sebesar <color=#f29e38ff>30%</color> Max HP-nya, berlangsung selama <color=#f29e38ff>2</color> giliran. Efek ini hanya dapat dipicu <color=#f29e38ff>1</color> kali untuk setiap Karakter dalam 1 pertempuran.",
		"EnhancedAbridgedEffect": "Jika persentase HP karakter saat ini lebih rendah dari <color=#f29e38ff>50%</color>, karakter memperoleh Shield, dan berlaku secara terbatas.",
		"VersionAdded": "1.0"
	},
	"612556": {
		"Id": "612556",
		"Name": "Polarization Receptor",
		"Rarity": 1,
		"Effect": "Untuk setiap 1% dari HP Karakter yang hilang, DEF meningkat <color=#f29e38ff>#1[f2]%</color>.",
		"AbridgedEffect": "Semakin rendah HP karakter saat ini, semakin tinggi DEF karakter.",
		"EnhancedEffect": "Untuk setiap 1% dari HP Karakter yang hilang, DEF meningkat <color=#f29e38ff>#1[f2]%</color>.",
		"EnhancedAbridgedEffect": "Semakin rendah HP karakter saat ini, semakin tinggi DEF karakter.",
		"VersionAdded": "1.0"
	},
	"612557": {
		"Id": "612557",
		"Name": "Eternally Collapsing Object",
		"Rarity": 1,
		"Effect": "Untuk setiap 1% dari HP Karakter yang hilang, Effect RES meningkat <color=#f29e38ff>#1[f2]%</color>.",
		"AbridgedEffect": "Semakin rendah HP karakter saat ini, semakin tinggi Effect RES karakter.",
		"EnhancedEffect": "Untuk setiap 1% dari HP Karakter yang hilang, Effect RES meningkat <color=#f29e38ff>#1[f2]%</color>.",
		"EnhancedAbridgedEffect": "Semakin rendah HP karakter saat ini, semakin tinggi Effect RES karakter.",
		"VersionAdded": "1.0"
	},
	"612620": {
		"Id": "612620",
		"Name": "Path Resonance: \"Elation\"",
		"Rarity": 1,
		"Effect": "Konsumsi 100 Energy untuk melancarkan skill dan beresonansi dengan Path \"Elation\", mengakibatkan <color=#f29e38ff>3</color> -<color=#f29e38ff>5</color> kali Serangan Lanjutan dengan tipe acak pada seluruh musuh.",
		"AbridgedEffect": "Setelah menggunakan Path Resonance, mengakibatkan DMG Serangan Lanjutan acak dengan jumlah acak kepada seluruh musuh.",
		"VersionAdded": "1.0"
	},
	"612621": {
		"Id": "612621",
		"Name": "Resonance Formation: Doomsday Carnival",
		"Rarity": 1,
		"Effect": "Saat Path Resonance \"Elation\" mengakibatkan DMG, memiliki 150% peluang dasar untuk membuat target musuh memasuki status <u>Sensory Pursuit</u> selama 1 giliran.",
		"AbridgedEffect": "Setiap kali Path Resonance mengakibatkan DMG, berpeluang besar membuat musuh target memasuki status <u>Sensory Pursuit</u>.",
		"VersionAdded": "1.0"
	},
	"612622": {
		"Id": "612622",
		"Name": "Resonance Formation: Dance of Growth",
		"Rarity": 1,
		"Effect": "Max Energy dari Path Resonance meningkat dari 100 ke 200. Saat melancarkan skill dan terjadi Path Resonance, seluruh Energy saat itu akan terkonsumsi. Setiap <color=#f29e38ff>20%</color> Max Energy yang melebihi limit awal terkonsumsi akan mengakibatkan 1 DMG tambahan saat menyerang.",
		"AbridgedEffect": "Max Energy Path Resonance akan meningkat dua kali lipat. Saat melancarkan Path Resonance, dapat mengonsumsi seluruh Energy dan meningkatkan jumlah DMG yang diakibatkan.",
		"VersionAdded": "1.0"
	},
	"612623": {
		"Id": "612623",
		"Name": "Resonance Formation: Instant Win",
		"Rarity": 1,
		"Effect": "Saat memasuki pertempuran, Path Resonance akan memulihkan <color=#f29e38ff>40%</color> Energy. Setelah Karakter melancarkan serangan lanjutan, Path Resonance akan memulihkan <color=#f29e38ff>5%</color> Energy tambahan.",
		"AbridgedEffect": "Saat memasuki pertempuran, Path Resonance dipulihkan. Saat karakter melancarkan Serangan Lanjutan, Path Resonance dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612630": {
		"Id": "612630",
		"Name": "Auto-Harmonica: Whitest Night",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Serangan Lanjutan, karakter akan mengakibatkan <color=#f29e38ff>1</color> - <color=#f29e38ff>3</color> kali <u>Aftertaste</u> DMG sebesar <color=#f29e38ff>55%</color> ATK-nya pada target musuh yang terkena serangan.",
		"AbridgedEffect": "Setelah karakter melancarkan Serangan Lanjutan, mengakibatkan <u>Aftertaste</u> DMG sebanyak <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> kali.",
		"EnhancedEffect": "Setelah Karakter melancarkan serangan lanjutan, Karakter akan mengakibatkan <u>Aftertaste</u> DMG sebesar <color=#f29e38ff>60%</color> ATK-nya sebanyak <color=#f29e38ff>1</color> - <color=#f29e38ff>3</color> kali pada target musuh yang terkena serangan, serta meningkatkan <color=#f29e38ff>35%</color> DMG yang diakibatkan oleh <u>Aftertaste</u>.",
		"EnhancedAbridgedEffect": "Setelah karakter melancarkan Serangan Lanjutan, mengakibatkan <color=#f29e38ff>1</color>-<color=#f29e38ff>3</color> kali <u>Aftertaste</u> DMG, serta meningkatkan DMG <u>Aftertaste</u>.",
		"VersionAdded": "1.0"
	},
	"612631": {
		"Id": "612631",
		"Name": "Slaughterhouse No. 4: Rest in Peace",
		"Rarity": 1,
		"Effect": "Setelah Karakter melancarkan serangan lanjutan, Karakter akan mengakibatkan <u>Aftertaste</u> DMG sebesar <color=#f29e38ff>80%</color> ATK-nya pada target musuh yang terkena serangan. Jika target musuh sedang dalam status Weakness Break, maka akan mengakibatkan DMG tambahan sebanyak <color=#f29e38ff>1</color> kali.",
		"AbridgedEffect": "Setelah karakter melancarkan Serangan Lanjutan, akan mengakibatkan <u>Aftertaste</u> DMG. Kalau target musuh memasuki status Weakness Break setelah karakter melancarkan Serangan Lanjutan, akan mengakibatkan <color=#f29e38ff>1</color> kali DMG tambahan.",
		"EnhancedEffect": "Setelah Karakter melancarkan serangan lanjutan, Karakter akan mengakibatkan <u>Aftertaste</u> DMG sebesar <color=#f29e38ff>80%</color> ATK-nya pada target musuh yang terkena serangan. Jika target musuh sedang dalam status Weakness Break, maka akan mengakibatkan DMG tambahan sebanyak <color=#f29e38ff>2</color> kali.",
		"EnhancedAbridgedEffect": "Setelah karakter melancarkan Serangan Lanjutan, akan mengakibatkan <u>Aftertaste</u> DMG. Kalau target musuh memasuki status Weakness Break setelah karakter melancarkan Serangan Lanjutan, akan mengakibatkan <color=#f29e38ff>1</color> kali DMG tambahan.",
		"VersionAdded": "1.0"
	},
	"612632": {
		"Id": "612632",
		"Name": "Champions Dinner: Cat's Cradle",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Ultimate untuk mengakibatkan DMG pada target musuh, serangan ini dianggap sebagai Serangan Lanjutan. DMG yang diakibatkan Serangan Lanjutan meningkat <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Ultimate yang dilancarkan oleh karakter dianggap sebagai Serangan Lanjutan. Dapat meningkatkan DMG yang diakibatkan Serangan Lanjutan.",
		"EnhancedEffect": "Setelah karakter melancarkan Ultimate untuk mengakibatkan DMG pada target musuh, serangan ini dianggap sebagai Serangan Lanjutan. DMG yang diakibatkan Serangan Lanjutan meningkat <color=#f29e38ff>55%</color>.",
		"EnhancedAbridgedEffect": "Ultimate yang dilancarkan oleh karakter dianggap sebagai Serangan Lanjutan. Dapat meningkatkan DMG yang diakibatkan Serangan Lanjutan.",
		"VersionAdded": "1.0"
	},
	"612640": {
		"Id": "612640",
		"Name": "Portrait of A Man On Fire",
		"Rarity": 1,
		"Effect": "Saat karakter mengakibatkan <u>Aftertaste</u> DMG pada target musuh, mengakibatkan <color=#f29e38ff>1</color> kali <u>Aftertaste</u> DMG tambahan lagi dengan tipe yang berbeda, serta mengakibatkan <u>Aftertaste</u> DMG sebesar <color=#f29e38ff>60%</color> DMG awal.",
		"AbridgedEffect": "Saat target musuh menerima <u>Aftertaste</u> DMG, mereka juga akan menerima <u>Aftertaste</u> DMG tambahan <color=#f29e38ff>1</color> kali.",
		"EnhancedEffect": "Saat karakter mengakibatkan <u>Aftertaste</u> DMG pada target musuh, mengakibatkan <color=#f29e38ff>1</color> kali <u>Aftertaste</u> DMG tambahan lagi dengan tipe yang berbeda, serta mengakibatkan <u>Aftertaste</u> DMG sebesar <color=#f29e38ff>90%</color> DMG awal.",
		"EnhancedAbridgedEffect": "Saat target musuh menerima <u>Aftertaste</u> DMG, mereka juga akan menerima <u>Aftertaste</u> DMG tambahan <color=#f29e38ff>1</color> kali.",
		"VersionAdded": "1.0"
	},
	"612641": {
		"Id": "612641",
		"Name": "Just Keep on Crying!",
		"Rarity": 1,
		"Effect": "Setiap kali target musuh menerima 1 tipe <u>Aftertaste</u> DMG, DMG yang diterimanya meningkat <color=#f29e38ff>8%</color>, berlangsung hingga setelah aksi berikutnya.",
		"AbridgedEffect": "Semakin banyak jenis <u>Aftertaste</u> DMG yang diterima target musuh, semakin tinggi DMG yang akan diterima.",
		"EnhancedEffect": "Setiap kali target musuh menerima 1 tipe <u>Aftertaste</u> DMG, DMG yang diterimanya meningkat <color=#f29e38ff>12%</color>, berlangsung hingga setelah aksi berikutnya.",
		"EnhancedAbridgedEffect": "Semakin banyak jenis <u>Aftertaste</u> DMG yang diterima target musuh, semakin tinggi DMG yang akan diterima.",
		"VersionAdded": "1.0"
	},
	"612642": {
		"Id": "612642",
		"Name": "The Hourglass Kindergarten",
		"Rarity": 1,
		"Effect": "Setiap kali target musuh menerima 1 tipe <u>Aftertaste</u> DMG, ATK-nya akan berkurang <color=#f29e38ff>4%</color>, berlangsung hingga akhir dari aksi target tersebut yang berikutnya.",
		"AbridgedEffect": "Semakin banyak jenis <u>Aftertaste</u> DMG yang diterima target musuh, semakin banyak pengurangan ATK.",
		"EnhancedEffect": "Setiap kali target musuh menerima 1 tipe <u>Aftertaste</u> DMG, ATK-nya akan berkurang <color=#f29e38ff>6%</color>, berlangsung hingga akhir dari aksi target tersebut yang berikutnya.",
		"EnhancedAbridgedEffect": "Semakin banyak jenis <u>Aftertaste</u> DMG yang diterima target musuh, semakin banyak pengurangan ATK.",
		"VersionAdded": "1.0"
	},
	"612643": {
		"Id": "612643",
		"Name": "The Painted Albatross",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Serangan Lanjutan, setiap kali 1 target musuh terkena serangan, mengakibatkan DMG tambahan lagi sebesar <color=#f29e38ff>24%</color> ATK karakter pada setiap target yang terkena serangan selama 1 kali.",
		"AbridgedEffect": "Mengakibatkan DMG tambahan berdasarkan jumlah Serangan Lanjutan yang terkena.",
		"EnhancedEffect": "Setelah karakter melancarkan Serangan Lanjutan, setiap kali 1 target musuh terkena serangan, mengakibatkan DMG tambahan lagi sebesar <color=#f29e38ff>36%</color> ATK karakter pada setiap target yang terkena serangan selama 1 kali.",
		"EnhancedAbridgedEffect": "Mengakibatkan DMG tambahan berdasarkan jumlah Serangan Lanjutan yang terkena.",
		"VersionAdded": "1.0"
	},
	"612644": {
		"Id": "612644",
		"Name": "<unbreak>12</unbreak> Monkeys and Angry Men",
		"Rarity": 1,
		"Effect": "Saat karakter mengakibatkan DMG Serangan Lanjutan pada target musuh, DMG Serangan Lanjutan dalam serangan ini meningkat <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "DMG yang diakibatkan oleh karakter dalam satu Serangan Lanjutan akan semakin meningkat.",
		"EnhancedEffect": "Saat karakter mengakibatkan DMG Serangan Lanjutan pada target musuh, DMG Serangan Lanjutan dalam serangan ini meningkat <color=#f29e38ff>6%</color>.",
		"EnhancedAbridgedEffect": "DMG yang diakibatkan oleh karakter dalam satu Serangan Lanjutan akan semakin meningkat.",
		"VersionAdded": "1.0"
	},
	"612645": {
		"Id": "612645",
		"Name": "Aiden Gravitational Rainbow",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, aksi mereka akan tertunda <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Setelah karakter melancarkan Serangan Lanjutan, aksi target musuh akan tertunda.",
		"EnhancedEffect": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, aksi mereka akan tertunda <color=#f29e38ff>12%</color> dan memiliki <color=#f29e38ff>10%</color> peluang dasar untuk memasuki status Imprisonment selama <color=#f29e38ff>1</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah karakter melancarkan Serangan Lanjutan, aksi target musuh akan tertunda dan berpeluang kecil membuat target memasuki status Imprisonment.",
		"VersionAdded": "1.0"
	},
	"612646": {
		"Id": "612646",
		"Name": "Twenty-First Military Rule",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Serangan Lanjutan, memiliki <color=#f29e38ff>65%</color> peluang tetap untuk memulihkan 1 Poin Skill.",
		"AbridgedEffect": "Setelah karakter melancarkan Serangan Lanjutan, berpeluang meregenerasi Poin Skill.",
		"EnhancedEffect": "Setelah karakter melancarkan Serangan Lanjutan, memiliki <color=#f29e38ff>100%</color> peluang tetap untuk memulihkan 1 Poin Skill.",
		"EnhancedAbridgedEffect": "Setelah karakter melancarkan Serangan Lanjutan, Poin Skill pasti diregenerasi.",
		"VersionAdded": "1.0"
	},
	"612650": {
		"Id": "612650",
		"Name": "Exemplary Conduct",
		"Rarity": 1,
		"Effect": "Setiap 1 Blessing \"Elation\" akan meningkatkan <color=#f29e38ff>9%</color> DMG serangan lanjutan yang diakibatkan oleh Karakter, efek ini dapat ditumpuk hingga <color=#f29e38ff>6</color> lapis.",
		"AbridgedEffect": "Semakin banyak Blessing \"Elation\", semakin tinggi DMG Serangan Lanjutan.",
		"EnhancedEffect": "Setiap 1 Blessing \"Elation\" akan meningkatkan <color=#f29e38ff>12%</color> DMG serangan lanjutan yang diakibatkan oleh Karakter, efek ini dapat ditumpuk hingga <color=#f29e38ff>9</color> lapis.",
		"EnhancedAbridgedEffect": "Semakin banyak Blessing \"Elation\", semakin tinggi DMG Serangan Lanjutan.",
		"VersionAdded": "1.0"
	},
	"612651": {
		"Id": "612651",
		"Name": "Mostly Harmful",
		"Rarity": 1,
		"Effect": "Weakness Break Efficiency karakter meningkat <color=#f29e38ff>35%</color> saat karakter mengakibatkan DMG Serangan Lanjutan.",
		"AbridgedEffect": "Weakness Break Efficiency dari Serangan Lanjutan meningkat",
		"EnhancedEffect": "Weakness Break Efficiency karakter meningkat <color=#f29e38ff>50%</color> saat karakter mengakibatkan DMG Serangan Lanjutan.",
		"EnhancedAbridgedEffect": "Weakness Break Efficiency dari Serangan Lanjutan meningkat",
		"VersionAdded": "1.0"
	},
	"612652": {
		"Id": "612652",
		"Name": "Suspiria",
		"Rarity": 1,
		"Effect": "DMG Serangan Lanjutan yang diakibatkan karakter meningkat <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "DMG Serangan Lanjutan meningkat.",
		"EnhancedEffect": "DMG Serangan Lanjutan yang diakibatkan karakter meningkat <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "DMG Serangan Lanjutan meningkat.",
		"VersionAdded": "1.0"
	},
	"612653": {
		"Id": "612653",
		"Name": "Pale Fire",
		"Rarity": 1,
		"Effect": "CRIT Rate dari DMG Serangan Lanjutan yang diakibatkan karakter meningkat <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "CRIT Rate Serangan Lanjutan meningkat.",
		"EnhancedEffect": "CRIT Rate dari DMG Serangan Lanjutan yang diakibatkan karakter meningkat <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "CRIT Rate Serangan Lanjutan meningkat.",
		"VersionAdded": "1.0"
	},
	"612654": {
		"Id": "612654",
		"Name": "Back to the Lighthouse",
		"Rarity": 1,
		"Effect": "Saat karakter melancarkan Serangan Lanjutan untuk mengakibatkan DMG, Energy Regeneration Rate karakter meningkat <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Saat melancarkan Serangan Lanjutan, Energy Regeneration Rate karakter meningkat.",
		"EnhancedEffect": "Saat karakter melancarkan Serangan Lanjutan untuk mengakibatkan DMG, Energy Regeneration Rate karakter meningkat <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Saat melancarkan Serangan Lanjutan, Energy Regeneration Rate karakter meningkat.",
		"VersionAdded": "1.0"
	},
	"612655": {
		"Id": "612655",
		"Name": "Doctor of Love",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Serangan Lanjutan, memulihkan HP sebesar <color=#f29e38ff>10%</color> Max HP-nya.",
		"AbridgedEffect": "Setelah melancarkan Serangan Lanjutan, HP karakter dipulihkan.",
		"EnhancedEffect": "Setelah karakter melancarkan Serangan Lanjutan, memulihkan HP sebesar <color=#f29e38ff>15%</color> Max HP-nya.",
		"EnhancedAbridgedEffect": "Setelah melancarkan Serangan Lanjutan, HP karakter dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612656": {
		"Id": "612656",
		"Name": "Platinum Age",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Serangan Lanjutan, DEF meningkat <color=#f29e38ff>40%</color> selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah melancarkan Serangan Lanjutan, DEF karakter dipulihkan.",
		"EnhancedEffect": "Setelah karakter melancarkan Serangan Lanjutan, DEF meningkat <color=#f29e38ff>40%</color> selama <color=#f29e38ff>2</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah melancarkan Serangan Lanjutan, DEF karakter dipulihkan.",
		"VersionAdded": "1.0"
	},
	"612657": {
		"Id": "612657",
		"Name": "Clockwork Apple",
		"Rarity": 1,
		"Effect": "Setelah karakter melancarkan Serangan Lanjutan, SPD meningkat <color=#f29e38ff>16%</color> selama <color=#f29e38ff>1</color> giliran.",
		"AbridgedEffect": "Setelah melancarkan Serangan Lanjutan, SPD karakter dipulihkan.",
		"EnhancedEffect": "Setelah karakter melancarkan Serangan Lanjutan, SPD meningkat <color=#f29e38ff>16%</color> selama <color=#f29e38ff>2</color> giliran.",
		"EnhancedAbridgedEffect": "Setelah melancarkan Serangan Lanjutan, SPD karakter dipulihkan.",
		"VersionAdded": "1.0"
	}
}