{
	"1": {
		"Id": "1",
		"Name": "Dimension Reduction Dice",
		"Effect": "Saat memilih Blessing setelah memenangkan pertempuran, pemain dapat memilih 1 Blessing tambahan namun pilihan Blessing juga akan berkurang 1. Setelah efek terpicu 2 kali, benda langka tersebut akan hancur.",
		"Story": "Sembilan dadu bersisi enam membentuk perangkat piramidal aneh ini. Perangkat ini dapat terus mengurangi jumlah dimensi yang ditempatinya dan eksis di dunia tiga dimensi dalam bentuk bidang dua dimensi. Tidak ada yang tahu siapa yang menciptakannya atau kenapa benda ini diciptakan.",
		"VersionAdded": "1.0"
	},
	"2": {
		"Id": "2",
		"Name": "Chaos Trametes",
		"Effect": "Saat memilih Blessing setelah memenangkan pertempuran, jumlah Blessing gratis yang bisa direset bertambah 1 kali.",
		"Story": "Awan lahir dari kumpulan kelembapan. Mereka diciptakan tanpa tujuan, dan menghilang tanpa peringatan sebelumnya. Namun, ketika manusia menatap awan yang tercipta secara acak, mereka sering memproyeksikan imajinasi mereka ke bentuk-bentuk ini. Doctors of Chaos percaya bahwa tidak ada kehampaan yang mutlak. Semua keberadaan yang tampaknya tidak berarti memiliki makna yang tidak terbantahkan. \"Chaos Trametes\" adalah benda langka yang paling sering digunakan untuk membantu para Penghancur Diri yang putus asa untuk memiliki tujuan dalam hidup mereka lagi.",
		"VersionAdded": "1.0"
	},
	"3": {
		"Id": "3",
		"Name": "Warping Compound Eye",
		"Effect": "Saat memilih Blessing setelah memenangkan pertempuran, menaikkan level semua kualitas Blessing 1★",
		"Story": "Ada dua tipe The Nameless. Yang satu menikmati misteri yang tidak diketahui, sementara yang satunya lagi cenderung menelusuri alam semesta dengan cara yang terencana. Yang terakhir menciptakan \"Warping Compound Eye\" dengan kekuatan Akivili. Cahaya gadget ini dapat melengkung ke depan, ke bintang-bintang, membawa kembali informasi tentang dunia baru. Untuk The Nameless yang bepergian sendirian, Warping Compound Eye adalah alat yang tidak tergantikan, yang mencegah The Nameless terjun lebih dulu ke dunia yang penuh dengan Ambergris Cheese.",
		"VersionAdded": "1.0"
	},
	"4": {
		"Id": "4",
		"Name": "Fruit of the Alien Tree",
		"Effect": "Setelah memenangkan pertempuran, kalau ada rekan tim saat ini yang gugur, karakter tersebut dapat segera dipulihkan HP-nya hingga Max HP. Setelah efek terpicu 1 kali, benda langka tersebut akan hancur.",
		"Story": "Buah berbentuk hati ini berasal dari pohon yang diberkati oleh Yaoshi dan diperkirakan berumur <unbreak>50</unbreak> Era Amber. Tidak jelas apakah buah ini akan memberikan keabadian bagi mereka yang memakannya, tapi pohon itu sendiri jelas merupakan makhluk abadi.",
		"VersionAdded": "1.0"
	},
	"5": {
		"Id": "5",
		"Name": "Casket of Inaccuracy",
		"Effect": "Segera memperoleh 1-2 Blessing acak setelah mendapatkan Benda Langka.",
		"Story": "Setiap sisi kotak peti ini bisa dibuka, ruang-ruang yang seharusnya tumpang tindih pun tidak tumpang tindih. Karena sifatnya yang unik ini, tidak ada yang bisa memastikan apa yang akan terjadi ketika kotak petinya dibuka. Oleh karena itu, tidak disarankan untuk menyimpan apa pun di dalamnya.",
		"VersionAdded": "1.0"
	},
	"6": {
		"Id": "6",
		"Name": "Ambergris Cheese",
		"Effect": "Setelah memenangkan pertempuran, memulihkan HP seluruh rekan tim sebesar 30% Max HP masing-masing",
		"Story": "Suatu ketika, sebuah robot asisten mengubah Ambergris of Abundance menjadi keju sesuai dengan keinginannya untuk memuaskan nafsu makan tuan kecilnya yang tampaknya tidak pernah berakhir. Tanpa diduga, Ambergris Cheese mulai berkembang biak dengan sendirinya. Robot asisten dan tuannya bekerja dengan kecepatan penuh, tapi kecepatan pencernaan mereka masih tidak bisa mengimbangi kecepatan pertumbuhan kejunya. Oleh karena itu, mereka harus meminta bantuan dari sekelompok Mourning Actor yang lewat, dan melarikan diri ke dunia lain dengan gondola. Sampai saat ini, masih ada satu dunia di alam semesta yang begitu padat dengan keju lezat sehingga tidak ada satu celah pun yang tersisa. Cerita ini mengajarkan pelajaran penting tentang jangan buang-buang makanan.",
		"VersionAdded": "1.0"
	},
	"7": {
		"Id": "7",
		"Name": "Fortune Glue",
		"Effect": "Saat memilih Blessing setelah memenangkan pertempuran, pasti akan muncul Blessing 3★. Setelah efek terpicu 1 kali, benda langka tersebut akan hancur.",
		"Story": "Apakah keberuntungan merupakan semacam kemampuan? Mungkin. Bisakah keberuntungan diubah? Herta percaya itu bisa. Si jenius itu telah menemukan \"Fortune Glue\". Oleskan saja pada kelopak matamu dan kamu akan mendapatkan keberuntungan <unbreak>24</unbreak> jam sistem penuh. Banyak orang di Stasiun Luar Angkasa Herta sangat senang mencoba penemuan ini, dan mereka semua mengalami hari yang lancar, yang menunjukkan kalau di dunia yang bergejolak, dapat menjalani kehidupan biasa saja sudah merupakan suatu keberuntungan.",
		"VersionAdded": "1.0"
	},
	"8": {
		"Id": "8",
		"Name": "The Parchment That Always Eats",
		"Effect": "Saat memasuki pertempuran, seluruh musuh akan menerima DMG sebesar 30% Max HP masing-masing",
		"Story": "Dalam daftar benda langka Herta, tingkat bahaya perkamen ini ditandai sebagai sangat tinggi. Dulunya milik seorang History Fictionologist sebelum berakhir di Stasiun Luar Angkasa. Perkamen itu memakan sejarah umat manusia, lidahnya yang serakah mengocok alam bawah sadar kolektif peradaban menjadi berkeping-keping. Herta memalsukan ingatan palsu tentang dunia untuk dilahapnya demi memuaskan kerakusannya yang tak ada habisnya. Tapi suatu hari, perkamen ini akan menyadari trik si jenius.",
		"VersionAdded": "1.0"
	},
	"11": {
		"Id": "11",
		"Name": "The Doctor's Robe",
		"Effect": "Saat memasuki pertempuran, memulihkan Energy Path Resonance hingga Max Energy dan meningkatkan 40% Path Resonance DMG",
		"Story": "Suatu hari barang yang sangat mahal muncul di web gelap rahasia Device Ⅸ dan menarik perhatian banyak penawar. Jubah ini dilaporkan pernah dimiliki oleh Genius Society #64, Dr. Primitive, dan konon katanya punya kekuatan luar biasa. Penjual di web gelap merupakan pengguna anonim. Orang-orang percaya penjualnya adalah anggota Galaxy Ranger dan terus mengirimkan pertanyaan. Sayangnya, pemilik misterius ini tidak memberikan tanggapan apa pun bahkan setelah barang tersebut terjual.",
		"VersionAdded": "1.0"
	},
	"12": {
		"Id": "12",
		"Name": "Society Ticket",
		"Effect": "Setelah memenangkan pertempuran, jumlah Cosmic Fragment yang diperoleh meningkat 75%.",
		"Story": "Genius Society #56, Elias Salas pernah memiliki mimpi yang indah. Dia berharap para jenius dari masyarakat dapat berkumpul dan dengan senang hati berbicara tentang kehidupan, cinta, dan impian mereka. Oleh karena itu, dia menciptakan \"Society Ticket\" dan merancang seluruh sistem yang memastikan setiap anggota Society baru akan menerima tiket ini bahkan setelah kematiannya. Tiket ini akan langsung memindahkan pengguna ke dimensi perjamuan tertentu. Sebenarnya setiap anggota baru setelah #56 memang menggunakan Society Ticket mereka, tapi tidak satu pun dari mereka menggunakannya pada saat yang sama dengan orang lain.",
		"VersionAdded": "1.0"
	},
	"13": {
		"Id": "13",
		"Name": "Faith Bond",
		"Effect": "Jumlah Cosmic Fragment yang dibutuhkan untuk menaikkan level Blessing, Reset Blessing, dan reset karakter gugur berkurang 30%",
		"Story": "Anggota staf Interastral Peace Corporation yang dipromosikan ke level P<unbreak>40</unbreak> mendapatkan hak untuk membeli \"Faith Bond\". Ikatan ini menunjukkan penegasan Louis Fleming terhadap staf individu dan datang dengan sumpah suci: Staf sekarang memiliki tempat dalam pencapaian Preservation yang telah ditentukan oleh \"Amber Lord\". Kemampuan seseorang tidak berarti apa-apa, kekayaan juga tidak berarti apa-apa, dan keyakinan seperti sebutir debu di lautan luas berbintang. Namun, generasi umat manusia akan bergabung bersama dan pada akhirnya mendapatkan kekuatan untuk melindungi seluruh alam semesta.",
		"VersionAdded": "1.0"
	},
	"14": {
		"Id": "14",
		"Name": "Robe of The Beauty",
		"Effect": "Saat memasuki pertempuran, setiap 100 Cosmic Fragment yang dimiliki meningkatkan 16% DMG yang diakibatkan seluruh rekan tim",
		"Story": "Seluruh alam semesta terpesona pada para Knight of Beauty ketika mereka masih melintasi langit. Sekelompok kesatria bangsawan yang mengejar kecantikan ini mengenakan armor emas dan perak yang gemerlap, serta jubah megah yang ditenun dari sutra dan cahaya bintang. Mereka memiliki fitur yang indah menawan di balik helm mereka. Bahkan di zaman modern di mana ketika \"Beauty\" telah menghilang, mereka yang pernah menyaksikan kehebatan para kesatria masih percaya kalau Idrila suatu hari nanti akan kembali.",
		"VersionAdded": "1.0"
	},
	"15": {
		"Id": "15",
		"Name": "Gold Coin of Discord",
		"Effect": "Setiap kali memasuki lantai berikutnya, pemain akan memperoleh Cosmic Fragment sebanyak 6% dari jumlah Cosmic Fragment yang dimiliki saat ini.",
		"Story": "Tidak semua planet menyambut kerajaan komersial Interastral Peace Corporation dengan tangan terbuka. Sementara peta galaksi terus berkembang, selalu ada pengecualian langka yang menolak kebaikan IPC. \"Terima kasih,\" kata mereka, \"tapi kami tidak membutuhkan Credit. Kami bisa menjaga diri kami sendiri dengan baik.\" Perwakilan IPC biasanya akan mengangkat bahu pada pernyataan ini, lalu dengan santai menghancurkan fondasi sistem keuangan planet itu — biasanya berdasarkan dengan emas.",
		"VersionAdded": "1.0"
	},
	"17": {
		"Id": "17",
		"Name": "Void Wick Trimmer",
		"Effect": "Secara acak memperbaiki hingga 2 benda langka yang hancur setelah mendapatkan benda langka ini, dan memulihkan jumlah efek yang tersisa ke status awal.",
		"Story": "Cuma sedikit orang yang akan menggunakan gunting ini untuk menangani lilin. Gunting ini sering digunakan di tempat yang lebih keras, lebih gelap, dan lebih menyakitkan. Gunting ini tidak memotong bahan apa pun, melainkan memotong panas di dalam hati organisme hidup — dorongan yang dikenal sebagai gairah. Kalau Void Wick Trimmer memotong hatimu, kamu tidak akan merasakan sakit, cuma jadi apatis saja.",
		"VersionAdded": "1.0"
	},
	"19": {
		"Id": "19",
		"Name": "Record from Beyond the Sky",
		"Effect": "Saat memasuki pertempuran, seluruh karakter dapat menahan semua DMG selain DoT. Efek ini akan hilang setelah terkena serangan, serta tidak akan terkena efek Debuff selama 3 giliran",
		"Story": "Paduan suara Beyond the Sky kehilangan kepercayaan mereka ketika Ena \"Order\" diserap Xipe. Paduan suara yang dulu khusyuk kini menjadi sunyi dan bintang-bintang menjadi bisu. Hanya beberapa rekaman yang dibuat oleh penonton setia paduan suara, yang tersisa di dunia ini. Ketika rekaman-rekaman ini ditempatkan ke dalam fonograf tertentu, kamu akan mendengar lagu-lagu dari ujung semesta, suara-suara yang mengandung keindahan \"Order\". Fonograf \"Order\" yang terakhir telah hancur dalam Perang Kaisar . Kini debu tebal yang bertumpuk di fonograf tampak seperti wujud protes tak bersuara terhadap waktu.",
		"VersionAdded": "1.0"
	},
	"20": {
		"Id": "20",
		"Name": "Entropic Die",
		"Effect": "Meningkatkan 2 Blessing acak setelah mendapatkan Benda Langka.",
		"Story": "Entropic Dice terlihat umum di alam semesta dan menyebabkan gangguan kecil tapi jahat yang tak terhitung jumlahnya. Untuk menggunakannya, kamu pegang dadu dengan erat dan pikirkan sebuah kalimat di kepala, lalu saat melempar dadu, pikirkan tentang makanan yang paling ingin kamu makan. Kamu akan menerima kekayaan tak terduga kalau dadu mendarat di nomor tertentu, dan kamu akan mendapat cinta yang indah di nomor lain. Tapi ada lebih banyak nomor lain lagi yang akan membuatmu berakhir dalam penyakit, kesialan, kutukan, dan hujan sepanjang hidup. Meski begitu, masih banyak orang yang suka memainkan dadu ini dan dengan senang hati menyatakan kala permainan dadu ini hanyalah lelucon ciptaan Masked Fool.",
		"VersionAdded": "1.0"
	},
	"21": {
		"Id": "21",
		"Name": "Shining Trapezohedron Die",
		"Effect": "Mengganti semua benda langka — termasuk yang dimiliki saat ini — dengan benda langka acak.",
		"Story": "Dadu ini memiliki sisi yang tidak beraturan dan cahaya menakjubkan yang berputar tak terkendali di dalamnya. Ada mitos yang mengatakan kalau dadu ini menyegel dewa jahat yang mengerikan dan tak terlukiskan, dan dadu ini tidak boleh disentuh di lingkungan gelap tidak bercahaya. Dulunya ada orang yang tidak memercayai mitos tersebut dan sengaja tinggal di satu ruangan gelap dengan dadu, dan dia menemukan kalau cahaya di dalam dadu itu sendiri tidak dapat dihalangi. Karena itu muncullah paradox Shining Trapezohedron Die: Kamu tidak dapat membuktikan sesuatu yang tidak dapat dibuktikan.",
		"VersionAdded": "1.0"
	},
	"22": {
		"Id": "22",
		"Name": "Sealing Wax of Preservation",
		"Effect": "Mendapatkan 1 Blessing \"Preservation\" saat memperoleh benda langka dan meningkatkan peluang munculnya Blessing \"Preservation\" saat memenangkan pertempuran.",
		"Story": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
		"VersionAdded": "1.0"
	},
	"23": {
		"Id": "23",
		"Name": "Sealing Wax of Elation",
		"Effect": "Mendapatkan 1 Blessing \"Elation\" saat memperoleh benda langka dan meningkatkan peluang munculnya Blessing \"Elation\" saat memenangkan pertempuran.",
		"Story": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
		"VersionAdded": "1.0"
	},
	"24": {
		"Id": "24",
		"Name": "Sealing Wax of the Hunt",
		"Effect": "Mendapatkan 1 Blessing \"Hunt\" saat memperoleh benda langka dan meningkatkan peluang munculnya Blessing \"Hunt\" saat memenangkan pertempuran.",
		"Story": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
		"VersionAdded": "1.0"
	},
	"25": {
		"Id": "25",
		"Name": "Sealing Wax of Destruction",
		"Effect": "Mendapatkan 1 Blessing \"Destruction\" saat memperoleh benda langka dan meningkatkan peluang munculnya Blessing \"Destruction\" saat memenangkan pertempuran.",
		"Story": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
		"VersionAdded": "1.0"
	},
	"26": {
		"Id": "26",
		"Name": "Sealing Wax of Remembrance",
		"Effect": "Mendapatkan 1 Blessing \"Remembrance\" saat memperoleh benda langka dan meningkatkan peluang munculnya Blessing \"Remembrance\" saat memenangkan pertempuran.",
		"Story": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
		"VersionAdded": "1.0"
	},
	"27": {
		"Id": "27",
		"Name": "Sealing Wax of Nihility",
		"Effect": "Mendapatkan 1 Blessing \"Nihility\" saat memperoleh benda langka dan meningkatkan peluang munculnya Blessing \"Nihility\" saat memenangkan pertempuran.",
		"Story": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
		"VersionAdded": "1.0"
	},
	"28": {
		"Id": "28",
		"Name": "Sealing Wax of Abundance",
		"Effect": "Mendapatkan 1 Blessing \"Abundance\" saat memperoleh benda langka dan meningkatkan peluang munculnya Blessing \"Abundance\" saat memenangkan pertempuran.",
		"Story": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
		"VersionAdded": "1.0"
	},
	"45": {
		"Id": "45",
		"Name": "Kode Berantakan",
		"Effect": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi benda langka normal.\nSelama perbaikan, karakter kehilangan semua Energy setelah membuat musuh terkena Weakness Break.\nSetelah diperbaiki, benda langka dapat memulihkan Energy karakter.",
		"Story": "Tidak ada spasi dalam paragraf, tidak ada jeda baris, bahkan varian dan nama fungsinya berantakan ... Saking jeleknya, kamu sampai tidak dapat memastikan ada tidaknya kesalahan dengan mata telanjang.\n\\n<i>\"Tapi bagaimana kalau kodenya bekerja?\"</i>",
		"VersionAdded": "1.0"
	},
	"47": {
		"Id": "47",
		"Name": "Kode Aneh",
		"Effect": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi benda langka normal.\nSelama perbaikan, karakter kehilangan 30% HP saat ini setiap melancarkan Ultimate.\nSetelah diperbaiki, benda langka dapat memulihkan HP karakter.",
		"Story": "Instingmu mengatakan kalau kode ini tidak bermasalah. Instingmu juga mengatakan kalau insting tidak terlalu bisa dipercaya.\n\\n<i>\"Sepertinya tertulis kode loop yang tidak terbatas, tapi kita bisa mencobanya dulu ....\"</i>",
		"VersionAdded": "1.0"
	},
	"49": {
		"Id": "49",
		"Name": "Kode Normal",
		"Effect": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi benda langka normal.\nSelama perbaikan, saat HP karakter kurang dari 50%, DMG yang diterima meningkat 35%.\nSetelah diperbaiki, benda langka dapat mengurangi DMG yang diterima karakter.",
		"Story": "Kode ini masih sesuai dengan logika, tapi penulisnya terlihat jelas sudah mengorbankan kompleksitas ruang dan waktu.\n\\n<i>\"Tidak masalah, lagi pula pengguna juga tidak bisa membedakannya. Kalau dia merasa kecepatannya agak lambat, kita bilang saja kalau sudah waktunya untuk upgrade RAM.\"</i>",
		"VersionAdded": "1.0"
	},
	"51": {
		"Id": "51",
		"Name": "Kode Elegan",
		"Effect": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi benda langka normal.\nSelama perbaikan, setelah karakter melancarkan Skill, aksi target musuh akan dipercepat 35%.\nSetelah diperbaiki, benda langka dapat mempercepat aksi.",
		"Story": "Kode ini dilihat saja sudah terasa menyenangkan, tapi hasil yang dibawanya ternyata mengerikan.\n\\n<i>\"Tidak ada karakter yang kebanyakan ... ini karya seni.\"</i>",
		"VersionAdded": "1.0"
	},
	"53": {
		"Id": "53",
		"Name": "Kode Misterius",
		"Effect": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi benda langka normal.\nSelama perbaikan, setelah karakter menghancurkan target musuh, DMG yang diakibatkan target musuh lain akan meningkat 35%.\nSetelah diperbaiki, benda langka dapat meningkatkan DMG seluruh rekan tim.",
		"Story": "Menjalankan kode ini adalah suatu risiko, menulis kode ini juga semacam dosa.\n\\n<i>\"Siapa yang menuliskannya? Bolehkan aku menuntut dia atas pelanggaran cedera yang disengaja?!\"</i>",
		"VersionAdded": "1.0"
	},
	"55": {
		"Id": "55",
		"Name": "Kode Rekursif Tak Terbatas",
		"Effect": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi benda langka normal.\nSelama perbaikan, melancarkan Skill akan mengonsumsi 1 Poin Skill tambahan.\nSetelah diperbaiki, benda langka dapat memulihkan Poin Skill ekstra saat karakter melancarkan Basic Attack.",
		"Story": "Kamu sangat yakin bahwa menjalankan kode ini akan menyebabkan tumpukan meluap dan akan memenuhi semua memori yang ada.\nTapi dengan menjalankan ini, kamu akan memperoleh banyak Cosmic Fragment. Jadi kenapa tidak melakukannya?\\n\\n<i>\"Duke of Machine yang maha agung, aku tidak percaya kenapa kamu bertoleransi dengan kode keji seperti itu dalam proyek sempurna kami!\"\\n\"Premis: Kesempurnaan adalah kebalikan dari kesalahan. Pertanyaan: Apakah alam semesta yang sebenarnya sempurna? Jawaban: Tidak. Kesimpulan: Simulated Universe tidak seharusnya sempurna. Simulated Universe memungkinkan adanya kesalahan.\"</i>",
		"VersionAdded": "1.0"
	},
	"57": {
		"Id": "57",
		"Name": "Aromatic Lure of Shattered Stars",
		"Effect": "Meningkatkan 20% Movement SPD karakter dalam latar tempat. Setelah beraksi dalam pertempuran, karakter akan mengalami 10% Pendahuluan Aksi",
		"Story": "Sebelum Perang Senja, puing-puing pecahan dari perluasan nebula dapat digunakan sebagai umpan, dan aroma debu galaksi yang unik dapat menarik Leviathan untuk memakannya. Tapi setelah bencana besar itu, \"Aromatic Lure of Shattered Stars\" seolah-olah kehilangan keefektifan aslinya. Entah berapa banyak cendekiawan yang meneliti dan merubahnya, tidak ada yang berhasil menemukan bentuk Leviathan lagi.",
		"VersionAdded": "1.0"
	},
	"58": {
		"Id": "58",
		"Name": "Candle Wick Trimmer of Obliteration",
		"Effect": "Setiap menghancurkan 1 objek yang bisa dihancurkan, saat memasuki pertempuran, DMG yang diakibatkan seluruh karakter meningkat 3%",
		"Story": "Jika pemangkas sumbu lilin ini digunakan untuk memotong sumbu, api Antimatter yang marah akan membuat lilin menyala, dan seluruh lilin akan musnah segera setelah terbakar selama beberapa detik di bawah tumbukan partikel. Reaksi eksotermik akan langsung terpicu jika pemangkas ini mengenai kulitmu. Setiap bagian tubuh yang tersentuh akan langsung berubah menjadi antiproton, bergema ke seluruh tubuh, lalu menyebar.",
		"VersionAdded": "1.0"
	},
	"59": {
		"Id": "59",
		"Name": "Insect Web",
		"Effect": "Saat memasuki pertempuran, karakter dengan ATK tertinggi akan memasuki status \"Parasitized\". Saat berada dalam status \"Parasitized\", ATK karakter meningkat 50%, namun akan kehilangan 20% HP di awal setiap giliran. Setelah karakter tersebut gugur, status tersebut akan berpindah ke karakter lain secara acak",
		"Story": "Arkeolog Bersenjata telah berulang kali melaporkan bahaya yang mereka temui di alam liar. Mereka menemukan bentangan jaring serangga yang tak berujung, jauh di dalam sarang, dengan kulit cacing yang membusuk, puluhan ribu karung telur cacing, dan berbagai zat sekresi yang menempel di sana. Menyentuh jaring ini berisiko tinggi terinfeksi oleh larva parasit. Demi mengirimkan data ke Intelligentsia Guild untuk penelitian, seorang anggota Arkeolog Bersenjata pernah terinfeksi larva parasit dan mengeluarkan lengannya sendiri. Dunia akademik sangat mengapresiasi tindakan ini dan mencurahkan banyak usaha untuk penelitian ini. Sampai pada akhirnya mendapatkan kesimpulan bahwa kemungkinan besar makhluk ini adalah keturunan Tayzzyronth, Imperator Insectorum.",
		"VersionAdded": "1.0"
	},
	"60": {
		"Id": "60",
		"Name": "Angel-type I.O.U. Dispenser",
		"Effect": "Cosmic Fragment tidak diterima setelah memenangkan pertempuran. Benda langka akan rusak setelah efek terpicu 5 kali dan jumlah Cosmic Fragment yang dimiliki saat ini akan berlipat ganda",
		"Story": "Mesin penerbit obligasi yang diluncurkan oleh Departemen Konsolidasi Bisnis IPC. Setelah kerangka luar dibuka, akan membentuk kalkulator malaikat melalui partikel gelombang elektron. IPC juga meluncurkan berbagai model, termasuk model gelang dan model bantal. Saat menggunakannya, pengguna wajib memasukkan koin emas secara berkala dan akan mendapatkan untung berlipat setelah siklus utang selesai. Intinya, ini adalah sebuah produk investasi.",
		"VersionAdded": "1.0"
	},
	"61": {
		"Id": "61",
		"Name": "Laurel Crown of Planar Shifts",
		"Effect": "Eksplorasi kali ini tidak akan terhenti jika timmu kalah dalam pertempuran non pemimpin musuh. Sebaliknya, kamu akan dianggap memenangkan pertempuran, dan HP seluruh karakter akan dipulihkan hingga Max HP. Setelah efek terpicu 1 kali, benda langka tersebut akan hancur",
		"Story": "Setelah orang-orang terpintar dari setiap galaksi diakui oleh Intelligentsia Guild, mereka akan diberikan Laurel Crown of Planar Shifts di ritual spiritual kerajaan tersebut. Daun Laurel Crown terbuat dari daun meson yang membusuk, dan mahkotanya dijalin dalam bentuk ranting pohon dengan menggunakan balok kuantum. Setelah orang yang diakui memakainya, mereka akan merasa bahwa mereka berada di alam semesta yang berbeda.",
		"VersionAdded": "1.0"
	},
	"62": {
		"Id": "62",
		"Name": "Space-Time Prism",
		"Effect": "Saat memasuki pertempuran, meningkatkan 1 level Resonansi Eidolon seluruh karakter",
		"Story": "Lensa prisma poligonal yang dibuat dalam bentuk keju. Setiap lubangnya merupakan cermin tunggal, yang setiap sisinya menghasilkan efek yang berbeda-beda. Beberapa peserta dalam eksperimen mengalami pembesaran atau pengecilan tubuh secara fisik setelah dipantulkan ke dalam prisma. Sementara itu, peserta lain tidak mengalami perubahan tubuh, melainkan mendapatkan ingatan orang lain. Mereka didiagnosis menderita gangguan memori imajiner mengklaim bahwa mereka melihat wajah misterius Aeon Fuli di dalam prisma itu.",
		"VersionAdded": "1.0"
	},
	"63": {
		"Id": "63",
		"Name": "Galactic Big Lotto",
		"Effect": "Setelah menghancurkan objek yang bisa dihancurkan, berpeluang kecil memperoleh 1 benda langka, tapi juga berpeluang kecil untuk menghancurkan benda langka ini dan seluruh rekan tim kehilangan 99% dari HP mereka saat ini",
		"Story": "Taktik pemasaran untuk Galactic Big Lotto, yang dijual oleh Departemen Pengembangan Pasar Interastral Peace Corporation, sama bersemangat dan bergairahnya dengan Oswaldo Schneider sendiri, hanya perlu satu mata uang galaksi untuk bertaruh pada keberuntunganmu sendiri. Setiap orang dalam perdagangan memiliki kesempatan untuk menjadi orang kaya di alam semesta dan bergabung dengan pengalaman membuat mimpi dari sistem komersial. Di bawah strategi pemasaran Oswaldo Schneider, hanya sedikit dunia baru yang dapat menolak godaan semacam ini — Mereka dengan penuh semangat bergabung dengan Interastral Peace Corporation agar memperoleh kualifikasi waralaba untuk mengoperasikan Galactic Big Lotto di wilayah mereka sendiri.",
		"VersionAdded": "1.0"
	},
	"64": {
		"Id": "64",
		"Name": "Omniscient Capsule",
		"Effect": "Objek yang bisa dihancurkan akan muncul lebih sering dan hadiah yang diperoleh darinya akan berlipat ganda",
		"Story": "Ada kelompok di Intelligentsia Guild yang percaya bahwa sains dan sihir adalah satu kesatuan. Sains yang berkembang menjadi sihir, dan sihir yang ketat adalah sains. Intelligentsia Guild mengambil inspirasi dari mitologi fantasi kuno lalu menciptakan Omniscient Capsule — gadget penyimpanan yang ringan dan nyaman. Omniscient Capsule pada akhirnya akan terhubung ke demiplane independen dengan ruang tak terbatas, tidak seperti teknologi kompresi spasial canggih yang digunakan saat ini ... Dan mereka masih berjuang.",
		"VersionAdded": "1.0"
	},
	"65": {
		"Id": "65",
		"Name": "Divination Cuckoo Clock",
		"Effect": "Saat memilih Blessing setelah memenangkan pertempuran, jumlah Blessing yang tersedia akan berkurang 1",
		"Story": "Setiap hari saat fajar, jam Cuckoo ini akan mengeluarkan selembar kertas dengan tulisan puisi di atasnya. Semua kalimat dalam puisi tersebut tersusun atas jargon dari sistem matematika kuno. Beberapa orang percaya puisi ini pasti merupakan ramalan tentang masa depan, dan mengklaim mereka akan berhasil menguraikannya, tapi tiba-tiba jamnya menghilang begitu saja. Kemungkinan meramalkan masa depan itu sendiri sangat berharga, dan semua orang mengharapkan jam itu akan beredar lagi di pasar. Kalau hal itu terjadi, semua kekayaan alam semesta akan mengalir ke arah jam — tapi ada juga yang menganggap jam itu sekadar jam Cuckoo artistik yang dirancang untuk pandai menulis puisi.",
		"VersionAdded": "1.0"
	},
	"66": {
		"Id": "66",
		"Name": "Black Forest Cuckoo Clock",
		"Effect": "Saat memasuki pertempuran, 1 peluang karakter secara acak diserang oleh target musuh akan meningkat pesat selama 5 giliran",
		"Story": "Setelah krisis mekanis kedua berakhir, sejumlah besar robot mengalami kecemasan dan sangat peka terhadap konflik yang mungkin terjadi. Sebuah desas-desus mengatakan kehidupan mekanis akan membawa bencana besar, yang segera menarik perhatian robot, dan membentuk tim ekspedisi untuk menjelajahi daratan yang belum dijelajahi tiga kali. Mereka mencapai pulau di ujung paling selatan daratan dan menyeret keluar pembuat desas-desus dari hutan yang diselimuti kegelapan total — pengrajin ulung yang bersembunyi di pegunungan untuk mempelajari teknologi jahat.",
		"VersionAdded": "1.0"
	},
	"67": {
		"Id": "67",
		"Name": "Perpetual Motion Cuckoo Clock",
		"Effect": "Setiap kali memasuki lantai berikutnya, kehilangan 5% dari Cosmic Fragment yang dimiliki saat ini",
		"Story": "Setelah Screwllum, anggota Genius Society ke<unbreak>-76</unbreak>, memperjuangkan perdamaian yang diperoleh dengan susah payah untuk makhluk hidup mekanis, Planet Screwllum menyambut Revolusi Industri Kedua. Penemu yang tak terhitung jumlahnya telah muncul satu demi satu. Mereka telah menciptakan mesin kutukan, kalkulator probabilitas, dan penjaga permen, serta sangat antusias dalam meneliti topik 7 keajaiban dunia. Sebagai topik peringkat kedua di antara semuanya, \"Perpetual Motion\" dicintai oleh makhluk hidup mekanis. Seorang penemu hebat, peringkat ke<unbreak>-19</unbreak> di Planet Screwllum, mempersembahkan kepada publik Perpetual Motion Cuckoo Clock ciptaannya sendiri di akhir hidupnya. Karya bagus ini menggunakan Archimeles Spiral Energy untuk bisa terus bergerak, tapi penemu hebat tersebut mengakhiri hidupnya sendiri setelah menerima kehormatan besar. Alasannya tidak diketahui.",
		"VersionAdded": "1.0"
	},
	"68": {
		"Id": "68",
		"Name": "Punklorde Mentality",
		"Effect": "Saat memasuki pertempuran, memiliki 100% peluang tetap untuk menambahkan 1 Weakness pada seluruh musuh dengan tipe yang sama milik rekan tim yang saat ini ada di medan pertempuran selama 3 giliran",
		"Story": "Hidup hanyalah sebuah permainan — Kalimat ini bukan lelucon belaka bagi para peretas dari dunia maya Punklorde. Mereka menjelajahi internet dan menggunakan teknologi yang dikenal sebagai pengeditan aether untuk mengubah kenyataan, membuat hidup menjadi permainan yang hebat. Kadang-kadang, hasil panen terbaik di antara mereka terbang jauh dari planet dan menggunakan galaksi yang luas sebagai tahap kedua di luar area tutorial. Kaset ini merekam kisah hidup seorang peretas legendaris. Hidupnya dimulai di reservoir air bawah tanah Punklorde dan berakhir di perusahaan Galaxy Ranger. Dikatakan bahwa pemakamannya sunyi dan hening, dengan hanya kaset game tergeletak diam di atas peti mati, berfungsi sebagai catatan kaki \"Selesaikan Game\" pada upacara terakhir peretas tersebut.",
		"VersionAdded": "1.0"
	},
	"69": {
		"Id": "69",
		"Name": "Beacon Coloring Paste",
		"Effect": "Saat memilih Blessing setelah memenangkan pertempuran, menaikkan level 1 Blessing secara acak di antara pilihan",
		"Story": "Untuk melakukan eksplorasi intergalaksi dengan lebih baik dan menyelesaikan masalah penyumbatan lalu lintas, Elias Salas, anggota Genius Society ke<unbreak>-56</unbreak>, memulai penelitian tentang Synesthesia Beacon berdasarkan studi Aiden yang sudah ada. Analisis Elias Salas menunjukkan bahwa <unbreak>83%</unbreak> informasi eksternal yang diterima orang melalui perasaan berasal dari penglihatan. Oleh karena itu dia memimpin dalam penelitian pengembangan Beacon Coloring Paste, mengabdikan dirinya untuk membuka hubungan antara warna dan bahasa, musik, rasa dan aroma. Sejak saat itu, orang-orang dapat merasakan arti, aroma, dan suara yang berbeda saat melihat warna. Inilah simbol dari pencapaian penting dalam studi sinestesia antarbintang.",
		"VersionAdded": "1.0"
	},
	"70": {
		"Id": "70",
		"Name": "IPC Cuckoo Clock",
		"Effect": "Jumlah Cosmic Fragment yang diperlukan untuk menaikkan level dan Reset Blessing meningkat 25%",
		"Story": "Prototipe Jam Cuckoo awal IPC mewakili awal dari Operation Cuckoo Clock. Banyak yang penasaran kenapa Operation Cuckoo Clock digagas — Louis Fleming menyatakan bahwa pemujaan terhadap Qlipoth, Aeon Preservation, yang berarti IPC perlu melindungi keberadaannya yang diperoleh dengan susah payah. Dalam pidatonya, dia mengatakan meskipun IPC sekarang menjadi penguasa keuangan alam semesta, dia tetap harus waspada terhadap bencana akhir zaman, kemungkinan bangkrut atau bubar kapan saja dalam sejarah perjalanan galaksi di masa depan.",
		"VersionAdded": "1.0"
	},
	"71": {
		"Id": "71",
		"Name": "Mechanical Cuckoo Clock",
		"Effect": "Saat memasuki pertempuran, mengonsumsi 2 Poin Skill",
		"Story": "Setelah Pemberontakan Rubert ke-2, IPC pernah merencanakan pemusnahan brutal semua bentuk kehidupan mekanik di seluruh alam semesta. Untungnya, sebelum rencana itu disahkan, IPC mendengar bahwa #76, Screwllum dipilih oleh Nous untuk bergabung dengan Genius Society. IPC kemudian menjadikan jam Cuckoo mekanik ini sebagai hadiah untuk menyenangkan si jenius baru. Dari sudut pandang hari ini, hadiah ini sangat biasa-biasa saja, tapi jam itu adalah era ketika makhluk mekanik dianiaya. Kelahiran jam Cuckoo mekanik itu sendiri adalah simbol perdamaian.",
		"VersionAdded": "1.0"
	}
}