{
	"10012": {
		"Id": "10012",
		"Name": "Fight Club",
		"TabName": "Fight Club",
		"Introduction": "* Konten ini merupakan konten Tes Beta, tidak merepresentasikan hasil akhir.\n\n<color=#f29e38ff>◆ Penjelasan Event ◆</color>\nHadiah Event: \"Tracks of Destiny\" dan \"Stellar Jade\"\n\n<color=#f29e38ff>◆ Peraturan Event ◆</color>\n1. Ada 7 stage yang akan dibuka secara berurutan di event ini. Setiap stage tantangan akan menyiapkan karakter trial yang dapat dipilih Trailblazer secara bebas untuk ditambahkan ke dalam tim.\n2. Penilaian untuk setiap stage akan dibagi menjadi beberapa level sesuai dengan skor yang dicapai.\n3. Setiap stage tantangan memiliki banyak \"syarat stage\". Saat menyelesaikan stage tantangan, Trailblazer perlu menyelesaikan \"syarat stage\" sebanyak mungkin untuk memperoleh \"skor tantangan\" stage yang lebih tinggi. Selama event berlangsung, stage yang sama dapat ditantang berulang kali.\n4. Selama event berlangsung, \"skor tantangan\" seluruh stage akan diakumulasi menjadi \"skor total\". Trailblazer dapat mengambil hadiah yang sesuai dengan \"skor total\" di halaman event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Undangan Luar Angkasa",
		"TabName": "Undangan Luar Angkasa",
		"Tag": "Check In Harian",
		"Introduction": "◆ Peraturan Event ◆\nSetiap harinya, Trailblazer dapat mengambil hadiah login harian di \"Catatan Perjalanan\".\n\n◆ Hadiah Event ◆\nHadiah yang terbuka akan disesuaikan dengan jumlah login Trailblazer. Diperbarui setiap harinya pukul <unbreak>04</unbreak>:<unbreak>00</unbreak> (waktu server).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Kehendak Perintisan",
		"TabName": "Kehendak Perintisan",
		"Tag": "Pengalaman Pemula",
		"Introduction": "◆ Peraturan Event ◆\nSelama event berlangsung, capai Level Trailblaze yang ditentukan untuk mengambil hadiah.\n\n◆ Hadiah Event ◆\nTotal hadiah yang bisa diperoleh adalah Star Rail Pass ×<unbreak>40</unbreak> dan Stellar Jade ×<unbreak>1.600</unbreak>.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Perjalanan Kereta",
		"TabName": "Perjalanan Kereta",
		"Tag": "Pengalaman Pemula",
		"Introduction": "◆ Peraturan Event ◆\nSelama event berlangsung, Trailblazer bisa mendapatkan hadiah dengan cara menyelesaikan misi yang ditentukan.\n\n◆ Hadiah Event ◆\nSelesaikan misi atau penuhi syarat yang ditentukan untuk mendapatkan hadiah event. Hadiah akan dibagikan secara otomatis. Trailblazer juga bisa mendapatkan Hadiah Level Trailblaze dari \"Pom-Pom\" setelah meningkatkan Level Trailblaze.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Jalan Menuju Mimpi",
		"TabName": "Jalan Menuju Mimpi",
		"Tag": "Pengalaman Pemula",
		"Introduction": "◆ Peraturan Event ◆\nSelesaikan stage yang ditentukan untuk mendapatkan hadiah event.\n\n◆ Persyaratan Event ◆\nLevel Trailblaze ≥ Lv. <unbreak>21</unbreak> dan menyelesaikan misi \"Cahaya yang Sekejap Mata\".\n\n◆ Hadiah Event ◆\nSelesaikan stage \"Forgotten Hall - Memory Bagian 3\" untuk memperoleh karakter 4★ \"Qingque (Erudition: Quantum)\".",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Karunia Pengembaraan",
		"TabName": "Karunia Pengembaraan",
		"Tag": "Check In Harian",
		"Introduction": "◆ Peraturan Event ◆\nSetiap harinya, Trailblazer dapat mengambil hadiah login harian di \"Catatan Perjalanan\".\n\n◆ Hadiah Event ◆\nHadiah yang terbuka akan disesuaikan dengan jumlah login Trailblazer. Diperbarui setiap harinya pukul <unbreak>04</unbreak>:<unbreak>00</unbreak> (waktu server).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayVervionDH.png",
		"VersionAdded": "1.1"
	},
	"10020": {
		"Id": "10020",
		"Name": "Taman Kelimpahan",
		"TabName": "Taman Kelimpahan",
		"Description": "Selama event berlangsung, kamu bisa mendapatkan hadiah ganda dari penyelesaian tantangan \"Calyx (Golden)\" dan \"Calyx (Crimson)\".",
		"Tag": "Penjelasan Event",
		"Introduction": "◆ Peraturan Event ◆\nSelama event berlangsung, Trailblazer dapat memperoleh hadiah ganda setelah berhasil menyelesaikan tantangan \"Calyx (Golden)\" dan \"Calyx (Crimson)\".\nSetiap harinya, jumlah hadiah ganda yang kamu terima ada batasnya. Jumlah dan batas kesempatan bisa dilihat di menu event \"Taman Kelimpahan\".\nJumlah kesempatan mendapatkan hadiah ganda akan di-reset setiap harinya pukul <unbreak>04</unbreak>:<unbreak>00</unbreak> (waktu server), Trailblazer harap pastikan untuk menantang tepat waktu.\n\n◆ Hadiah Event ◆\nDengan menyelesaikan tantangan \"Calyx (Golden)\" dan \"Calyx (Crimson)\" untuk mendapatkan Material EXP, Credit, dan Material Trace, Trailblazer akan secara otomatis mengonsumsi jumlah kesempatan untuk memperoleh hadiah ganda.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnDoubleCocoon.png",
		"VersionAdded": "1.1"
	},
	"10022": {
		"Id": "10022",
		"Name": "Kebangkitan Kekacauan",
		"TabName": "Kebangkitan Kekacauan",
		"Tag": "Panduan Bermain",
		"Introduction": "◆ Peraturan Gameplay ◆\n● Selesaikan Sisa-sisa Terakhir Benteng yang Menjulang - \"Memory Bagian <unbreak>15</unbreak>\" untuk membuka \"Memory of Chaos\".\n● \"Memory of Chaos\" adalah stage baru di Forgotten Hall yang akan diperbarui secara berkala. Setiap diperbarui, kemajuan stage akan dipulihkan dan hadiah akan di-refresh.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAbyssAlternation.png",
		"VersionAdded": "1.1"
	},
	"10024": {
		"Id": "10024",
		"Name": "Retakan Planar",
		"TabName": "Retakan Planar",
		"Description": "Selama event, Trailblazer yang berhasil menantang Simulated Universe akan mendapatkan hadiah ganda Planar Ornament.",
		"Tag": "Penjelasan Event",
		"Introduction": "◆ Peraturan Event ◆\n Selama event, saat Trailblazer menantang \"Simulated Universe\", Trailblazer dapat mengambil hadiah ganda Planar Ornament dari Immersion Device.\nJumlah kesempatan hadiah ganda terbatas setiap hari, sisa dan batas kesempatan dapat dilihat di halaman event \"Retakan Planar\".\nJumlah kesempatan hadiah ganda akan direset setiap pukul <unbreak>04</unbreak>:<unbreak>00</unbreak> (waktu server). Harap Trailblazer menantang stage dengan memerhatikan waktunya.\n◆ Hadiah Event ◆\nSetelah menantang Stage \"Simulated Universe\" serta memperoleh Planar Ornament, jumlah kesempatan hadiah ganda akan otomatis terkonsumsi.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFarmMultipleDrop2Set.png",
		"VersionAdded": "1.1"
	},
	"20001": {
		"Id": "20001",
		"Name": "Pamer Bakat",
		"TabName": "Pamer Bakat",
		"Tag": "Trial Karakter",
		"Introduction": "◆ Penjelasan Event ◆\nSelama event trial karakter \"Pamer Bakat\", Trailblazer dapat menggunakan tim tetap yang berisi karakter trial untuk merasakan pengalaman stage tertentu.\nSaat sedang mencoba stage event trial, kamu tidak dapat melakukan edit tim, pengaturan tim, level karakter, serta Light Cone dan Relic yang dikenakan.\n\n◆ Hadiah Event ◆\nHadiah stage trial dapat diambil di halaman event setelah menyelesaikan tantangan stage. Hadiah setiap stage trial hanya dapat diambil satu kali selama event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Pamer Bakat",
		"TabName": "Pamer Bakat",
		"Introduction": "◆ Penjelasan Event ◆\nSelama event trial karakter \"Pamer Bakat\", Trailblazer dapat menggunakan tim tetap yang berisi karakter trial untuk merasakan pengalaman stage tertentu.\nSaat sedang mencoba stage event trial, kamu tidak dapat melakukan edit tim, pengaturan tim, level karakter, serta Light Cone dan Relic yang dikenakan.\n\n◆ Hadiah Event ◆\nHadiah stage trial dapat diambil di halaman event setelah menyelesaikan tantangan stage. Hadiah setiap stage trial hanya dapat diambil satu kali selama event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Pamer Bakat",
		"TabName": "Pamer Bakat",
		"Tag": "Trial Karakter",
		"Introduction": "◆ Penjelasan Event ◆\nSelama event trial karakter \"Pamer Bakat\", Trailblazer dapat menggunakan tim tetap yang berisi karakter trial untuk merasakan pengalaman stage tertentu.\nSaat sedang mencoba stage event trial, kamu tidak dapat melakukan edit tim, pengaturan tim, level karakter, serta Light Cone dan Relic yang dikenakan.\n\n◆ Hadiah Event ◆\nHadiah stage trial dapat diambil di halaman event setelah menyelesaikan tantangan stage. Hadiah setiap stage trial hanya dapat diambil satu kali selama event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20005": {
		"Id": "20005",
		"Name": "Pamer Bakat",
		"TabName": "Pamer Bakat",
		"Tag": "Trial Karakter",
		"Introduction": "◆ Penjelasan Event ◆\nSelama event trial karakter \"Pamer Bakat\", Trailblazer dapat menggunakan tim tetap yang berisi karakter trial untuk mencoba stage tertentu tanpa batas.\nSaat sedang mencoba stage event trial, kamu tidak dapat melakukan edit tim, pengaturan tim, level karakter, serta Light Cone dan Relic yang dikenakan.\n\n◆ Hadiah Event ◆\nHadiah stage trial dapat diambil di halaman event setelah menyelesaikan tantangan stage. Hadiah setiap stage trial hanya dapat diambil satu kali selama event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"20006": {
		"Id": "20006",
		"Name": "Pamer Bakat",
		"TabName": "Pamer Bakat",
		"Tag": "Trial Karakter",
		"Introduction": "◆ Penjelasan Event ◆\nSelama event trial karakter \"Pamer Bakat\", Trailblazer dapat menggunakan tim tetap yang berisi karakter trial untuk mencoba stage tertentu tanpa batas.\nSaat sedang mencoba stage event trial, kamu tidak dapat melakukan edit tim, pengaturan tim, level karakter, serta Light Cone dan Relic yang dikenakan.\n\n◆ Hadiah Event ◆\nHadiah stage trial dapat diambil di halaman event setelah menyelesaikan tantangan stage. Hadiah setiap stage trial hanya dapat diambil satu kali selama event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial4.png",
		"VersionAdded": "1.1"
	},
	"20007": {
		"Id": "20007",
		"Name": "Pamer Bakat",
		"TabName": "Pamer Bakat",
		"Tag": "Trial Karakter",
		"Introduction": "◆ Penjelasan Event ◆\nSelama event trial karakter \"Pamer Bakat\", Trailblazer dapat menggunakan tim tetap yang berisi karakter trial untuk mencoba stage tertentu tanpa batas.\nSaat sedang mencoba stage event trial, kamu tidak dapat melakukan edit tim, pengaturan tim, level karakter, serta Light Cone dan Relic yang dikenakan.\n\n◆ Hadiah Event ◆\nHadiah stage trial dapat diambil di halaman event setelah menyelesaikan tantangan stage. Hadiah setiap stage trial hanya dapat diambil satu kali selama event.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"22001": {
		"Id": "22001",
		"TabName": "Misi Bersama",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestColleague.png",
		"VersionAdded": "1.1"
	},
	"30002": {
		"Id": "30002",
		"Name": "Perang Luar Angkasa",
		"TabName": "Perang Luar Angkasa",
		"Description": "Ada orang yang meninggalkan sebuah hadiah misterius di Stasiun Luar Angkasa \"Herta\", dan sekarang orang yang pertama kali membuka hadiah itu sedang dalam masalah ....",
		"Tag": "Penjelasan Event",
		"Introduction": "◆ Pengenalan ◆\nLakukan pengintaian dan lacak target, lancarkan serangan dan coba kalahkan musuh. Trailblazer dapat melakukan 3 kali pengintaian per hari, dan kuota pengintaian akan reset setiap pukul <unbreak>04</unbreak>:<unbreak>00</unbreak>.\nTrailblazer akan diberikan Star of Honor berdasarkan performa serangan. Semakin banyak Star of Honor yang didapatkan, maka semakin banyak hadiah yang dapat diambil.\n\n◆ Syarat Partisipasi ◆\nLevel Trailblaze mencapai Lv. <unbreak>22</unbreak> atau lebih.\n\n◆ Serang & Serangan Gabungan ◆\nSetiap memulai satu serangan akan mengonsumsi minimal 1 Pixel Warhead. Pixel Warhead yang dikonsumsi akan dipulihkan pada hari berikutnya.\nTrailblazer juga dapat memilih untuk memulai Serangan Gabungan, berbagi target hasil intaian Trailblazer bersama dengan teman atau Trailblazer lain untuk mendapat bantuan.\nTrailblazer dapat memperoleh Star of Honor tambahan dengan membantu pemain lain.\n\n◆ Pertempuran ◆\nSetelah melancarkan serangan, Trailblazer akan bertarung dengan target sebanyak 7 ronde, dan pertempuran akan otomatis selesai di akhir ronde ke-7.\nNilai DMG yang diberikan pada target per pertempuran akan diakumulasikan hingga target benar-benar dikalahkan.\nTrailblazer juga dapat memilih untuk mengonsumsi 3 Pixel Warhead untuk meningkatkan DMG pada target dalam satu pertempuran.\n\n◆ Star of Honor ◆\nIntai target, ikuti pertempuran, serang target sebelum kabur untuk mendapatkan Star of Honor. Penemu target yang pertama akan memperoleh Star of Honor tambahan.\nSemakin tinggi DMG yang diakibatkan pada target dan semakin tinggi tingkat bahaya target, maka semakin banyak pula Star of Honor yang akan didapatkan.\nSelain itu, Trailblazer juga dapat memperoleh Star of Honor dengan menyelesaikan misi harian Perang Luar Angkasa.\nAmbil hadiah pertempuran setelah mendapatkan Star of Honor yang cukup.\n\n◆ Riwayat Pertempuran ◆\nTrailblazer dapat melihat kembali riwayat dan proses setiap serangan dan musuh yang dikalahkan.\nUntuk Serangan Gabungan, Trailblazer juga dapat melihat kembali proses pertarungan Trailblazer lain.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"30005": {
		"Id": "30005",
		"Name": "Asisten Lab, Bersiaplah",
		"TabName": "Asisten Lab, Bersiaplah",
		"Description": "Tiga poin utama dari laporan eksperimen Stasiun Luar Angkasa \"Herta\": Bersikap teliti dalam eksperimen, cermat dalam menulis laporan, dan tepat waktu mengirim laporan.",
		"Tag": "Penjelasan Event",
		"Introduction": "◆ Perkenalan ◆\nWen Shiling, Peneliti dari Departemen Seni Implementasi di Stasiun Luar Angkasa Herta, sedang menyusun laporan penelitian yang diperlukan untuk kuartal ini. Akan tetapi, serangan dari Antimatter Legion memberinya banyak pekerjaan tambahan, sehingga dia tidak bisa mengumpulkan material yang diperlukan untuk penelitian dalam tepat waktu. Oleh karena itu, dia ingin merekrut asisten lab.\n\n◆ Peraturan Event ◆\nWen Shiling akan mengumumkan \"topik penelitian\" dan \"material eksperimen\" yang dibutuhkan setiap harinya, dengan total 7 topik penelitian.\nSetelah menyerahkan komponen eksperimen yang diperlukan, Trailblazer dapat memperoleh hadiah dari hasil penelitian hari tersebut.\n\n◆ Hadiah Event ◆\nSaat menyerahkan komponen eksperimen, Trailblazer juga akan mendapatkan \"All Good Potion\". Seiring kemajuan penelitian, Wen Shiling akan mengembangkan pemahamannya terhadap proses pembuatan \"All Good Potion\" secara bertahap. Dia akan memberikan resep \"All Good Potion\" setelah eksperimen terakhir selesai.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnPocketMonster.png",
		"VersionAdded": "1.1"
	},
	"40001": {
		"Id": "40001",
		"Name": "Suara Genderang Perang",
		"TabName": "Suara Genderang Perang",
		"Tag": "Penjelasan Event",
		"Introduction": "◆ Pengenalan Singkat ◆\nSeorang peneliti Stasiun Luar Angkasa menggali program simulasi pertempuran yang disebut \"Suara Genderang Perang\" dari suatu tempat. Program tersebut dapat membawamu ke simulasi medan pertempuran, di mana kamu dapat berlatih bertarung melawan musuh yang beragam.\nTerdapat peraturan khusus dalam simulasi pertempuran tersebut — biasakan dirimu dengan peraturannya, dan bangun strategi untuk meraih kemenangan dengan lancar.\n\n◆ Peraturan Event ◆\nStage tantangan baru akan dibuka setiap hari setelah event dimulai. Total ada 8 stage tantangan.\nSetiap stage tantangan memiliki 3 tingkat kesulitan: \"Bintang Kerdil\", \"Bintang Raksasa\", \"Bintang Titan\". Kekuatan musuh dan mode permainan akan beragam sesuai dengan tingkat kesulitan. Trailblazer dapat langsung menantang \"Bintang Raksasa\" untuk membuka tingkat kesulitan \"Bintang Titan\".\nSaat pertama kali memasuki event, \"Level Equilibrium\" Trailblazer akan menentukan level musuh dan karakter trial dalam event. Jika selama event, Trailblazer meningkatkan Level Equilibrium, maka level musuh dan karakter trial tidak akan berubah.\n\n◆ Hadiah Event ◆\nSetelah menyelesaikan tantangan dalam stage, Trailblazer dapat mengambil hadiah di halaman event. Setelah menyelesaikan tantangan dengan tingkat kesulitan tinggi, Trailblazer dapat langsung mengambil hadiah untuk tantangan dengan tingkat kesulitan yang lebih rendah.\nSaat menantang tingkat kesulitan \"Bintang Titan\", Trailblazer bisa mendapatkan hadiah setelah mengalahkan gelombang musuh ke-3 dan ke-6.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Liga Super Boulder Town",
		"TabName": "Liga Super Boulder Town",
		"Tag": "Penjelasan Event",
		"Introduction": "◆ Pengenalan Singkat ◆\n\"Liga Super Boulder Town\" kini sudah resmi dimulai di Fight Club. Harap hubungi Dr. Dig untuk informasi lebih lanjut.\n\n◆ Peraturan Event ◆\nTrailblazer dapat memenangkan hadiah yang beragam dengan mengikuti berbagai turnamen di \"Liga Super Boulder Town\".\nSetelah memilih untuk mengikuti turnamen, Trailblazer akan melawan musuh yang dipilih secara acak dan memperoleh buff yang berbeda setelah mengalahkan mereka.\nSetelah undian dimulai, komposisi karakter akan dikunci dan Trailblazer tidak dapat mengganti karakter yang maju.\nSetiap kali pertempuran dimulai, HP dan Energy seluruh karakter akan di-reset.\nSaat Trailblazer meningkatkan \"Level Equilibrium\", kekuatan musuh juga akan meningkat secara bersamaan selama event berlangsung.\n\n◆ Hadiah Event ◆\nSelesaikan \"Tantangan Waktu Terbatas\" selama periode event untuk memperoleh hadiah tambahan.\n\n◆ Petunjuk Event ◆\nTrailblazer tidak dapat mengambil hadiah event waktu terbatas setelah event waktu terbatas \"Liga Super Boulder Town\" berakhir. Tapi Trailblazer masih dapat menuju Fight Club untuk menjalankan tantangan.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"50001": {
		"Id": "50001",
		"Name": "Permainan Berburu Bintang",
		"TabName": "Permainan Berburu Bintang",
		"Tag": "Penjelasan Event",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestGraffiti.png",
		"VersionAdded": "1.1"
	},
	"50002": {
		"Id": "50002",
		"Name": "Kumpulan Benda Langka Museum Kota Beku",
		"TabName": "Kumpulan Benda Langka Museum Kota Beku",
		"Tag": "Penjelasan Event",
		"Introduction": "◆ Pengenalan Singkat ◆\nMuseum Sejarah dan Budaya Belobog sudah selesai direnovasi, Trailblazer akan berperan sebagai kurator sementara untuk memimpin pengelolaan dan perkembangan museum, dengan tujuan untuk mengembalikan popularitasnya.\n\n◆ Pengelolaan Museum ◆\n● Setelah mode permainan terbuka, seri Misi Petualangan \"Kesempatan dalam Kesempitan\" akan terbuka. Trailblazer dapat mulai mengelola museum setelah menyelesaikan \"Kesempatan dalam Kesempitan (Bagian 1)\".\n● Ada 5 tahap dalam Pengelolaan Museum, dan \"Nilai Revitalisasi\" dapat diperoleh dengan cara mengelola. Setelah mencapai target yang ditentukan pada setiap tahap, Trailblazer dapat menaikkan level ke tahap selanjutnya dan membuka lebih banyak area pameran.\n● Selama hari operasional, Trailblazer dapat menghabiskan Dana Pembangunan untuk meningkatkan area pameran atau merekrut asisten untuk meningkatkan perolehan \"Nilai Revitalisasi\".\n\n◆ Koleksi Barang Pameran dan Asisten ◆\n● Saat mengelola museum, Trailblazer akan mendapatkan target operasional tambahan atau event acak. Target operasional atau event acak ini akan memberikan petunjuk untuk barang pameran yang hilang. Setelah selesai, barang pameran akan disimpan di koleksi barang berharga museum.\n● Asisten dapat direkrut dengan cara menyelesaikan seri Misi Petualangan \"Kesempatan dalam Kesempitan\", atau seri misi Perekrutan Pemandu dari event acak.\n\n◆ Hadiah Event ◆\n● Saat menyelesaikan setiap tahap pengelolaan, Trailblazer dapat mengambil hadiah tahap pengelolaan.\n● Saat mengumpulkan barang pameran baru, atau setelah merekrut asisten pameran, Trailblazer dapat mengambil hadiah di \"Kumpulan Benda Langka\".\n● Selama Event Waktu Terbatas berlangsung, Trailblazer dapat mengambil hadiah di \"Hadiah Waktu Terbatas\" setelah mencapai target pengelolaan dan koleksi barang pameran.\n\n◆ Petunjuk Event ◆\nSetelah Event Waktu Terbatas \"Kumpulan Benda Langka Museum Kota Beku\" berakhir, Trailblazer tidak akan bisa mengambil hadiah Event Waktu Terbatas. Namun, Trailblazer tetap dapat mengunjungi \"Museum Sejarah dan Budaya Belobog\" di Administrative District Belobog untuk menikmatinya.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	},
	"60001": {
		"Id": "60001",
		"Name": "Simulated Universe",
		"TabName": "Simulated Universe",
		"Description": "Dengan menyelesaikan setiap dunia di \"Simulated Universe\" untuk pertama kali, membuka Blessing serta Benda Langka baru di Indeks, kamu dapat memperoleh hadiah Stellar Jade.",
		"Tag": "Panduan Bermain",
		"Introduction": "◆ Peraturan Gameplay ◆\nAku, Herta, akan menjelaskan peraturan \"Simulated Universe\".\n● Selama pertempuran \"Simulated Universe\", Trailblazer dapat memperoleh Blessing yang kuat dari Path yang berbeda-beda, serta bertemu hal-hal acak dan benda langka khusus.\n● Dalam gameplay \"Simulated Universe\", Trailblazer dapat merasakan pengalaman kombinasi labirin yang dibuat secara acak, musuh elite yang ditingkatkan, dan pemimpin musuh.\n\n◆ Hadiah Gameplay ◆\n● Ada beberapa dunia di \"Simulated Universe\", konten dunia baru akan dibuka secara bertahap, seiring dengan kemajuan Simulated Universe dan proses misi Trailblaze. Konten dan hadiah akan diperbarui seiring dengan terbukanya stage baru.\n● Selesaikan setiap dunia di \"Simulated Universe\" untuk pertama kalinya untuk mendapatkan Karakter 4★ \"Herta (Erudition: Ice)\", Stellar Jade, dan Star Rail Pass.\n● Selesaikan \"Simulated Universe\" untuk mendapatkan poin yang dapat ditukarkan dengan hadiah. Hadiah poin akan diperbarui setiap hari Senin pukul <unbreak>04</unbreak>:<unbreak>00</unbreak> (waktu server).\n● Trailblazer juga dapat memperoleh Stellar Jade dengan membuka Blessing dan Benda Langka di Arsip \"Simulated Universe\".\n● Trailblazer dapat memperoleh hadiah tambahan saat mengalahkan musuh di Simulated Universe: \"Zona — Elite\" atau \"Zona — Boss\".\n● Selesaikan \"Simulated Universe\" untuk mendapatkan Ability Point yang dapat digunakan di Ability Tree untuk mengaktifkan efek yang kuat, yang berguna untuk mendukung penjelajahanmu di gameplay \"Simulated Universe\".\n● Mulai dari \"Simulated Universe: Dunia 3\", penukaran hadiah \"Planar Ornament\" akan terbuka setelah mengalahkan musuh elite atau Boss.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	},
	"150000": {
		"Id": "150000",
		"Name": "Liga Super Boulder Town",
		"TabName": "Liga Super Boulder Town",
		"Tag": "Panduan Bermain",
		"Introduction": "◆ Pengenalan Singkat ◆\n\"Liga Super Boulder Town\" kini sudah resmi dimulai di Fight Club. Harap hubungi Dr. Dig untuk informasi lebih lanjut.\n\n◆ Peraturan Gameplay ◆\nTrailblazer dapat memenangkan hadiah yang beragam dengan mengikuti berbagai turnamen di \"Liga Super Boulder Town\".\nSetelah memilih untuk mengikuti turnamen, Trailblazer akan melawan musuh yang dipilih secara acak dan memperoleh buff yang berbeda setelah mengalahkan mereka.\nSetelah undian dimulai, komposisi karakter akan dikunci dan Trailblazer tidak dapat mengganti karakter yang maju.\nSetiap kali pertempuran dimulai, HP dan Energy seluruh karakter akan di-reset.\nSaat Trailblazer meningkatkan \"Level Equilibrium\", kekuatan musuh juga akan meningkat secara bersamaan.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.1"
	},
	"150001": {
		"Id": "150001",
		"Name": "Kumpulan Benda Langka Museum Kota Beku",
		"TabName": "Kumpulan Benda Langka Museum Kota Beku",
		"Tag": "Penjelasan Event",
		"Introduction": "◆ Pengenalan Singkat ◆\nMuseum Sejarah dan Budaya Belobog sudah selesai direnovasi, Trailblazer akan berperan sebagai kurator sementara untuk memimpin pengelolaan dan perkembangan museum, dengan tujuan untuk mengembalikan popularitasnya.\n\n◆ Pengelolaan Museum ◆\n● Setelah mode permainan terbuka, seri Misi Petualangan \"Kesempatan dalam Kesempitan\" akan terbuka. Trailblazer dapat mulai mengelola museum setelah menyelesaikan \"Kesempatan dalam Kesempitan (Bagian 1)\".\n● Ada 5 tahap dalam Pengelolaan Museum, dan \"Nilai Revitalisasi\" dapat diperoleh dengan cara mengelola. Setelah mencapai target yang ditentukan pada setiap tahap, Trailblazer dapat menaikkan level ke tahap selanjutnya dan membuka lebih banyak area pameran.\n● Selama hari operasional, Trailblazer dapat menghabiskan Dana Pembangunan untuk meningkatkan area pameran atau merekrut asisten untuk meningkatkan perolehan \"Nilai Revitalisasi\".\n\n◆ Koleksi Barang Pameran dan Asisten Area Pameran ◆\n● Saat mengelola museum, Trailblazer akan mendapatkan target operasional tambahan atau event acak. Target operasional atau event acak ini akan memberikan petunjuk untuk barang pameran yang hilang. Setelah selesai, barang pameran akan disimpan di koleksi barang berharga museum.\n● Asisten area pameran dapat direkrut dengan cara menyelesaikan seri Misi Petualangan \"Kesempatan dalam Kesempitan\", atau seri misi Perekrutan Pemandu dari event acak.\n\n◆ Hadiah Gameplay ◆\n● Saat menyelesaikan setiap tahap pengelolaan, Trailblazer dapat mengambil hadiah tahap pengelolaan.\n● Saat mengumpulkan barang pameran baru, atau setelah merekrut asisten area pameran, Trailblazer dapat mengambil hadiah di \"Kumpulan Benda Langka\".",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	}
}