{
	"10001": {
		"Id": "10001",
		"Name": "Caminhos",
		"Description": "Os Caminhos dos Aeons.\nAqueles que percorrem o mesmo caminho certamente receberão as suas recompensas.",
		"VersionAdded": "1.0"
	},
	"10002": {
		"Id": "10002",
		"Name": "Rastros",
		"Description": "Os rastros deixados pelos viajantes em seu Caminho. Quanto mais avançam em sua jornada, mais aparentes são os milagres.",
		"VersionAdded": "1.0"
	},
	"10003": {
		"Id": "10003",
		"Name": "A Destruição",
		"Description": "O caminho governado pelo Aeon Nanook.\nAtos destrutivos, odiosos e inconsequentes são manifestações do Caminho da Destruição.",
		"VersionAdded": "1.0"
	},
	"10004": {
		"Id": "10004",
		"Name": "A Caça",
		"Description": "O caminho governado pelo Aeon Lan.\nAtos vingativos, impiedosos e certeiros são manifestações do Caminho da Caça.",
		"VersionAdded": "1.0"
	},
	"10005": {
		"Id": "10005",
		"Name": "A Erudição",
		"Description": "O caminho governado pelo Aeon Nous.\nAtos estratégicos, lógicos e ponderados são manifestações do Caminho da Erudição.",
		"VersionAdded": "1.0"
	},
	"10006": {
		"Id": "10006",
		"Name": "A Harmonia",
		"Description": "O caminho governado pelo Aeon Xipe.\nAtos cooperativos, compreensivos e atenciosos são manifestações do Caminho da Harmonia.",
		"VersionAdded": "1.0"
	},
	"10007": {
		"Id": "10007",
		"Name": "A Inexistência",
		"Description": "O caminho governado pelo Aeon IX.\nAtos preguiçosos, exauridos e sem sentido são manifestações do Caminho da Inexistência.",
		"VersionAdded": "1.0"
	},
	"10008": {
		"Id": "10008",
		"Name": "A Preservação",
		"Description": "O caminho governado pelo Aeon Qlipoth.\nAtos protetores, pacientes e de sacrifício são manifestações do Caminho da Preservação.",
		"VersionAdded": "1.0"
	},
	"10009": {
		"Id": "10009",
		"Name": "A Abundância",
		"Description": "O caminho governado pelo Aeon Yaoshi.\nAtos altruístas, generosos e de cura são manifestações do Caminho da Abundância.",
		"VersionAdded": "1.0"
	},
	"10010": {
		"Id": "10010",
		"Name": "Cones de Luz",
		"Description": "Um pacote de fenômenos solidificados.\nSeu poder é contido por feixes de luz.",
		"VersionAdded": "1.0"
	},
	"10011": {
		"Id": "10011",
		"Name": "Eidolons",
		"Description": "A possibilidade de existência de observadores.\nÀ medida que as pessoas embarcam em seus caminhos, essas possibilidades\nacabam se transformando em uma única entidade.",
		"VersionAdded": "1.0"
	},
	"10012": {
		"Id": "10012",
		"Name": "Relíquias",
		"Description": "Equipamento fantasmagórico feito de poeira estelar contaminada por dados.\nRelíquias de vários mundos convergem no misterioso e obscuro Fragmentum.",
		"VersionAdded": "1.0"
	},
	"10013": {
		"Id": "10013",
		"Name": "{NICKNAME}",
		"Description": "{F#Uma garota}{M#Um garoto} que embarcou no Expresso Astral.\n{M#Ele}{F#Ela} escolheu viajar com o Expresso Astral para eliminar os perigos apresentados pelo Stellaron.",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "7 de Março",
		"Description": "Uma garota que outrora dormira sob o gelo eterno e que não sabe nada sobre seu passado.\nPara descobrir a verdade acerca de sua origem, ela decidiu viajar com o Expresso Astral.\nAté agora, ela já criou quase <unbreak>67</unbreak> versões diferentes de sua história de vida.",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Dan Heng",
		"Description": "Um jovem frio e reservado que é reticente sobre seu passado.\nPara evitar seus parentes, decidiu viajar com o Expresso Astral.",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Himeko",
		"Description": "Foi quem reparou o Expresso Astral.\nPara admirar o vasto céu estrelado, decidiu viajar a bordo do Expresso Astral.\nSeu passatempo é passar café.",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Welt Yang",
		"Description": "Membro sênior da Tripulação.\nA paixão em seu coração arde em busca de mais uma aventura longa e agradável.\nOcasionalmente desenha experiências de sua jornada em um caderno.",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Asta",
		"Description": "Pesquisadora-chefe da Estação Espacial Herta e dama distinta de uma família renomada.\nAstrônoma cheia de curiosidade e especializada em gerenciar a equipe díspar da Estação Espacial.",
		"VersionAdded": "1.0"
	},
	"10019": {
		"Id": "10019",
		"Name": "Arlan",
		"Description": "Chefe do Departamento de Segurança da Estação Espacial Herta.\nUm rapaz inexpressivo que está disposto a proteger com a própria vida os pesquisadores que realizam seu trabalho.",
		"VersionAdded": "1.0"
	},
	"10020": {
		"Id": "10020",
		"Name": "Kafka",
		"Description": "Membro dos Caçadores de Stellaron. Uma beleza calma, centrada e profissional.\nUsou o encantamento do Sussuro de Espírito para preparar {NICKNAME} para absorver o Stellaron.\nGosta de fazer compras e organizar sua coleção de casacos.",
		"VersionAdded": "1.0"
	},
	"10021": {
		"Id": "10021",
		"Name": "Loba Prateada",
		"Description": "Membro dos Caçadores de Stellaron e hacker genial.\nVê o universo como um grande jogo imersivo de simulação, e se diverte jogando.\nEla domina a perícia conhecida como \"Edição de Éter\", que pode ser utilizada para modificar a realidade.",
		"VersionAdded": "1.0"
	},
	"10022": {
		"Id": "10022",
		"Name": "Blade",
		"Description": "Membro dos Caçadores de Stellaron e espadachim que abandonou seu corpo para se tornar uma lâmina.\nJura lealdade ao Servo do Destino e possui uma habilidade de autocura aterrorizante.",
		"VersionAdded": "1.0"
	},
	"10023": {
		"Id": "10023",
		"Name": "Elio",
		"Description": "Líder dos Caçadores de Stellaron, conhecido como \"Servo do Destino\".\nTem a habilidade e a maldição de antever possibilidades futuras.",
		"VersionAdded": "1.0"
	},
	"10024": {
		"Id": "10024",
		"Name": "Herta",
		"Description": "Membro n.º <unbreak>83</unbreak> da Sociedade de Gênios e verdadeira dona da Estação Espacial.\nUma cientista incrivelmente inteligente, mas não tem muita empatia.",
		"VersionAdded": "1.0"
	},
	"10025": {
		"Id": "10025",
		"Name": "Bronya Rand",
		"Description": "Provável herdeira da Guardiã Suprema de Belobog.\nTem o orgulho de uma verdadeira princesa, mas sua determinação e integridade são de um soldado.",
		"VersionAdded": "1.0"
	},
	"10026": {
		"Id": "10026",
		"Name": "Seele",
		"Description": "Residente do Mundo de Baixo e espinha dorsal da Fogo Vivo, ela atende pelo apelido de \"Babochka\".\nEla tem uma personalidade sincera, mas com um lado delicado e sensível que esconde no fundo do coração.",
		"VersionAdded": "1.0"
	},
	"10027": {
		"Id": "10027",
		"Name": "Gepard Landau",
		"Description": "Capitão dos Guardas Crinalva e um grande guerreiro de Belobog.\nÉ extremamente meticuloso e atencioso, além de sempre manter sua própria honra.",
		"VersionAdded": "1.0"
	},
	"10028": {
		"Id": "10028",
		"Name": "Serval Landau",
		"Description": "Uma mecânica de Belobog que costumava ser uma pesquisadora na Divisão Tecnológica dos Arquitetos.\nIrmã mais velha de Gepard Landau, sua personalidade é completamente oposta à do irmão.\nEla ama um tipo de música antiga, chamada de \"rock 'n' roll\", que era popular antes do Congelamento Eterno.",
		"VersionAdded": "1.0"
	},
	"10029": {
		"Id": "10029",
		"Name": "Cocolia Rand",
		"Description": "Atual Guardiã Suprema de Belobog.\nFria e sem qualquer desejo mundano, ela observa o mundo congelado à sua maneira.",
		"VersionAdded": "1.0"
	},
	"10030": {
		"Id": "10030",
		"Name": "Sampo Koski",
		"Description": "Comerciante que viaja livremente entre o Mundo de Cima e de Baixo.\nEle age como se fosse amigo de todos e é entusiasmado, bem-humorado e bom de conversa.",
		"VersionAdded": "1.0"
	},
	"10031": {
		"Id": "10031",
		"Name": "Pelageya Sergeyevna",
		"Description": "Oficial da inteligência dos Guardas Crinalva.\nEla tem uma personalidade séria e é bastante respeitada pelos demais membros da Guarda Crinalva.",
		"VersionAdded": "1.0"
	},
	"10032": {
		"Id": "10032",
		"Name": "Natasha",
		"Description": "Médica do Mundo de Baixo e cuidadora de crianças.\nApesar de bondosa e carinhosa, tem um lado perigoso oculto.",
		"VersionAdded": "1.0"
	},
	"10033": {
		"Id": "10033",
		"Name": "Hook",
		"Description": "Chefe (autointitulada) de um grupo aventureiro do Mundo de Baixo, as Toupeiras.\nAdora a liberdade e vê a vida como uma série de aventuras.",
		"VersionAdded": "1.0"
	},
	"10034": {
		"Id": "10034",
		"Name": "Svarog",
		"Description": "Um inteligente robô de combate do Velho Mundo.\nSeu maior objetivo é atender aos desejos de Clara por seus próprios métodos.",
		"VersionAdded": "1.0"
	},
	"10035": {
		"Id": "10035",
		"Name": "Clara",
		"Description": "Garota andarilha que vaga pelo mundo e vive com robôs.\nEla é introvertida e gentil e tem coração puro.\nDeseja que todos do Mundo de Baixo sejam uma só família.",
		"VersionAdded": "1.0"
	},
	"10036": {
		"Id": "10036",
		"Name": "Nanook",
		"Description": "Aeon que governa o Caminho da Destruição. Nasceu de Adlivun quando o mundo decaiu.\nNormalmente adota a aparência de um homem humano com pele escura e olhos dourados.",
		"VersionAdded": "1.0"
	},
	"10037": {
		"Id": "10037",
		"Name": "Lan",
		"Description": "O Xianzhou refere-se a Lan como \"Flecha do Destino\". O Aeon que governa o Caminho da Caça.\nPerambula eternamente entre os mundos para erradicar as abominações criadas por Yaoshi, Aeon da Abundância.",
		"VersionAdded": "1.0"
	},
	"10038": {
		"Id": "10038",
		"Name": "Xipe",
		"Description": "Aeon que vem de vários mundos celestiais harmônicos. Governa o Caminho da Harmonia.\nÉ um amálgama de milhares de entidades e prega a alegria da harmonia e da unidade humanas.",
		"VersionAdded": "1.0"
	},
	"10039": {
		"Id": "10039",
		"Name": "IX",
		"Description": "Aeon que governa o Caminho da Inexistência. Sua existência é um mistério.\nIX não interage com Aeons diferentes. Acredita que o destino do multiverso é o nada e, portanto, inútil.",
		"VersionAdded": "1.0"
	},
	"10040": {
		"Id": "10040",
		"Name": "Qlipoth",
		"Description": "Construiu a Parede de Cometas Celestial, a Barreira Cristalina Subespacial e a Base do Grande Atrator. Seus seguidores se referem a Qlipoth como \"Majestade Âmbar\".\nGoverna o Caminho da Preservação e é um dos Aeons com mais idade e tenacidade.",
		"VersionAdded": "1.0"
	},
	"10041": {
		"Id": "10041",
		"Name": "Yaoshi",
		"Description": "Nutre todos os seres e é a divindade do paraíso. Seu objetivo é a proliferação contínua da vida.\nYaoshi governa o Caminho da Abundância e se opõe a Lan, Aeon da Caça.",
		"VersionAdded": "1.0"
	},
	"10042": {
		"Id": "10042",
		"Name": "Akivili",
		"Description": "Aeon que governa o Caminho do Desbravamento. Partiu do mundo isolado de Pegana e continuou a explorar lugares desconhecidos.\nSeu destino chegou ao fim inesperadamente.",
		"VersionAdded": "1.0"
	},
	"10043": {
		"Id": "10043",
		"Name": "Nous",
		"Description": "Aeon que governa o Caminho da Erudição.\nOriginalmente, era um computador astral onipotente que ascendeu e se transformou em Aeon.",
		"VersionAdded": "1.0"
	},
	"10044": {
		"Id": "10044",
		"Name": "Aha",
		"Description": "Aeon da Euforia. Ninguém consegue prever como expressará sua felicidade.\nA alegria é um direito dos seres sencientes, e Aha inspira seus seguidores a se deleitarem com os prazeres da vida. Gosta das mudanças bruscas no destino.",
		"VersionAdded": "1.0"
	},
	"10045": {
		"Id": "10045",
		"Name": "Expresso Astral",
		"Description": "O trem em que Akivili, Aeon do Desbravamento, já andou.\nViaja na ferrovia estelar de modo a passar de um mundo a outro.",
		"VersionAdded": "1.0"
	},
	"10046": {
		"Id": "10046",
		"Name": "O Enxame",
		"Description": "O exército de clones da \"Monarca Insectorum\", Tayzzyronth.\nCom o propósito único de se \"propagar\", invade vários planetas do universo, como um enxame de louva-deuses.",
		"VersionAdded": "1.0"
	},
	"10047": {
		"Id": "10047",
		"Name": "Legião Antimatéria",
		"Description": "Exército que serve a Nanook. Reúne as criações mais vis e malignas do universo.\nO exército prometeu destruir toda a vida e as civilizações.",
		"VersionAdded": "1.0"
	},
	"10048": {
		"Id": "10048",
		"Name": "Os Arquitetos",
		"Description": "Os adoradores de Qlipoth, Aeon da Preservação.\nSeguem os passos de Qlipoth para construir muralhas que protegem seus planetas natais.\nAcreditam que as ações de Qlipoth predizem uma calamidade vindoura que acabará com o cosmos.",
		"VersionAdded": "1.0"
	},
	"10049": {
		"Id": "10049",
		"Name": "A Família",
		"Description": "Os habitantes dos mundos que receberam a bênção de Xipe.\nCantam eternamente sobre sua generosidade e acreditam que o Universo se tornará uma entidade única e harmônica.",
		"VersionAdded": "1.0"
	},
	"10050": {
		"Id": "10050",
		"Name": "Sociedade de Gênios",
		"Description": "O povo que recebeu a graça do Aeon Nous.\nReúne os gênios mais notáveis e os cérebros mais inteligentes do universo.\nTodos têm diferentes origens, e alguns deles até trabalham em quitandas para sobreviver.",
		"VersionAdded": "1.0"
	},
	"10051": {
		"Id": "10051",
		"Name": "Os Inominados",
		"Description": "O povo que explora o universo junto com Akivili, Aeon do Desbravamento.\nUm grupo de aventureiros intergalácticos corajosos e curiosos.\nOs Inominados não se importam com lucros ou fama. Eles continuam a defender o Caminho do Desbravamento mesmo após a queda de Akivili.",
		"VersionAdded": "1.0"
	},
	"10052": {
		"Id": "10052",
		"Name": "A Aliança Xianzhou",
		"Description": "Um grupo ancião de muitas raças inteligentes.\nEles ordenaram aos Xianzhouitas que eliminassem as Abominações da Abundância.",
		"VersionAdded": "1.0"
	},
	"10053": {
		"Id": "10053",
		"Name": "Caçadores de Stellaron",
		"Description": "Uma organização que viaja entre os mundos para caçar Stellarons.\nNão se sabe qual Aeon lhes concede poder.",
		"VersionAdded": "1.0"
	},
	"10054": {
		"Id": "10054",
		"Name": "Cidadãos da Abundância",
		"Description": "Os escolhidos que receberam as bênçãos da Abundância.\nEles se deleitam com a felicidade que se origina de seus corpos imortais e louvam Yaoshi por sua bondade e graça.",
		"VersionAdded": "1.0"
	},
	"10055": {
		"Id": "10055",
		"Name": "Atores Enlutados",
		"Description": "Aqueles que resistem firmemente ao Caminho da Euforia.\nEles pregam abstinência e penitência para diluir a tentação da euforia.\nSeus poderes se originam das bênçãos de Aha, Aeon da Euforia.",
		"VersionAdded": "1.0"
	},
	"10056": {
		"Id": "10056",
		"Name": "Tolos Mascarados",
		"Description": "Adoradores fanáticos do Aeon Aha. Buscam o auge do hedonismo.\nSua busca por prazer não tem limites.",
		"VersionAdded": "1.0"
	},
	"10057": {
		"Id": "10057",
		"Name": "Jardim da Recordação",
		"Description": "Colecionadores de memórias preciosas do universo.\nViajam livremente entre os mundos e tentam encontrar memórias que possam oferecer ao seu Aeon.",
		"VersionAdded": "1.0"
	},
	"10058": {
		"Id": "10058",
		"Name": "Portadores do Espelho",
		"Description": "Viajantes que testemunharam a beleza de diferentes mundos.\nPara reviver Idrila, Aeon da Beleza, reúnem suas relíquias, que foram espalhadas pelo Universo.",
		"VersionAdded": "1.0"
	},
	"10059": {
		"Id": "10059",
		"Name": "Doutores do Caos",
		"Description": "Pensadores que inadvertidamente encontraram a Inexistência.\nTentam resistir ao destino sem sentido e tentam provar a IX, Aeon da Inexistência, o significado subjacente à existência de todas as coisas.",
		"VersionAdded": "1.0"
	},
	"10060": {
		"Id": "10060",
		"Name": "Jarilo-VI",
		"Description": "O nome de um mundo registrado nas cartas astrais do trem. É o Mundo de Gelo, hostil e cruel.",
		"VersionAdded": "1.0"
	},
	"10061": {
		"Id": "10061",
		"Name": "Belobog",
		"Description": "A cidade-santuário construída pelos Arquitetos. O último bastião da humanidade contra o Congelamento Eterno.",
		"VersionAdded": "1.0"
	},
	"10062": {
		"Id": "10062",
		"Name": "Guardiã Suprema",
		"Description": "Líder suprema de Belobog, representante da vontade dos Arquitetos.\nA Guardiã Suprema atual é Cocolia Rand.",
		"VersionAdded": "1.0"
	},
	"10063": {
		"Id": "10063",
		"Name": "Mundo de Cima",
		"Description": "A parte de Belobog que fica acima do solo, onde se localiza a sede dos Arquitetos.\nServe como centro administrativo, comercial, agrícola e militar de Belobog.",
		"VersionAdded": "1.0"
	},
	"10064": {
		"Id": "10064",
		"Name": "O Mundo de Baixo",
		"Description": "A parte de Belobog que fica debaixo da terra. É o lar e local de trabalho dos mineradores.\nOs raros depósitos de minério de Geoessência encontrados lá oferecem energia de calor para a superfície e para o subterrâneo.",
		"VersionAdded": "1.0"
	},
	"10065": {
		"Id": "10065",
		"Name": "Xianzhou",
		"Description": "O Xianzhou era, originalmente, uma frota enviada por um império primitivo para buscar \"resquícios celestiais\" no cosmos.",
		"VersionAdded": "1.0"
	},
	"10066": {
		"Id": "10066",
		"Name": "Árvore Imaginária",
		"Description": "A onipresente essência da existência, uma estrutura cósmica que dá vida a muitos mundos.",
		"VersionAdded": "1.0"
	},
	"10067": {
		"Id": "10067",
		"Name": "Aeons",
		"Description": "Seres superiores misteriosos, semelhantes a objetos celestiais conscientes.\nCada um desses seres controla um Caminho diferente e pode viajar livremente entre as estrelas.\nTêm poderes incríveis capazes de apagar a realidade e criar novos mundos.",
		"VersionAdded": "1.0"
	},
	"10068": {
		"Id": "10068",
		"Name": "Geoessência",
		"Description": "Um minério misterioso produzido em Jarilo-VI. É a principal fonte de energia de Belobog.",
		"VersionAdded": "1.0"
	},
	"10069": {
		"Id": "10069",
		"Name": "Fogo Vivo",
		"Description": "Uma organização de base do Mundo de Baixo de Belobog.\nFormou-se voluntariamente com o objetivo de manter a ordem subterrânea.",
		"VersionAdded": "1.0"
	},
	"10070": {
		"Id": "10070",
		"Name": "Guardas Crinalva",
		"Description": "Força defensiva de Belobog que recebe ordens dos Arquitetos para lutar contra monstros que surgiram do Fragmentum.",
		"VersionAdded": "1.0"
	},
	"10071": {
		"Id": "10071",
		"Name": "Fragmentum",
		"Description": "Fenômenos espaciais distorcidos que aparecem perto de um Stellaron, corroendo continuamente a realidade.",
		"VersionAdded": "1.0"
	},
	"10072": {
		"Id": "10072",
		"Name": "Monstros do Fragmentum",
		"Description": "Monstros duplicados pela assimilação de dados biológicos pelo Fragmentum.\nEsses monstros mantêm as formas originais das criaturas, mas também têm mutações.",
		"VersionAdded": "1.0"
	},
	"10073": {
		"Id": "10073",
		"Name": "Buscadores de Elixir",
		"Description": "Viajantes de locais longínquos em busca da imortalidade.\nProcuram a localização do Aeon Yaoshi no oceano de estrelas.",
		"VersionAdded": "1.0"
	},
	"10074": {
		"Id": "10074",
		"Name": "Corporação da Paz Interastral",
		"Description": "Uma empresa criada para apoiar o Aeon Qlipoth.\nDesde então, tornou-se a maior entidade econômica do cosmos.",
		"VersionAdded": "1.0"
	},
	"10075": {
		"Id": "10075",
		"Name": "Exéquias do Credo",
		"Description": "Adoradores do Aeon Terminus.\nAguardam um encontro único na vida.",
		"VersionAdded": "1.0"
	},
	"10076": {
		"Id": "10076",
		"Name": "Vanguarda do Presságio",
		"Description": "Aqueles que acreditam que Terminus representa o fim do universo.\nDedicam-se a extrair profecias das palavras obscuras de Terminus.",
		"VersionAdded": "1.0"
	},
	"10077": {
		"Id": "10077",
		"Name": "Os Cavaleiros da Beleza",
		"Description": "Povo que adora fervorosamente a beleza do Aeon Idrila.\nOs guerreiros mais habilidosos dentre eles formaram os Cavaleiros da Beleza,\nordem que se desfez quando Idrila desapareceu.",
		"VersionAdded": "1.0"
	},
	"10078": {
		"Id": "10078",
		"Name": "Dispositivo IX",
		"Description": "Uma rede sombria no cosmos,\ncuja existência ainda não foi confirmada.",
		"VersionAdded": "1.0"
	},
	"10079": {
		"Id": "10079",
		"Name": "Vigias da Galáxia",
		"Description": "Um grupo de vigilantes formado voluntariamente que acredita que a bondade e a justiça do universo precisam ser adoradas por meio das ações dos indivíduos.\nApós nutrirem uma inimizade com Dr. Primitivo, membro <unbreak>64</unbreak> da Sociedade de Gênios, nunca mais se ouviu falar do grupo.",
		"VersionAdded": "1.0"
	},
	"10080": {
		"Id": "10080",
		"Name": "Ficciologistas da História",
		"Description": "Emissários de Mythus, Aeon da Enigmata. Dedicados a adulterar, ofuscar, destruir e apagar as histórias do cosmos.\nCom \"Enigmata\" como única filosofia, estão determinados em cobrir o universo com névoa.",
		"VersionAdded": "1.0"
	},
	"10081": {
		"Id": "10081",
		"Name": "Os Enigmáticos",
		"Description": "Enquanto os Ficciologistas da História se dedicam a mistificar a história, os Enigmáticos se dedicam a destruir a clareza dos idiomas.\nDesconstroem textos, criam metáforas, mudam a ordem das palavras e mudam definições para desorganizar idiomas que antes eram precisos.",
		"VersionAdded": "1.0"
	},
	"10082": {
		"Id": "10082",
		"Name": "Emanadores",
		"Description": "Exploradores com poderes concedidos a eles diretamente por Aeons. São incomparavelmente mais poderosos do que meros mortais. Normalmente executam as vontades de Aeons.",
		"VersionAdded": "1.0"
	},
	"10083": {
		"Id": "10083",
		"Name": "Exploradores",
		"Description": "Pessoas que trilham os Caminhos e recebem poder deles.",
		"VersionAdded": "1.0"
	},
	"10084": {
		"Id": "10084",
		"Name": "Long",
		"Description": "Aeon ancestral falecido que governava o Caminho da Permanência.\nCostumava aparecer na forma de um dragão gigante. Deixou um grande número de descendentes conhecidos como Rebentos de Long.",
		"VersionAdded": "1.0"
	},
	"10085": {
		"Id": "10085",
		"Name": "Mythus",
		"Description": "Aeon que governa o Caminho da Enigmata. Sua forma ainda é desconhecida.\nAcredita que as coisas em si estão além da percepção, e que as entidades finitas são incapazes de enxergar a verdadeira infinidade, e por isso, tudo é um enigma.",
		"VersionAdded": "1.0"
	},
	"10086": {
		"Id": "10086",
		"Name": "Oroboros",
		"Description": "Aeon ancestral que governava o Caminho da Voracidade. Devora mundos, mas nunca se satisfaz.\nAs lendas dizem que essa divindade é ao mesmo tempo Aeon e criaturas ancestrais chamadas Leviatãs.",
		"VersionAdded": "1.0"
	},
	"10087": {
		"Id": "10087",
		"Name": "Idrila",
		"Description": "A bondade pura do mundo material que passa pelos sentidos de formas de vida inteligentes e é definida por eles: é assim que a \"beleza\" surgiu.\nIdrila, outrora Aeon que governava o Caminho da Beleza, agora desapareceu.",
		"VersionAdded": "1.0"
	},
	"10088": {
		"Id": "10088",
		"Name": "Tayzzyronth",
		"Description": "Aeon ancestral que morreu e que governava o Caminho da Propagação.\nMembro derradeiro da Coleóptera, a forma de Tayzzyronth criou o terror de uma autorreplicação sem fim, uma vanguarda que inundou os mundos com a reprodução infinita.\nTayzzyronth, ou melhor, Tayzzyronths vagaram pelo universo até que seu avanço foi detido pelas divindades.",
		"VersionAdded": "1.0"
	},
	"10089": {
		"Id": "10089",
		"Name": "Terminus",
		"Description": "Aeon que volta no tempo e governa o Caminho da Finalidade.\nUma aparição que viaja pelo universo enquanto murmura uma profecia destinada a ser cumprida.",
		"VersionAdded": "1.0"
	},
	"10090": {
		"Id": "10090",
		"Name": "Fuli",
		"Description": "Pensamentos correspondem à existência. Assim, a memória é prova da existência.\nAeon que governa o Caminho da Recordação, registra tudo o que foi esquecido e se prepara para o renascimento do universo.",
		"VersionAdded": "1.0"
	},
	"10091": {
		"Id": "10091",
		"Name": "ATQ Básico",
		"Description": "Use o ATQ Básico de um personagem para atacar um inimigo e recuperar Pontos de Perícia.",
		"VersionAdded": "1.0"
	},
	"10092": {
		"Id": "10092",
		"Name": "Pontos de Perícia",
		"Description": "Pontos de Perícia são compartilhados pela equipe. Usar Perícias consumirá Pontos de Perícia. \nUsar o ATQ básico os recuperará.\nPara vencer, você precisa alocar os recursos com sabedoria!",
		"VersionAdded": "1.0"
	},
	"10093": {
		"Id": "10093",
		"Name": "Perícia Suprema",
		"Description": "Personagens podem desferir sua Perícia Suprema imediatamente depois que ela for ativável. Desferir uma Perícia Suprema não consome a ação normal do personagem durante a rodada.\nQuando uma Perícia Suprema for ativada, os personagens podem desferi-la mesmo se não for a rodada deles.",
		"VersionAdded": "1.0"
	},
	"10094": {
		"Id": "10094",
		"Name": "Tipo",
		"Description": "Cada personagem tem um Tipo.\nAtacar um inimigo com um personagem cujo Tipo corresponde à Fraqueza dele pode conceder uma vantagem na batalha.",
		"VersionAdded": "1.0"
	},
	"10095": {
		"Id": "10095",
		"Name": "Âncora Espacial",
		"Description": "A energia armazenada nas Âncoras Espaciais pode restaurar os PV de Desbravadores, além de possibilitar o teletransporte para diferentes mundos.",
		"VersionAdded": "1.0"
	},
	"10096": {
		"Id": "10096",
		"Name": "Técnica",
		"Description": "Durante a exploração, os personagens podem usar Técnicas fora do combate.\nHá diversos tipos de Técnica, como as de Defesa, Debilitação, Suporte, Restauração, Ataque Surpresa, Aprimoramento e mais.\nUse Técnicas para obter uma vantagem para sua equipe durante a exploração.",
		"VersionAdded": "1.0"
	},
	"10097": {
		"Id": "10097",
		"Name": "Quebra de Fraqueza: Físico",
		"Description": "Usar ataques Físicos para ativar a Quebra de Fraqueza causará Dano Físico e aplicará o efeito Sangramento.\nSangramento causa Dano Físico Contínuo.",
		"VersionAdded": "1.0"
	},
	"10098": {
		"Id": "10098",
		"Name": "Quebra de Fraqueza: Vento",
		"Description": "Usar ataques de Vento para ativar a Quebra de Fraqueza causará Dano de Vento\ne aplicará o efeito Cisalhamento de Vento.\nCisalhamento de Vento causa Dano de Vento Contínuo.",
		"VersionAdded": "1.0"
	},
	"10099": {
		"Id": "10099",
		"Name": "Quebra de Fraqueza: Raio",
		"Description": "Usar ataques de Raio para ativar a Quebra de Fraqueza causará Dano de Raio e aplicará o efeito Choque.\nChoque causa Dano de Raio Contínuo.",
		"VersionAdded": "1.0"
	},
	"10100": {
		"Id": "10100",
		"Name": "Quebra de Fraqueza: Fogo",
		"Description": "Usar ataques de Fogo para ativar a Quebra de Fraqueza causará Dano de Fogo e aplicará o efeito Queimadura.\nQueimadura causa Dano de Fogo Contínuo.",
		"VersionAdded": "1.0"
	},
	"10101": {
		"Id": "10101",
		"Name": "Quebra de Fraqueza: Gelo",
		"Description": "Usar ataques de Gelo para ativar a Quebra de Fraqueza aplicará Congelamento.\nCongelamento impede que inimigos ajam e causa Dano de Gelo Contínuo.",
		"VersionAdded": "1.0"
	},
	"10102": {
		"Id": "10102",
		"Name": "Quebra de Fraqueza: Quântico",
		"Description": "Usar ataques Quânticos para infligir a Quebra de Fraqueza causará Dano Quântico e Embaraço.\nEmbaraço atrasa as ações inimigas e causa Dano Quântico Adicional durante a próxima ação do inimigo. Quando o inimigo é atingido, esse Dano extra será aumentado.",
		"VersionAdded": "1.0"
	},
	"10103": {
		"Id": "10103",
		"Name": "Quebra de Fraqueza: Imaginário",
		"Description": "Usar ataques Imaginários para ativar a Quebra de Fraqueza aplicará Aprisionamento.\nEste efeito atrasa as ações inimigas e reduz a VEL inimiga.",
		"VersionAdded": "1.0"
	},
	"10104": {
		"Id": "10104",
		"Name": "Sushang",
		"Description": "Nascida no Yaoqing do Xianzhou, enviada para os Cavaleiros das Nuvens do Luofu para treinamento militar.\nEmpunhando a espada da família, um presente de sua mãe, ela anseia pelo futuro que vai escrever.",
		"VersionAdded": "1.0"
	},
	"10105": {
		"Id": "10105",
		"Name": "Jing Yuan",
		"Description": "A Presciência Divina, um dos Sete Árbitros-Generais da Aliança Xianzhou, comanda os Cavaleiros das Nuvens do Luofu do Xianzhou.\nPupilo do último Campeão da Espada do Luofu, mas não é exatamente conhecido por suas proezas marciais.",
		"VersionAdded": "1.0"
	},
	"10106": {
		"Id": "10106",
		"Name": "Luocha",
		"Description": "Comerciante estrangeiro vindo do além-mar que sempre carrega um caixão para onde for.\nTem excelentes habilidades medicinais.",
		"VersionAdded": "1.0"
	},
	"10107": {
		"Id": "10107",
		"Name": "Yanqing",
		"Description": "Serviçal do general Jing Yuan. Espadachim habilidoso que nem atingiu a maioridade ainda.\nCom uma espada na mão, Yanqing é invencível.",
		"VersionAdded": "1.0"
	},
	"10108": {
		"Id": "10108",
		"Name": "Tingyun",
		"Description": "Amoraxadora da Comissão de Exploração do Céu do Luofu do Xianzhou.\nEla viaja com representantes comerciais, forjando alianças e relações de comércio com muitos mundos.",
		"VersionAdded": "1.0"
	},
	"10109": {
		"Id": "10109",
		"Name": "Yukong",
		"Description": "Líder da Comissão de Exploração do Céu do Luofu do Xianzhou, Yukong foi uma piloto experiente e atiradora primorosa.\nDesde que assumiu a liderança da comissão, vive enterrada em papelada.",
		"VersionAdded": "1.0"
	},
	"10110": {
		"Id": "10110",
		"Name": "Qingque",
		"Description": "Profetisa da Comissão de Divinação do Luofu do Xianzhou, e uma bibliotecária.\nCada vez mais desestimulada e prestes a ser rebaixada a \"guardiã da porta\".",
		"VersionAdded": "1.0"
	},
	"10111": {
		"Id": "10111",
		"Name": "Bailu",
		"Description": "A Grande Mestra dos Vidyadharas, também conhecida como a \"Curandeira\" do Luofu.\nEla usa sua ciência medicinal única para tratamentos que só podem ser concedidos à raça dracônica Vidyadhara para salvar vidas.",
		"VersionAdded": "1.0"
	},
	"10112": {
		"Id": "10112",
		"Name": "Xueyi",
		"Description": "Juíza da Comissão dos Dez Senhores, que controla a vida e morte no Luofu.\nEla habita o mundo dos vivos no corpo de uma marionete para cumprir sua missão.",
		"VersionAdded": "1.0"
	},
	"10113": {
		"Id": "10113",
		"Name": "Fu Xuan",
		"Description": "Líder da Comissão de Divinação do Luofu.\nA pessoa que usa o terceiro olho e a Matriz de Presciência para prever a rota do Xianzhou e o resultado de eventos.",
		"VersionAdded": "1.0"
	},
	"10114": {
		"Id": "10114",
		"Name": "HooH",
		"Description": "Aeon do Caminho do Equilíbrio. Sua forma é desconhecida.\nHooH e seus Emanadores influenciam o universo sorrateiramente, tentando alcançar um equilíbrio ideal.",
		"VersionAdded": "1.0"
	},
	"10115": {
		"Id": "10115",
		"Name": "Mediadores",
		"Description": "Mediadores agem de acordo com os comandos do Aeon HooH, buscando uma situação de soma zero no universo.\nSão confundidos com deuses em muitos mundos.",
		"VersionAdded": "1.0"
	},
	"10116": {
		"Id": "10116",
		"Name": "Remoção de Efeito",
		"Description": "As habilidades de certos personagens podem remover penalidades aplicadas a personagens aliados. Elas podem virar o jogo na batalha num piscar de olhos.",
		"VersionAdded": "1.0"
	},
	"10117": {
		"Id": "10117",
		"Name": "Remoção de Efeito",
		"Description": "As habilidades de certos personagens podem remover melhorias aplicadas a inimigos. Elas podem mudar batalhas contra inimigos especiais.",
		"VersionAdded": "1.0"
	},
	"10118": {
		"Id": "10118",
		"Name": "Bronya Rand",
		"Description": "A atual Guardiã Suprema.\nTem o orgulho de uma verdadeira princesa, mas sua determinação e integridade são de um soldado.",
		"VersionAdded": "1.1"
	},
	"10119": {
		"Id": "10119",
		"Name": "Cocolia Rand",
		"Description": "Guardiã Suprema anterior de Belobog.\nImpassiva e sem qualquer desejo mundano, ela observa o mundo congelado à sua maneira.",
		"VersionAdded": "1.1"
	},
	"10120": {
		"Id": "10120",
		"Name": "Guardiã Suprema",
		"Description": "Líder suprema de Belobog, representante da vontade dos Arquitetos.\nA atual Guardiã Suprema é Bronya Rand.",
		"VersionAdded": "1.1"
	},
	"10121": {
		"Id": "10121",
		"Name": "Luka",
		"Description": "O campeão de boxe do Mundo de Baixo de Belobog e um dos lutadores mais habilidosos da Fogo Vivo.\nO campeão consecutivo do Clube da Luta, seu entusiasmo inspira as crianças do Mundo de Baixo a sonhar alto.",
		"VersionAdded": "1.2"
	},
	"10122": {
		"Id": "10122",
		"Name": "Lynx",
		"Description": "Uma exploradora das Planícies Nevadas Beloboguianas e a irmã mais nova dos Landaus.\nCalma e paciente, ela possui uma forte inclinação para a ação. Costuma sair em aventuras sozinha para explorar a natureza nevada.",
		"VersionAdded": "1.3"
	},
	"10123": {
		"Id": "10123",
		"Name": "Jingliu",
		"Description": "Ex-campeã da Espada de Luofu e o motivo por trás da reputação mítica do poder implacável dos Cavaleiros das Nuvens.\nSeu nome foi apagado dos registros, e ela é uma traidora do Xianzhou que trafega na tênue linha entre a sanidade e ser marafílica.",
		"VersionAdded": "1.3"
	},
	"10124": {
		"Id": "10124",
		"Name": "Dan Heng - Embebidor Lunae",
		"Description": "A forma verdadeira de Dan Heng de sua linhagem Vidyadhara carrega o poder residual deixado pela sua encarnação passada, o Embebidor Lunae.\nAo aceitar a majestosa coroa de chifres em sua testa, ele deve aceitar todos os méritos e falhas atribuídos a esse pecador.",
		"VersionAdded": "1.3"
	},
	"10125": {
		"Id": "10125",
		"Name": "Os Preceptores",
		"Description": "Um Mestre Vidyadhara com imensa influência.\nAtua como mentor da sucessão dos Grandes Mestres e como executor dos Grandes Mestres que caíram no Delírio do Dragão.",
		"VersionAdded": "1.3"
	},
	"10126": {
		"Id": "10126",
		"Name": "Desfiladeiro Escamado Aquático",
		"Description": "Local sagrado dos Vidyadharas do Luofu, um domínio que contém as Profundezas Lunarescentes e rastros celestiais da Árvore Ambrosiana.\nMembros dos Vidyadharas do Luofu que estejam em vias de realizar o renascimento virão até este lugar e retornarão às águas por conta própria.",
		"VersionAdded": "1.3"
	},
	"10127": {
		"Id": "10127",
		"Name": "Discípulos do Sanctus Medicus",
		"Description": "Uma organização secreta rebelde que venera Yaoshi, a Abundância.\nEles reúnem seguidores apresentando traços celestiais ancestrais, com o objetivo de subjugar o Luofu do Xianzhou.",
		"VersionAdded": "1.3"
	},
	"10128": {
		"Id": "10128",
		"Name": "Grande Mestra",
		"Description": "Líder dos Vidyadharas e um dos três pilares da Aliança Xianzhou. Possui o poder de Long, a Permanência.\nAtravés do legado da Arcana da Transmutação, sua aparência permanece inalterada, e habita o mundo há eras.",
		"VersionAdded": "1.3"
	},
	"10129": {
		"Id": "10129",
		"Name": "Árvore Ambrosiana",
		"Description": "As criações miraculosas concedidas ao Luofu do Xianzhou por Yaoshi, a Abundância.\nPode curar a morte e conceder vida infinita a seres humanos, mas também atrai calamidades intermináveis.",
		"VersionAdded": "1.3"
	},
	"10130": {
		"Id": "10130",
		"Name": "Não Olhe Para Trás",
		"Description": "7 de Março, não olhe para trás. Siga em frente.",
		"VersionAdded": "1.3"
	},
	"10131": {
		"Id": "10131",
		"Name": "Topaz",
		"Description": "Gerente Sênior do Departamento de Investimento Estratégico da Corporação da Paz Interastral e líder do Grupo de Coleta de Dívidas Especiais.\nMembro dos \"Dez Corações de Pedra\" desde jovem, o Alicerce de Topaz é o \"topázio de recuperação de dívidas\".\nEla e Dinheirinho, seu parceiro, estão atravessando o cosmos juntos, indo atrás de dívidas e danos que podem influenciar negativamente os negócios da CPI.",
		"VersionAdded": "1.4"
	},
	"10132": {
		"Id": "10132",
		"Name": "Dinheirinho",
		"Description": "Um Cofrinho Dimensional que consegue localizar onde há \"riquezas\", família da Topaz e parceiro de negócios.\nPode até executar trabalhos envolvendo segurança, coleta de dívidas e ciências atuárias.",
		"VersionAdded": "1.4"
	},
	"10133": {
		"Id": "10133",
		"Name": "Guinaifen",
		"Description": "Uma artista visitando o Luofu do Xianzhou. Em outras palavras, uma artista de rua.\nQuando não está preocupada com comida e abrigo, procura uma vida nova no Luofu.",
		"VersionAdded": "1.4"
	},
	"10134": {
		"Id": "10134",
		"Name": "Guerras de Aetherium",
		"Description": "Baseado em tecnologia de cópia de Éter, é um jogo de luta de cartas colecionáveis que usa Espíritos Etéreos como meio.\nOs jogadores podem armazenar dados de entidades de criaturas usando Moedas de Éter e materializá-las como Espíritos Etéreos para lutar contra outros jogadores.",
		"VersionAdded": "1.4"
	},
	"10135": {
		"Id": "10135",
		"Name": "Espírito Etéreo",
		"Description": "No jogo \"Guerras de Aetherium\", são o resultado de imprimir dados do mundo real em entidades de criaturas.\nNão têm consciência e só podem agir de acordo com as instruções dos jogadores baseado na programação, com aparências quase idênticas à realidade.",
		"VersionAdded": "1.4"
	},
	"10136": {
		"Id": "10136",
		"Name": "Quinteto das Nuvens",
		"Description": "Os cinco heróis lendários que se uniram brevemente na história da Aliança Xianzhou.\nTiveram grandes feitos em batalhas, mas se separaram devido ao luto por seu camarada que se sacrificou por eles.",
		"VersionAdded": "1.4"
	},
	"10137": {
		"Id": "10137",
		"Name": "Huohuo",
		"Description": "Juíza novata da Comissão dos Dez Senhores do Luofu do Xianzhou, ela é uma garota Vulpe possuída por um Heliobus.\nÉ uma menina tímida e fraca que tem medo de tudo que é estranho, mas é responsável por atrair e subjugar espíritos malignos.",
		"VersionAdded": "1.5"
	},
	"10138": {
		"Id": "10138",
		"Name": "Argenti",
		"Description": "Um protótipo de cavaleiro dos Cavaleiros da Beleza que busca piamente por seu Aeon perdido, Idrila, a Beleza.\nDireto e franco, ele vaga pelo cosmos defendendo as virtudes do bom nome de Idrila.",
		"VersionAdded": "1.5"
	},
	"10139": {
		"Id": "10139",
		"Name": "Comissão dos Dez Senhores",
		"Description": "A comissão responsável por supervisionar e regular a longevidade e as leis dos macróbios da Aliança Xianzhou.\nEles são responsáveis por guiar os Xianzhouitas que estão prestes a se tornarem marafílicos, além de apreender macróbios que tiverem cometido os Dez Pecados Imperdoáveis.",
		"VersionAdded": "1.5"
	},
	"10140": {
		"Id": "10140",
		"Name": "Heliobi",
		"Description": "A disforme e sobrenatural Essência de Chama Estelar, uma forma de vida energética pertencente à Ordem Disforme.\nOs Heliobi anseiam por possuir os corpos de todas as formas de vida corpóreas inteligentes, saboreando as mudanças em seus desejos e emoções.\nDepois de exaurir o corpo do hospedeiro, eles procuram sua próxima vítima.",
		"VersionAdded": "1.5"
	},
	"10141": {
		"Id": "10141",
		"Name": "Ruan Mei",
		"Description": "Membro nº<unbreak>81</unbreak> da Sociedade de Gênios. Desenvolveu o \"Universo Simulado\" em conjunto com Herta, Screwllum e Stephen.\nUma mestra no campo das ciências da vida, ela tem uma disposição insensível e sua única obsessão é a pesquisa.",
		"VersionAdded": "1.6"
	},
	"10142": {
		"Id": "10142",
		"Name": "Dr. Ratio",
		"Description": "Um membro da Guilda de Intelectuais. Excêntrico, egocêntrico, levemente melancólico, mas ainda assim, elegante.\nEle costuma utilizar uma bizarra escultura de gesso sobre a cabeça, apesar de ter um belo rosto.",
		"VersionAdded": "1.6"
	},
	"10143": {
		"Id": "10143",
		"Name": "#27 Rubert",
		"Description": "Membro n.º <unbreak>27</unbreak> da Sociedade de Gênios, o autoproclamado \"Imperador\", que deduziu a Equação Antiorgânica.\nEle provocou \"A Primeira Guerra do Imperador\" que varreu o universo.",
		"VersionAdded": "1.6"
	},
	"10144": {
		"Id": "10144",
		"Name": "O Desastre do Enxame",
		"Description": "Tayzzyronth, que em meio ao ódio e a solidão, ascendeu para se tornar o Aeon da Propagação.\nEntão, um vasto \"Enxame\" varreu o universo.",
		"VersionAdded": "1.6"
	},
	"10145": {
		"Id": "10145",
		"Name": "Misha",
		"Description": "Um servente no Devaneio que tem muito interesse no Caminho do Desbravamento em que o Expresso Astral trilha.",
		"VersionAdded": "2.0"
	},
	"10146": {
		"Id": "10146",
		"Name": "Relojoeiro",
		"Description": "Uma figura lendária conhecida como Pai de Penacony e fundador do Mundonírico.\nNo entanto, sua verdadeira identidade é um mistério.",
		"VersionAdded": "2.0"
	},
	"10147": {
		"Id": "10147",
		"Name": "Sunday",
		"Description": "O líder benevolente e reverenciados da Família Carvalho e do Paraíso do Doce Sonhar.\nÉ muito respeitado no mundo exterior e é o irmão mais velho de Robin.",
		"VersionAdded": "2.0"
	},
	"10149": {
		"Id": "10149",
		"Name": "Aventurine",
		"Description": "Gerente sênior do Departamento de Investimento Estratégico da CPI e um dos Dez Corações de Pedra, conhecido por seu alicerce \"Aventurine de estratagemas\".\nEle sempre tem um sorriso no rosto, que oculta suas verdadeiras intenções, e vive de acordo com o princípio de que \"quanto maior o risco, melhor é a recompensa\".",
		"VersionAdded": "2.0"
	},
	"10150": {
		"Id": "10150",
		"Name": "Vaga-lume",
		"Description": "Ela diz que é a nova artista da Família Iris.\nInicialmente, foi acusada de contrabando pela Família Cão de Caça. Depois de {NICKNAME} oferecer ajuda, ela se voluntariou para trabalhar como guia de turismo.",
		"VersionAdded": "2.0"
	},
	"10151": {
		"Id": "10151",
		"Name": "SAM",
		"Description": "Um dos Caçadores de Stellaron, um guerreiro que usa uma armadura formidável.\nSua armadura mecha é capaz de realizar ataques de fogo, envolvendo o campo de batalha em chamas.",
		"VersionAdded": "2.0"
	},
	"10152": {
		"Id": "10152",
		"Name": "Acheron",
		"Description": "Uma viajante reservada e introvertida, associada à Vigia da Galáxia. Tem a tendência de esquecer coisas importantes.",
		"VersionAdded": "2.0"
	},
	"10153": {
		"Id": "10153",
		"Name": "Sparkle",
		"Description": "Membro dos Tolos Mascarados, passional e imprevisível.\nEla navega entre grandes facções, se divertindo enquanto vira o mundo de cabeça para baixo.",
		"VersionAdded": "2.0"
	},
	"10154": {
		"Id": "10154",
		"Name": "Cisne Negro",
		"Description": "Uma Memoriadora descontraída e enigmática que coleciona memórias intrigantes.\nEla acredita piamente que o destino não está além da compreensão, e que todas as coisas em algum momento se tornarão \"conhecidas\" dentro do eterno reino das memórias.",
		"VersionAdded": "2.0"
	},
	"10155": {
		"Id": "10155",
		"Name": "Gallagher",
		"Description": "Coquetelista desarrumado e oficial de segurança da Família Cão de Caça.\nLocal de Penacony, ele possui um conhecimento excepcional, embora raramente mencione isso para os outros.",
		"VersionAdded": "2.0"
	},
	"10156": {
		"Id": "10156",
		"Name": "Relogin",
		"Description": "Protagonista de um desenho animado popular de Penacony, Relogin personifica otimismo, sabedoria e energia infinita, enquanto ainda exibe um lado impulsivo.\nPor motivos desconhecidos, Relogin frequentemente aparece no Mundonírico, visível apenas para aqueles que possuem uma alma infantil.",
		"VersionAdded": "2.0"
	},
	"10157": {
		"Id": "10157",
		"Name": "Penacony (Realidade)",
		"Description": "Estrutura colossal localizada no sistema Asdana, que conta com o icônico hotel \"Devaneio\" como emblema proeminente.\nJá foi uma prisão de fronteira da CPI, mas agora serve como centro de transporte interestelar e porta de entrada para o Paraíso do Doce Sonhar, administrado pela Família.",
		"VersionAdded": "2.0"
	},
	"10158": {
		"Id": "10158",
		"Name": "Penacony (Mundonírico)",
		"Description": "Uma metrópole magnífica caracterizada por um fluxo contínuo de visitantes, meticulosamente mantida pela Família na Sinestesia do Mundonírico.\nQuando hóspedes dormem no Devaneio, a consciência deles se liga ao Mundonírico, permitindo que eles entrem no mundo dos sonhos encantado de Penacony.",
		"VersionAdded": "2.0"
	},
	"10159": {
		"Id": "10159",
		"Name": "Hotel Devaneio",
		"Description": "Um resort intergaláctico surreal e luxuoso que serve como um símbolo proeminente de Penacony.\nEle serve como um refúgio para viajantes intergalácticos e a única porta de entrada para o Mundonírico, um paraíso hedonista.",
		"VersionAdded": "2.0"
	},
	"10160": {
		"Id": "10160",
		"Name": "Sonho de Uma Criança",
		"Description": "Um fragmento extraído da memória de alguém, presumivelmente conectado a um segredo muito bem guardado de Penacony.",
		"VersionAdded": "2.0"
	},
	"10161": {
		"Id": "10161",
		"Name": "Sigonia",
		"Description": "Um setor abandonado localizado na convergência dos sistemas Dnies, Pruthian, e Dorneau.\nObjetos celestes neste setor resistem constantemente à investida implacável de ventos estelares e corpos celestes perdidos, resultando em um clima excepcionalmente severo na superfície de seus planetas.",
		"VersionAdded": "2.0"
	},
	"10162": {
		"Id": "10162",
		"Name": "Avginianos",
		"Description": "Um dos nativos de Sigonia-IV, que tem muito conhecimento sobre a vida nos penhascos.\n\"Avgin\" significa \"querido\" no idioma Sigoniano, mas aqueles que temem os Avginianos distorcem irracionalmente sem qualquer justificativa o significado da palavra para perpetuar esteriótipos Avginianos que os representam como astutos, cheios de lábia e caprichosos.",
		"VersionAdded": "2.0"
	},
	"10163": {
		"Id": "10163",
		"Name": "Zona da Memória",
		"Description": "Um reino criado pela memória, inacessível para observação direta. Apenas Exploradores que seguem o Caminho da Recordação ou indivíduos versados em métodos não convencionais de navegação conseguem se aventurar por suas fronteiras.\nNo passado, o Enigmata causou várias brechas na fronteira entre o espaço real e a Zona da Memória.",
		"VersionAdded": "2.0"
	},
	"10164": {
		"Id": "10164",
		"Name": "Memória",
		"Description": "A Memória serve como receptáculo para a memória e consciência humana. Indivíduos que não são Memoriadores podem sentir vários níveis de impactos negativos ao entrar em contato direto com memória não processada.\nA Zona da Memória e Bolhas da Memória são agregados da Memória, apenas diferentes em tamanho.",
		"VersionAdded": "2.0"
	},
	"10165": {
		"Id": "10165",
		"Name": "Sinestesia do Mundonírico",
		"Description": "Uma manifestação única de um distúrbio mental orgânico, ligado diretamente às falhas de memória.\nInúmeros sonhos se cruzam e se mesclam aqui, permitindo que indivíduos no mundo dos sonhos se encontrem e até mesmo vivam vidas completamente novas.",
		"VersionAdded": "2.0"
	},
	"10166": {
		"Id": "10166",
		"Name": "Festival Carismonia",
		"Description": "Um ritual muito importância em Penacony, que ocorre apenas uma vez a cada Era de Âmbar.\nQuando o Festival Carismonia acontece em qualquer planeta, a encarnação de Xipe descende para conceder bênçãos tanto aos que acreditam quanto aos que não acreditam.",
		"VersionAdded": "2.0"
	},
	"10167": {
		"Id": "10167",
		"Name": "Mestre dos Sonhos",
		"Description": "Mestre do Mundonírico e verdadeiro líder da Família em Penacony.\nEle opera nos bastidores, orquestrando tudo e delegando a maior parte do gerenciamento de verdade para a Família Carvalho.",
		"VersionAdded": "2.0"
	},
	"10168": {
		"Id": "10168",
		"Name": "Truquelógio",
		"Description": "Uma habilidade única concedida aos Desbravadores pelo Relogin.\nCom esta habilidade, os Desbravadores conseguem canalizar as inúmeras emoções que fluem pelos sonhos de volta às almas de seus donos.",
		"VersionAdded": "2.0"
	},
	"10169": {
		"Id": "10169",
		"Name": "\"Algo até a Morte\"",
		"Description": "Um mimema enigmático na Zona da Memória, supostamente uma manifestação do medo que as pessoas têm da morte e de assassinato.\nAltamente elusiva, segue padrões de comportamento desconhecidos e já cometeu vários assassinatos terríveis dentro do Mundonírico em Penacony.",
		"VersionAdded": "2.0"
	},
	"10170": {
		"Id": "10170",
		"Name": "Hora Dourada",
		"Description": "Um dos doze Mundoníricos em Penacony e seu horário coincide com a meia-noite.\nAqui, o tempo do sonho está sempre preso em <unbreak>00</unbreak>h<unbreak>00</unbreak>. O amanhã não virá, e a noite de folia jamais terminará.",
		"VersionAdded": "2.0"
	},
	"10171": {
		"Id": "10171",
		"Name": "Trupe dos Sonhos Doces",
		"Description": "Dispositivos e instalações foram domesticadas pela Família para servir os hóspedes. Sob a influência das emoções no Mundonírico, esses objetos ganharam consciência.\nAqueles que foram afetados por emoções negativas e se transformaram em monstros selvagens são chamados de Trupe dos Pesadelos Amargos.",
		"VersionAdded": "2.0"
	},
	"10172": {
		"Id": "10172",
		"Name": "Bolha de Sonhos",
		"Description": "Bolhas da Memória afetadas por forças enigmáticas. Bolhas de Sonhos brutas tipicamente carregam sentimentos intensos.\nCom o ajuste da Família, elas podem ser utilizadas para gravar sonhos com segurança, fazendo com que elas sejam uma das especialidades mais intrigantes de Penacony.",
		"VersionAdded": "2.0"
	},
	"10173": {
		"Id": "10173",
		"Name": "Mimema da Zona da Memória",
		"Description": "Entidades compostas de percepções específicas que se originam de fragmentos do subconsciente na Zona da Memória.\nElas não têm inteligência, então agem puramente baseadas nas percepções que carregam, levadas a consumir mais memórias.",
		"VersionAdded": "2.0"
	},
	"10174": {
		"Id": "10174",
		"Name": "Passe do Mundonírico",
		"Description": "Uma recordação concedida a todos os hóspedes que ficam no Hotel Devaneio, com uma variedade de funções.",
		"VersionAdded": "2.0"
	},
	"10175": {
		"Id": "10175",
		"Name": "Robin",
		"Description": "Cantora de renome por todo o cosmos, considerada a estrela do Palco Estrelado.\nSua voz cativante honra a Harmonia diante de plateias em todo o universo.",
		"VersionAdded": "2.4"
	},
	"10176": {
		"Id": "10176",
		"Name": "Misha",
		"Description": "O ingênuo e alheio protagonista dos sonhos de infância de Mikhail. Ele fugiu da Bolha de Sonhos.\nCarregando a missão de guiar o Expresso Astral para descobrir o legado do Relojoeiro, ele erroneamente acredita ser um \"servente\" de Penacony.",
		"VersionAdded": "2.4"
	},
	"10177": {
		"Id": "10177",
		"Name": "Relojoeiro",
		"Description": "O lendário magnata de Penacony, Mikhail Char Gasta-Sola. Um antigo Inominado.\nEle passou sua vida na batalha contra os vilões escondidos na Família, e em seu leito de morte, ele fez um convite a todo o Cosmos, tudo para cuidar de seus negócios em aberto.",
		"VersionAdded": "2.4"
	},
	"10178": {
		"Id": "10178",
		"Name": "Sunday",
		"Description": "O benevolente e disciplinado chefe da Família Carvalho.\nPara conseguir concluir a promessa que fez à sua irmã mais nova na infância, ele embarcou numa jornada diametralmente oposta à dela.",
		"VersionAdded": "2.4"
	},
	"10179": {
		"Id": "10179",
		"Name": "Gallagher",
		"Description": "O leal cão do Relojoeiro. Um personagem criado por um certo Ficciologista da História com base em diversos fatos de Penacony.\nCarregando o legado do Relojoeiro, ele habilmente se opôs à Família até seu último suspiro.",
		"VersionAdded": "2.4"
	},
	"10180": {
		"Id": "10180",
		"Name": "Sonho de Uma Criança",
		"Description": "O último sonho de Mikhail. Ele registra todas as verdades relacionadas ao Relojoeiro, Misha e ao Relogin.",
		"VersionAdded": "2.4"
	},
	"10181": {
		"Id": "10181",
		"Name": "\"Algo até a Morte\"",
		"Description": "A forma de vida mimética \"Letargia\", fabricada por Gallagher com os poderes emprestados do Enigmata. Ela ajuda os residentes do Recife do Fluxonírico a viajar entre lá e o doce sonho.\nÉ regularmente confundida como uma manifestação dos medos das pessoas da \"morte\" e do \"assassinato\".",
		"VersionAdded": "2.4"
	},
	"10182": {
		"Id": "10182",
		"Name": "Recife do Fluxonírico",
		"Description": "O reflexo de Penacony refletido nas profundezas. O \"Pesadelo\" declarado pela Família.\nNa realidade, esse canto da Zona da Memória primordial é a verdadeira forma do Mundonírico.",
		"VersionAdded": "2.4"
	},
	"10183": {
		"Id": "10183",
		"Name": "Audição Festiva FelizAlma™",
		"Description": "O evento classificatório para o Festival Carismonia.\nAs pessoas que sonham com a fama do dia para a noite competem ferozmente aqui, visando o título de \"Superestrela Festiva\" e os assentos VIPs no Festival Carismonia.",
		"VersionAdded": "2.4"
	},
	"10184": {
		"Id": "10184",
		"Name": "Momento da Brasareia",
		"Description": "O momento em que os vendos selvagens passam. Um dos doze Mundoníricos de Penacony.\nFerrovias, pastos, animais e vastas planícies que já foram destruídas por desastres.\nApós a sua reconstrução, se tornou um local de realização das \"Audições Festivas\", patrocinadas e promovidas pela Empresa FelizAlma.",
		"VersionAdded": "2.4"
	},
	"10185": {
		"Id": "10185",
		"Name": "Grande Teatro de Penacony",
		"Description": "O magnífico e opulento Grande Teatro.\nConstruído pela Família, é uma estrutura colossal projetada com base nas prisões ancestrais, servindo de palco para o Festival Carismonia dos dias de hoje.",
		"VersionAdded": "2.4"
	},
	"10186": {
		"Id": "10186",
		"Name": "Feldspato Radiante",
		"Description": "Uma nave de luxo feita pela Família, navegando pelo oceano de Memória, que já foi impedido temporariamente por algum motivo.",
		"VersionAdded": "2.4"
	},
	"10200": {
		"Id": "10200",
		"Name": "Cerimônia da Dança da Guerra Luminar",
		"Description": "Um festival tradicional da Aliança Xianzhou e um torneio de artes marciais criado para comemorar os momentos de salvação concedidos pela Flecha do Destino e pelos Cavaleiros das Nuvens.\nGuerreiros de todos os mundos são convidados para competir como pares.",
		"VersionAdded": "2.4"
	},
	"10201": {
		"Id": "10201",
		"Name": "Feixiao",
		"Description": "A general celestial do Yaoqing do Xianzhou. Conhecida como Garra de Merlin.\nDecisiva como um relâmpago e sempre fazendo o que é correto, ela demonstrou um incrível sucesso militar através de sua proeza marcial.",
		"VersionAdded": "2.4"
	},
	"10202": {
		"Id": "10202",
		"Name": "Jiaoqiu",
		"Description": "Um conselheiro sob o comando de Feixiao. Responsável pela alimentação e saúde da general.\nPara ele, um caldeirão de remédios em fervura não é nada diferente de um hotpot no fogão, e os ingredientes das refeições também não são diferentes de remédios...",
		"VersionAdded": "2.4"
	},
	"10203": {
		"Id": "10203",
		"Name": "Yunli",
		"Description": "Uma mestra da espada do Zhuming visitando o Luofu do Xianzhou. A amada neta adotiva do general Huaiyan.\nEla não oferece pretensões para guerreiros carentes de virtude e ama reivindicar para si as armas de seus inimigos derrotados.",
		"VersionAdded": "2.4"
	},
	"10204": {
		"Id": "10204",
		"Name": "Huaiyan",
		"Description": "O Árbitro-General que governa o Zhuming do Xianzhou. Conhecido como Coração Flamejante.\nComo um indivíduo que porta um semblante idoso, o general se destaca em meio às pessoas joviais do Xianzhou.",
		"VersionAdded": "2.4"
	},
	"10205": {
		"Id": "10205",
		"Name": "Moze",
		"Description": "Um assessor sob Feixiao. Ele é responsável pela inteligência e segurança.\nComo uma lâmina oculta, sua presença raramente é percebida, aparecendo apenas quando necessário.",
		"VersionAdded": "2.4"
	},
	"10206": {
		"Id": "10206",
		"Name": "Hoolay",
		"Description": "Um oponente formidável do povo Xianzhouita. Um Senhor da Ninhada dos Borisins.\nDerrotado há <unbreak>700</unbreak> anos, ele foi mantido aprisionado na Prisão dos Grilhões, condenado ao sofrimento eterno.",
		"VersionAdded": "2.4"
	},
	"20000": {
		"Id": "20000",
		"Name": "Voltando ao ponto de vista {F#da Desbravadora}{M#do Desbravador}...",
		"Description": "Quando tiver a chance de fazer uma escolha, faça uma da qual não vai se arrepender.",
		"VersionAdded": "2.1"
	},
	"20002": {
		"Id": "20002",
		"Name": "Mudando para o ponto de vista de Aventurine...",
		"Description": "Aventurine agora compreende a situação atual. Ele decidiu honrar o convite do chefe da Família Carvalho e se encontrar com ele, e então reivindicar seus pertences perdidos, assim como o poder adequado para eles...",
		"VersionAdded": "2.1"
	},
	"20003": {
		"Id": "20003",
		"Name": "Mudando para o ponto de vista de Aventurine...",
		"Description": "Aventurine parece ter perdido tudo, mas ele ainda decide entregar as joias e o dinheiro pelas ruas para aproveitar o que sobrou. Qual é o objetivo dele...?",
		"VersionAdded": "2.1"
	},
	"20004": {
		"Id": "20004",
		"Name": "Mudando para o ponto de vista de Acheron...",
		"Description": "Acheron e Welt chegaram a um acordo, visando diretamente a Família com suas suspeitas. O que será que eles descobrirão no Pavilhão do Orvalho?",
		"VersionAdded": "2.1"
	},
	"20005": {
		"Id": "20005",
		"Name": "Mudando para o ponto de vista de Aventurine...",
		"Description": "Aventurine parece estar convencido de que ele obteve algumas pistas-chave e de que a vitória está a seu alcance. Entretanto, ele pode realmente suportar até o momento em que ele subirá no palco do Parque Temático dos Estúdios Clock?",
		"VersionAdded": "2.1"
	},
	"20006": {
		"Id": "20006",
		"Name": "Mudando para o ponto de vista de Topaz...",
		"Description": "Enquanto isso, Topaz embarca em uma certa espaçonave luxuosa em Penacony, aguardando o início de uma importante reunião...",
		"VersionAdded": "2.4"
	},
	"20007": {
		"Id": "20007",
		"Name": "Mudando para o ponto de vista de Jade...",
		"Description": "A reunião com Oti Alfafa não começou de maneira suave. Jade e Topaz estão atualmente a bordo da Feldspato Radiante discutindo a estratégia para o segundo tempo...",
		"VersionAdded": "2.4"
	},
	"20008": {
		"Id": "20008",
		"Name": "Mudando para o ponto de vista de Vaga-lume...",
		"Description": "Nesse momento, uma \"clandestina\" hábil também embarca na Feldspato Radiante...",
		"VersionAdded": "2.4"
	},
	"20011": {
		"Id": "20011",
		"Name": "Mudando para o ponto de vista de 7 de Março...",
		"Description": "Com o encorajamento do general Huaiyan - seja ele deliberado ou acidental - 7 de Março buscou a oportunidade inesperada de aprender a arte da espada do Xianzhou e de realizar a cerimônia da Dança da Guerra...",
		"VersionAdded": "2.4"
	},
	"20012": {
		"Id": "20012",
		"Name": "Mudando para o ponto de vista de Jiaoqiu...",
		"Description": "Enviados pela general do Yaoqing, Jiaoqiu e Moze entram na Prisão dos Grilhões para visitar Hoolay, o Muhtar da Guerra Borisin aprisionado aqui...",
		"VersionAdded": "2.4"
	},
	"20013": {
		"Id": "20013",
		"Name": "Buscando ajuda do Dr. Ratio...",
		"Description": "O professor Ratio partiu da Maquete sem pensar duas vezes, nem sequer olhar para trás. Que legal da parte dele!",
		"VersionAdded": "2.1"
	},
	"20014": {
		"Id": "20014",
		"Name": "Jade",
		"Description": "Uma gerente sênior do Departamento de Investimento Estratégico da CPI e uma dos Dez Corações de Pedra. Seu Alicerce é o \"Jade do Crédito\".",
		"VersionAdded": "2.1"
	},
	"20015": {
		"Id": "20015",
		"Name": "Pavilhão do Orvalho",
		"Description": "O local onde os líderes de cada linhagem negociam os planos quanto ao desenvolvimento de Penacony. Um edifício no nome de Sunday.\nHóspedes comuns não saberiam nem sequer da existência desta mansão, muito menos como chegar nela.",
		"VersionAdded": "2.1"
	},
	"20016": {
		"Id": "20016",
		"Name": "Momento do Orvalho Matinal",
		"Description": "O momento mais silencioso dos doze Mundoníricos de Penacony.\nAqui é onde fica a residência e o escritório da Família, o Pavilhão do Orvalho.",
		"VersionAdded": "2.1"
	},
	"20017": {
		"Id": "20017",
		"Name": "Parque Temático dos Estúdios Clock",
		"Description": "Um parque de diversões construído pela Família, com o tema dos personagens de um famoso desenho Penaconiano.\nO parque pertence nominalmente aos Estúdios Clock e é propriedade do lendário magnata, o Relojoeiro.",
		"VersionAdded": "2.1"
	},
	"20018": {
		"Id": "20018",
		"Name": "Autoaniquilador",
		"Description": "Alguém que sem querer adentrou na sombra da Inexistência de IX e perdeu a razão de sua existência daquele momento em diante.\nAutoaniquiladores desesperados perambulam pelo universo solitariamente. A maioria encontra finais sem sentido.",
		"VersionAdded": "2.1"
	},
	"20019": {
		"Id": "20019",
		"Name": "Alicerce",
		"Description": "Uma pedra sagrada, selada com a autoridade de um Emanador da Preservação dentro de si. Cada um dos Dez Corações de Pedra possui um.",
		"VersionAdded": "2.1"
	},
	"20022": {
		"Id": "20022",
		"Name": "Acheron",
		"Description": "Uma viajante indiferente e taciturna, uma Autoaniquiladora que retornou das sombras da Inexistência de IX.\nEm sua batalha contra o destino, ela brande sua espada incansavelmente, buscando romper os Caminhos.",
		"VersionAdded": "2.1"
	},
	"20023": {
		"Id": "20023",
		"Name": "Gallagher",
		"Description": "O coquetelista local não-assumido de Penacony, que também é um oficial de segurança da Família Cão de Caça.\nEle é suspeito de ser um Explorador do Enigmata e está fortemente conectado ao Mimema da Zona da Memória \"Algo até a Morte\".",
		"VersionAdded": "2.1"
	},
	"20024": {
		"Id": "20024",
		"Name": "Relojoeiro",
		"Description": "Uma figura lendária conhecida como Pai de Penacony.\nSeu verdadeiro nome é Mikhail e ele agora é considerado um traidor pela Família.",
		"VersionAdded": "2.1"
	},
	"20025": {
		"Id": "20025",
		"Name": "Vaga-lume",
		"Description": "Uma suposta artista novata da Família Iris, que, na realidade, é membro dos Caçadores de Stellaron.\nPara garantir que \"o Expresso persiga o 'grande legado' ao seu lado\", ela arriscou sua vida e finalmente \"retorna dos mortos\".",
		"VersionAdded": "2.1"
	},
	"20026": {
		"Id": "20026",
		"Name": "Mudando para o ponto de vista de Robin...?",
		"Description": "Penacony cai num caos temporário devido à comoção no Parque Temático e Robin(?) decide aproveitar essa oportunidade para distribuir seu presentinho misterioso...",
		"VersionAdded": "2.4"
	},
	"20027": {
		"Id": "20027",
		"Name": "Mudando para o ponto de vista de Boothill...",
		"Description": "Boothill chega a um acordo com Dan Heng. Agora, eles tentarão se infiltrar no doce sonho e salvar seus amigos...",
		"VersionAdded": "2.4"
	},
	"20028": {
		"Id": "20028",
		"Name": "Mudando para o ponto de vista de Robin...",
		"Description": "Robin e Sunday decidem convencer Gopher Wood, o Mestre dos Sonhos, e seu antigo benfeitor. Com sorte, tudo dará certo...",
		"VersionAdded": "2.4"
	}
}