{
	"101": {
		"Id": "101",
		"Name": "Transeunte da Nuvem Errante",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta Cura Realizada em 10%.",
			"Pieces4": "No início da batalha, regenera imediatamente 1 Ponto de Perícia."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Prendedor de Cabelo Rejuvenescido do Transeunte",
				"Description": "Um galho velho que foi usado como prendedor de cabelo, com novos botões de flores brotando recentemente perto da ponta. O passado se foi há muito tempo, e o pauzinho incrustado com botões de flores dourados comemora o início de uma nova vida.",
				"Backstory": "Uma sensação distante e familiar de nervosismo dominou o seu corpo, com uma dor fantasma afiada e distinta, enquanto o inominado despertou de seu longo e profundo sono. Seu passado havia sido destroçado, e nem mesmo seu nome era lembrado.\\n\\nAndando sem rumo, ele bebeu neve derretida para matar a sede, caçou feras assustadoras para encher o estômago e até cortou um galho velho para prender o cabelo esvoaçante.\\n\\nComo o fluxo incessante de uma nascente na montanha, seus longos cabelos castanhos nunca pararam de crescer. Seus músculos se contorciam e latejavam sob a pele, como carpas nadando e saltitando no rio... Um poder fascinante trabalhava incessantemente para reconstruir o seu corpo, causando uma dor eterna nos ossos e tendões, causando ruptura, mas também curando. Após inúmeras agonias e tormentos fantasmagóricos que rasgavam o seu corpo, seu passado começava a tomar forma... Ao olhar para o próprio reflexo na água, a história de sua tragédia veio à tona em sua mente.\\n\\nQuando o rosto no reflexo deixou de ser o de um estranho, o inominado percebeu subitamente que brotavam botões de flores do galho morto.\\n\\nUma epifania o atingiu. A maldição da imortalidade continuava a atingi-lo, e o rancor das apreensões passadas não se extinguiu. ELE era agora a flor recém-desabrochada de um galho antes morto."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Braçadeira de Dragão Vagante do Transeunte",
				"Description": "Braçadeiras feitas de ouro coral fluido e couro de feras desconhecidas. Apenas artesãos experientes da raça dracônica Vidyadhara conseguem criar esse tipo de armadura superior.",
				"Backstory": "Ao que parece, objetos que formam um par têm conexões telepáticas entre si. Embora o inominado tivesse apenas uma braçadeira, seus dedos ainda conseguiam sentir de leve a temperatura da outra.\\n\\nEle fechou os olhos e se esforçou ao máximo para extrair qualquer informação sobre a outra braçadeira por essa conexão tênue, fosse onde ou com quem se encontrasse.\\n\\nUma mão esguia, porém forte, usava a outra braçadeira no passado. Aquela pessoa, com sua lança pontiaguda que reluzia friamente e investia como estrelas cadentes, já lutou com o inominado. Aquela pessoa também já bebeu na companhia do inominado, e os dois observavam a lua sem trocar palavras. No fim, contudo, foi essa mesma pessoa que, teimosamente, seguiu seus planos com o inominado, transformou quem amava em uma monstruosidade e lançou todos em um abismo de ódio e remorso eternos.\\n\\nObjetos que formam pares estão destinados a se reencontrar. Os longos anos de ressentimento e ódio entre eles devem ser saboreados como uma bebida envelhecida e gelada, lentamente, um gole depois do outro até se ver o fundo da garrafa de ressentimento.\\n\\nSerá que a pessoa que usa a outra braçadeira sente o mesmo? O inominado prefere não saber."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Casaco Esfarrapado Bordado do Transeunte",
				"Description": "Casaco velho com a bainha esfarrapada e o bordado arruinado por marcas de cortes. A carne pode cicatrizar rápido, mas um casaco, não. Assim como a dor de uma pessoa.",
				"Backstory": "O inominado vagava por todo canto em seu exílio como um cadáver ambulante, até que uma mulher com óculos escuros e uma pessoa com uma armadura enorme se puseram no seu caminho. Antes que essas pessoas pudessem fazer o convite, o inominado já havia desembainhado a espada, recusando-o. Após trocarem golpes, a mulher sorridente fez uma proposta que o inominado não podia recusar.\\n\\nO inominado aceitou a proposta, conseguiu uma nova identidade e voltou para o mundo da civilização e da ordem.\\n\\nO inominado foi levado até uma alfaiataria, onde tiraram suas medidas e fizeram roupas dignas sob medida para ele... Até mesmo cuidaram do seu cabelo, fizeram a sua barba e trouxeram de volta a sua antiga aparência. Em transe, ele começou a perder noção do tempo. Em lembranças confusas de tempos passados, ele finalmente decidiu dar de presente ao seu amigo do peito seu recipiente de jade feito à mão, mas, em choque, entendeu que a pessoa que ele queria ver não estava mais lá.\\n\\nEle compreendeu que tudo em que havia se apoiado para caminhar pela terra — o corpo, a vida, o amor e ódio e até mesmo aquelas roupas — eram apenas coisas emprestadas.\\n\\nEle vai pagar por tudo aquilo integralmente antes de dar seu último suspiro."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Botas de Caminhada Estige do Transeunte",
				"Description": "Par de botas resistentes que já deixaram pegadas em vários mundos e passaram por diversas situações de perigo.",
				"Backstory": "O inominado seguiu as ordens do servo e viajou para o outro lado do céu com sua nova companhia. Ele caminhou desnorteado e com ódio por incontáveis mundos, muitas vezes encontrando-se em graves crises de vida e morte.\\n\\nEle já havia se esquecido do que era a alegria da criação, deixada de lado na correria de um campo de batalha para o outro.\\n\\nNas últimas batalhas, ele havia sofrido incontáveis golpes e cortes de inúmeras lâminas. Nas últimas derrotas, seu corpo foi mutilado e esmagado repetidamente. Seu adversário sempre terminava a batalha com um golpe fatal no coração. E agora todos aqueles movimentos magistrais com lâminas que resultaram em inúmeras cicatrizes estavam gravados para sempre em sua memória, com sua perícia refinada em incontáveis combates letais. O inominado empunhou a espada e abriu caminhos pelos obstáculos para seus aliados. Onde caísse, sempre se levantava. Ele parecia ter deixado de lado todo o seu ódio para se dedicar à dança da espada.\\n\\nO servo prometeu trazer um fim de verdade à vida do inominado e a tudo que ele odiava. O inominado então embainhou a espada e correu para o outro mundo.\\n\\nSe a vida pode ser considerada uma jornada contínua, então, antes de chegar ao fim, o inominado deseja pisar na poça do sangue de todos por quem nutre ressentimento."
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "Mosqueteira do Trigo Selvagem",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta em 12% o ATQ.",
			"Pieces4": "Aumenta em 6% a VEL e em 10% o Dano do ATQ Básico do usuário."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Chapéu de Feltro da Mosqueteira do Trigo Selvagem",
				"Description": "Chapéu de caubói decorado com trigo selvagem, marca registrada da lendária Mosqueteira Oakley.",
				"Backstory": "Oakley herdou o chapéu de feltro do pai falecido. Colocando ramos de trigo como enfeite, agora ele estava mais bonito do que antes. Seja ou não intencionalmente, caçadores de recompensas sempre criam seus próprios emblemas, na esperança de que esses itens um dia se tornem o começo de grandes lendas.\\n\\nA Corporação da Paz Interastral ofereceu recompensas para recrutar especialistas do mais alto nível para caçar Piratas Interastrais, e Oakley, que sempre trabalhou sozinha, buscava as regiões mais desafiadoras e desoladas dos confins do mundo.\\n\\nOs dias sob o sol escaldante eram seguidos por noites de um frio amargo. Em sua odisseia solitária, Oakley era capaz de dormir usando o chapéu de feltro como travesseiro sempre que estivesse junto a uma fogueira. Um pistoleiro misterioso que afirmava ser um caçador de recompensas de terras distantes sempre invadia seus sonhos. A aparência esquelética contrastava com seu olhar feroz. O pistoleiro desafia o pai de Oakley para um duelo até a morte ao meio-dia. Tiros são disparados, um chapéu de feltro é derrubado e o pai de Oakley cai de costas no chão, seguido pelo choro e o lamento da mãe da garota...\\n\\nIncrédula, a pequena Oakley encara fixamente o pistoleiro, tão habilidoso com a arma que seu pai jamais teria chance contra ele.\\n\\nQuando Oakley desperta, as lágrimas ainda banham o chapéu de feltro. Quando era criança, ela aprendeu a atirar apenas porque queria aquele chapéu bonito que o pai usava com tanto estilo."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Luvas de Couro Grossas da Mosqueteira",
				"Description": "Par de luvas feitas de couro com superfícies parcialmente rachadas. A parte que segura a arma está especialmente gasta.",
				"Backstory": "A jovem Oakley praticava e praticava. Ela treinava no rancho do amanhecer ao anoitecer. Muitas vezes, seu pai se pegava surpreso e orgulhoso com os talentos dela. Outras vezes, morria de preocupação pelo futuro da filha como mosqueteira.\\n\\nA mãe de Oakley parecia ser a única que se importava com as mãozinhas frágeis da garota e costumava culpar o marido por ensinar Oakley a disparar.\\n\\nDesde a época do fatídico duelo até a época que ela conseguiu seu primeiro trabalho, que a ajudou a adquirir muita fama, Oakley usou por anos o mesmo par de luvas gastas. Seus colegas não entendiam por que ela insistia em usar aquele par de luvas esfarrapadas. Somente ela conhecia as emoções contrastantes que existiam naquelas luvas, o presente de despedida que recebeu da mãe.\\n\\nDeve ter sido muito difícil para a mãe de Oakley, que era totalmente contra a filha aprender a usar armas.\\n\\nDepois daquele duelo, a mãe chorou sem parar nos braços da filha. Oakley não disse nada, mas a mãe já sabia o que a filha estava pensando."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Xale de Caça ao Vento da Mosqueteira",
				"Description": "Capa tricotada em estilo étnico, forrada com fibras à prova de balas.",
				"Backstory": "Mosqueteiros jamais devem mostrar o movimento das mãos ao duelar. Oakley tinha a discrição necessária para carregar a arma e travar a mira sem alertar os alvos. Para quem observava, o manto folgado que ela usava não se movia um centímetro sequer até que o disparo fosse realizado. Ninguém conseguia descobrir como ela fazia aquilo.\\n\\n\"Movimentos complexos devem ser feitos sob a cobertura de um manto. O duelo deve terminar antes mesmo da bala sair da arma\", enfatizava o pai dela repetidamente.\\n\\nApós encontrar por acaso um grupo de bandidos armados, Oakley se posicionou e observou a situação. Antes de sacar a arma, ela se manteve erguida como uma rocha que não se movia há séculos. Oakley terminou seus preparativos antes que os bandidos pudessem mover um único dedo. Após uma série de disparos estridentes, a atiradora intencionalmente poupou apenas um dos bandidos, para que levasse uma mensagem para todo o bando.\\n\\nInsensível, inexpressiva e muitas vezes deixando seus adversários sem a menor esperança de derrotá-la: era isso que os colegas caçadores costumavam pensar de Oakley.\\n\\nNos duelos, ela era mais parecida com aquele atirador misterioso que invadia seus sonhos, com seus disparos rápidos e certeiros, sem qualquer movimento supérfluo. Quando ela percebeu que estava se tornando cada vez mais parecida com seu arqui-inimigo, só o que sentiu foi ressentimento por si mesma."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Botas de Montaria com Rebites da Mosqueteira",
				"Description": "Estas botas de montaria têm um corte em V. De aparência casual e folgada, são bastante confortáveis.",
				"Backstory": "A jornada era longa e árdua, mas Oakley estava acostumada com a solidão. Ela usava sempre as botas de montaria para marchar até os confins do mundo, por mais miserável que fosse o pagamento.\\n\\nEla tinha um palpite: aquele atirador misterioso também deveria ser um homem recluso. O encontro de ambos só poderia ocorrer em locais frequentados por poucos.\\n\\nDepois de encontrar uma gaita, Oakley passava a maior parte de seus momentos de solidão praticando canções. Sua plateia? Ninguém além de tarântulas, tempestades de areia e bolas de feno. Em sua jornada, ela foi ficando cada vez melhor em criar técnicas para matar o tempo. Dizem que, certa vez, o próprio vento parou para ouvir Oakley tocar a gaita e só foi embora quando a música terminou. A CPI oferecia várias oportunidades de viagem interestelar aos caçadores de recompensa, e o destino das viagens nunca foi um problema para a mosqueteira solitária.\\n\\nÀs vezes, Oakley se perguntava se não estava apenas caçando um fantasma, já que o atirador misterioso havia sumido há muito tempo sem deixar rastros. Às vezes, parecia que só o que ela fazia era partir em uma missão após a outra.\\n\\nOakley insistia, porém, que se sua fama como Trigo Selvagem fosse conhecida o bastante, o atirador misterioso acabaria aparecendo na sua porta, assim como apareceu no rancho para duelar com seu pai."
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "Cavaleira do Palácio da Pureza",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta a DEF em 15%.",
			"Pieces4": "Aumenta em 20% o Dano máximo que pode ser absorvido pelo Escudo criado pelo usuário."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Elmo Indulgente da Cavaleira",
				"Description": "Um elmo que lembra as estátuas religiosas de pedra da Deusa da Indulgência. Servia para ocultar a aparência da pessoa que o usava.",
				"Backstory": "A Cavaleira Solene nunca tirou seu pesado elmo na frente de ninguém. A solenidade e o silêncio religiosos de Safina projetavam um ar insuportável de intimidação.\\n\\nDemônios soberbos ou clérigos insanos, todos, por instinto, se encolheram de medo perante sua presença solene.\\n\\nPoucas pessoas do clero sabiam que as origens diabólicas de Safina estavam escondidas sob aquele elmo de religiosidade. A igreja temia e ansiava pelos poderes dos demônios, o que deu origem a este resultado conflitante... A igreja capturou uma recém-nascida dos demônios e a treinou para ser Cavaleira Solene, mas a proibiu de revelar sua verdadeira aparência, moldou-a para sempre obedecer às ordens do pontífice e, por fim, tornou-a cavaleira silenciosa da donzela.\\n\\nA Donzela Vanira tinha quase a mesma idade de Safina e foi ela que a guiou no aprendizado das escrituras. Até hoje, a Donzela Vanira ainda se lembra do perfil do demônio banhado pela luz das velas.\\n\\n\"Minha querida Safina, eu vi o seu rosto. Me lembrarei dele para sempre.\" A Donzela Vanira foi aos poucos perdendo a visão até chegar à idade adulta."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Anel do Juramento de Silêncio da Cavaleira",
				"Description": "Anel de prata decorado com um padrão eclesiástico, incrustado com uma gema um tanto opaca.",
				"Backstory": "Pouco a pouco, a solenidade e o decoro se desfizeram, e os Cavaleiros da Igreja brandiram as espadas uns contra os outros quando os anéis que juraram proteger perderam a força.\\n\\nO poder concedido pelos mares estelares deu à Igreja a força para punir os demônios, mas também espalhou uma insanidade que consumiu a racionalidade humana.\\n\\nAtormentados pela loucura, os Cavaleiros da Igreja não eram mais capazes de discernir decoro e ordem, e expulsar todos os demônios para a salvação de toda a igreja se tornou uma obsessão. Quando as ameaças chegaram até a Donzela, Safina não teve tempo para hesitações. Ela não poderia deixar de lutar mesmo que o oponente fosse o Cavaleiro do Arco da Igreja do Palácio da Pureza.\\n\\nA Cavaleira Solene deve sempre proteger a Donzela. Safina não se esqueceu dessa doutrina.\\n\\n\"Minha querida Safina, não há por que se sentir culpada. Esta é a consequência de cobiçar o poder de Aeons.\" Na igreja, restaram apenas a última Donzela e sua cavaleira guardiã."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Armadura Solene da Cavaleira",
				"Description": "Armadura pesada decorada com símbolos característicos da Igreja do Palácio da Pureza. Até as articulações são invulneráveis.",
				"Backstory": "A armadura da Cavaleira Solene precisa ser abençoada pela Donzela Vanira, em uma cerimônia na qual é feito um juramento para se tornar cavaleira guardiã.\\n\\nNo passado, a Igreja prendeu as mãos e os pés da garota demônio com correntes de metal. Agora, Safina pediu que sua armadura fosse forjada com metais da terra dos demônios, para que um dia ela finalmente possa descansar em paz ao lado de algo de sua terra natal.\\n\\nA Donzela da Igreja do Palácio da Pureza lavou os pecados da armadura meticulosamente, recitou orações reverentes a deus e selou um milagre antigo no peitoral, na altura do coração. A Igreja não acreditava na lealdade de demônios, mas estava convencida de que suas doutrinas eram capazes de purificar qualquer coisa. Safina observava em silêncio enquanto o antigo ritual designava a responsabilidade a ela.\\n\\nA Donzela não acreditava que a cerimônia tivesse nenhum propósito ou que houvesse qualquer pecado para ser lavado.\\n\\n\"Minha querida Safina, a cavaleira deve proteger bem a Donzela.\" Encostando a cabeça no peitoral, Vanira pôde ouvir claramente o batimento intenso do coração de Safina."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Botas de Ferro da Ordem da Cavaleira",
				"Description": "Botas padrão distribuídas aos Cavaleiros da Igreja do Palácio da Pureza, com uma única palavra gravada nos calcanhares: \"Ordem\".",
				"Backstory": "Após o colapso da Igreja do Palácio da Pureza, Safina tirou as botas de ferro de cavaleira e embarcou, ao lado da Donzela Vanira, em uma longa jornada até a terra dos demônios.\\n\\nA pedido da Donzela, Safina não permitiu que os Cavaleiros levassem a loucura para além da Igreja. Esse segredo estaria enterrado para sempre no fundo de seus corações.\\n\\nNinguém sabia quando o boato começou: uma prole demoníaca, que outrora havia sido banida pela igreja, possuiu a divina Cavaleira Solene, e uma bruxa maligna levou a Cavaleira a acabar com a ordem do pontífice... Conforme o tempo passou, os boatos passaram a ser verdade. Os devotos seguidores da Igreja culparam a Cavaleira Solene, depositando todo seu desespero e loucura nela, que foi tida como a origem de todos os desastres.\\n\\nApós perderem seu local de refúgio, a Donzela sugeriu que elas partissem para sua terra natal.\\n\\n\"De agora em diante, irei me tornar uma bruxa; e você voltará a ser um demônio.\" Safina não podia negar a validade da declaração de Vanira."
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "Caçador da Floresta Glacial",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta o Dano de Gelo em 10%.",
			"Pieces4": "Após o usuário utilizar sua Perícia Suprema, aumenta em 25% o Dano CRIT por 2 rodada(s)."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Capuz de Artaius do Caçador",
				"Description": "Capuz feito com a cabeça de um enorme urso das Planícies Nevadas. O pelo parece possuído por algum fantasma ou divindade, tornando-o invulnerável a ataques físicos.",
				"Backstory": "A regra dos caçadores para sobreviver nas Planícies Nevadas da Terra da Neve era bastante simples: nunca ir ao sul da montanha durante as temporadas de caça de Artaius, já que o enorme urso branco não gosta de receber visitas.\\n\\nComo caçador enviado pela associação, Hugh seguiu rumo ao sul da montanha após receber o pedido de resgate. Ele jamais pensou que cairia numa emboscada que vinha sendo planejada há muito tempo.\\n\\nDepois de acordar de um longo choque induzido pelos disparos, Hugh logo percebeu que havia escapado da morte por muito pouco. No entanto, ele também percebeu que aquilo estava longe de acabar, pois Artaius olhava diretamente para ele. Apesar do curto alcance e do ritmo frenético, alguns dos ataques desordenados de Artaius estavam fadados a errar... Hugh esperou calmamente por uma abertura, sacou sua lâmina óssea envenenada e deu um golpe extraordinário com um salto em um piscar de olhos. Seus lugares como caça e caçador foram invertidos.\\n\\nApós remover a cabeça e a pelagem de Artaius, ele conseguiu sobreviver à primeira noite na neve, apesar dos ferimentos de bala ainda abertos.\\n\\nDias depois, a Associação dos Caçadores encontrou o cadáver decapitado. Foi então que perceberam que o caçador que deveria ter morrido sobreviveu... e assim nasceu um vingador inesperado."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Luvas de Lagarto do Caçador",
				"Description": "Par de luvas de combate costuradas com garras escamosas de Lagartos-da-Geleira. Podem ser usadas para escalar e se agarrar a qualquer parede.",
				"Backstory": "Lagartos-da-Geleira carecem de agilidade e força, mas podem ficar até duas semanas preparando uma emboscada em uma pedra, aguardando o momento exato em que sua presa abaixa a guarda, para, finalmente, desferir o golpe fatal.\\n\\nOs caçadores registrados, contudo, não podiam esperar tanto. Eles decidiram marchar até as montanhas nevadas para caçar Hugh e neutralizar essa ameaça que crescia.\\n\\nEmbora houvesse vários talentos excepcionais em meio aos caçadores registrados da associação, nunca foram companheiros que prezassem pelo bem-estar uns dos outros. Caçadores se reúnem apenas pelo prêmio da caçada e, sem a menor hesitação, trairiam uns aos outros pelo preço certo. Afinal de contas, tudo podia acontecer naquelas planícies desoladas... Contanto que dessem cabo do velho caçador Hugh, todos ganhariam um prêmio maior. Esse era o consenso, pelo qual acabaram pagando o preço.\\n\\nHugh estava mais do que preparado. Caçar os melhores caçadores não seria mais fácil do que caçar monstros. Ele precisaria ser mais paciente do que nunca, pois a paciência sempre foi a característica mais valiosa de um caçador.\\n\\nEm pouco tempo, o número de membros registrados da Associação dos Caçadores começou a diminuir, pois o terror conhecido como Hugh, o Morto-Vivo, estava se espalhando."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Capa de Dragão de Gelo do Caçador",
				"Description": "Capa feita das finas escamas do Dragão de Gelo, quase invisível na refração da luz.",
				"Backstory": "O Senhor do Lago de Gelo, cujo corpo era completamente coberto por escamas sem igual que refletiam intensamente a luz do sol, podia facilmente ficar invisível mergulhando na água. Poucos caçadores conseguiriam se sair bem em uma batalha contra uma monstruosidade invisível.\\n\\nDias depois, os caçadores registrados da associação se depararam com a carcaça do Dragão de Gelo, já com as escamas arrancadas. Naquele momento, o horror superou o choque.\\n\\nHugh havia caçado mais de mil feras, cada uma tão preciosa e única quanto a outra. Somente chegando à plena compreensão das características e dos hábitos da presa é que um caçador consegue realizar o feito da caça... Para Hugh, o Senhor do Lago de Gelo era a última peça do quebra-cabeça chamado Planícies Nevadas. Portanto, ele precisava terminar a caçada para completar sua Alma de Caçador.\\n\\nE agora, o maior dos prêmios havia sido colocado sobre a cabeça de Hugh, o Caçador, não na do Senhor do Lago de Gelo, marcando o início de uma caçada terrível e intensa.\\n\\nTodos os caçadores deveriam estar preparados para se tornarem a presa. Foi assim para Hugh, e seria ainda mais para aqueles traidores."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Botas de Couro Macio de Alce do Caçador",
				"Description": "Par de botas aprimoradas, envoltas em pele de alce macia. Feitas para o caçador deixar somente pegadas rasas nas Planícies Nevadas.",
				"Backstory": "Ainda que estivesse profundamente ferido e fraco demais para manter uma temperatura corporal suficiente para derreter a neve, um Alce Chifre de Tocha moribundo ainda é uma fera perigosa.\\n\\nHugh apontou sua carabina de caça diretamente para o alce moribundo. Ao olhar para os olhos admiráveis do animal, achou que lembravam os seus próprios olhos.\\n\\nDesde a emboscada preparada pelos caçadores registrados, a força vital de Hugh já havia se apagado, como uma vela ao vento. Ele sabia muito bem que o único motivo de ter conseguido sobreviver fora seu firme desejo de vingança. Saciado o desejo, sua vida acabaria imediatamente, soprada para longe como flocos de neve... Apesar dos passos pesados, as grandes botas de pele de alce de Hugh não deixavam pegadas no chão. Ele precisava se manter atento para a última caçada de sua vida.\\n\\nEm meio ao pânico e à histeria, a Associação dos Caçadores começou a desmoronar. Eles começaram a expurgar os traidores às pressas, na esperança de que isso garantisse a misericórdia de Hugh. Entretanto, a desconfiança mútua levou apenas à destruição da associação.\\n\\nHugh terminou por cair nas Planícies Nevadas antes que pudesse sentir o gosto e o prazer de levar a cabo sua vingança."
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "Campeã de Boxe de Rua",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta o Dano Físico em 10%.",
			"Pieces4": "Depois que o usuário ataca ou é atingido, aumenta em 5% seu ATQ durante todo o resto da batalha. Este efeito pode acumular até 5 vez(es)."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Acessório de Cabeça da Campeã",
				"Description": "Acessório de boxe para a cabeça que oferece excelente proteção. Encaixa-se perfeitamente no rosto do usuário.",
				"Backstory": "Tendo crescido nas ruas, Lindsay nunca havia pensado em lutar boxe oficialmente, pois ela sempre acreditou que ninguém conseguiria derrotá-la, muito menos alguém que estava a meio caminho da cova.\\n\\nA senhorinha, que dizia ser uma treinadora de boxe, entregou um conjunto completo de equipamentos de proteção à Lindsay e desafiou a jovem para uma luta, exigindo que a garota fosse treinada por ela caso perdesse.\\n\\nLindsay era orgulhosa demais para usar aquele equipamento de proteção complicado e dispensou tudo. Ela imaginou que venceria a luta com facilidade usando seus reflexos rápidos, mas a senhorinha se aproximou dela com três passos e acertou um soco em cheio no seu rosto. Quando Lindsay recuperou a consciência, recolheu o equipamento de proteção que havia rejeitado. Através da abertura estreita da proteção para a cabeça, ela enxergou um novo mundo.\\n\\n\"Então esses são os punhos de uma boxeadora de verdade, não é? Interessante. Se você quer me ensinar, quero que me treine para ser a boxeadora mais forte que já existiu.\"\\n\\nEmbora um pouco relutante, Lindsay aceitou que tinha perdido a aposta. Agora, usando equipamentos de proteção pela primeira vez, havia entrado oficialmente para o mundo do boxe."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Luvas Pesadas da Campeã",
				"Description": "Par de luvas de boxe em excelente estado. O leve desgaste não prejudica sua eficiência.",
				"Backstory": "Quando Lindsay entrou no ringue pela primeira vez, seu estilo de luta era completamente desequilibrado. Ela só sabia atacar, nunca defender. \\n\\nTodos os anos de brigas nas ruas não foram adequados para prepará-la para uma luta no ringue. A luta organizada por Ekaterina colocou Lindsay em seu devido lugar.\\n\\nUma série de derrotas consecutivas destruiu a arrogância de Lindsay e a humilhou profundamente, forçando a garota a refletir sobre o ritmo de ataque e defesa que Ekaterina estava tentando ensinar. Como se tivesse sido tocada pela deusa do combate, a lutadora de rua, antes tão teimosa, gradualmente passou a entender a importância e a satisfação do equilíbrio entre ataque e defesa. Quando se deu conta, as faixas em suas mãos estavam rasgadas, e as luvas, encharcadas de suor e sangue.\\n\\n\"Nunca se deixe cair nas armadilhas do oponente. Encontre seu próprio ritmo.\"\\n\\nAgora Lindsay finalmente conseguia valorizar as palavras e o olhar terno de Ekat. Apesar do semblante severo, Ekat amava Lindsay como se fosse sua própria filha."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Peitoral da Campeã",
				"Description": "Peitoral de boxe de nível profissional. O acolchoamento interno e externo foi projetado para fornecer uma proteção firme sem restringir os movimentos.",
				"Backstory": "Na noite anterior à luta do campeonato, o ginásio de treinamento parecia como nos velhos tempos. Os sons de socos rápidos e fortes no saco de areia ecoavam por todo o lugar.\\n\\nO peitoral de Lindsay estava encharcado de suor, e o vapor escaldante a deixava alheia à realidade, o que dava vontade de fugir daquilo tudo.\\n\\nLindsay tentava o máximo possível controlar as emoções enquanto lágrimas e suor escorriam pelo seu rosto. Tarde da noite, ela finalmente tirou o peitoral e escreveu o nome \"Ekat\" em seu interior. Ela jurou que venceria por aquele nome. A luta era crucial na jornada de Lindsay para se tornar campeã de boxe, e era a primeira luta sem a treinadora ao seu lado. Antes de entrar no ringue, Lindsay mostrou o peitoral com orgulho para a câmera.\\n\\n\"Lindsay, mal pude acreditar que você tem o mesmo nome que a minha filha. Sempre pensei que já não havia mais lugar para mim no mundo depois que ela se foi, até encontrar você. Obrigada, Lindsay.\"\\n\\n\"Me proteja, Ekat.\" O nome mais importante de todos estava junto do seu coração."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Botas Ligeiras da Campeã",
				"Description": "Com um acabamento intrincado, feitas de couro e malha, a combinação da palmilha espessa com o solado fino garante agilidade ao usuário.",
				"Backstory": "Devido à baixa estatura, Lindsay ficou famosa pelos socos rápidos e pés ligeiros, que lhe permitiam dançar pelo ringue como uma borboleta em meio a flores.\\n\\nPor mais rápidos que fossem os golpes dos adversários, nenhum conseguia acertar Lindsay. O poder do que ficou conhecido como a Dança de Lindsay era imenso.\\n\\nPara treinar o jogo de pés sem igual de Lindsay, Ekaterina levou a garota de rua a um baile da alta sociedade, onde as duas dançaram de mãos dadas, girando e girando... Embora desastrada no começo, Lindsay conseguiu pegar o jeito dos passos de dança refinados. Foi quando ela percebeu que aquela velha treinadora de boxe era muito mais do que aparentava ser. Em meio ao mar de dançarinos, o coração de Lindsay foi tomado subitamente por um sentimento mágico.\\n\\n\"Mais uma dança?\"\\n\\nTer sido criada nas ruas não preparou Lindsay para experiências como aquela. Vendo o brilho nos olhos de Ekaterina, como ela poderia recusar?"
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "Guarda da Neve Uivante",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Reduz o Dano recebido em 8%.",
			"Pieces4": "No início da rodada, se os PV do usuário forem iguais ou inferiores a 50%, restaura PV igual a 8% de seus PV máximos e regenera 5 de Energia."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Elmo de Ferro Fundido do Guarda",
				"Description": "Elmo padrão que cobre a cabeça e o rosto, com forro interno para manter o usuário aquecido.",
				"Backstory": "Não era fácil estar sempre preparado para o combate no Congelamento Eterno, mas os Guardas Crinalva de Jarilo-VI estavam habituados a isso. O vento gélido sibilava pelas fendas do elmo, cortando a pele como se fosse uma navalha de gelo.\\n\\nOs monstros de além dos céus refizeram a formação, e soldados armados até os dentes estavam de prontidão, sob o comando da Guardiã Suprema.\\n\\nVanguardas em postos avançados com frequência precisam se entrincheirar na neve por vários dias seguidos enquanto monitoram as atividades de monstros. Depois de expostos às intempéries por muito tempo, a pele dos soldados, o suor e o forro de veludo dos elmos congelam e ficam grudados, de modo que é preciso jogar água quente nos elmos para poder tirá-los com segurança. Os artesãos dos Arquitetos depois alteraram a curvatura das placas metálicas do elmo de ferro fundido, minimizando a resistência do ar sobre o pesado elmo na neve.\\n\\nRobusto, cálido, majestoso: essas características do elmo da Guarda Crinalva foram passadas de geração para geração.\\n\\n\"Não sei como você consegue enxergar com esse negócio na cabeça.\" Todo guarda em patrulha já ouviu essa frase."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Manoplas Brilhantes do Guarda",
				"Description": "Manoplas de metal que emanam um brilho prateado. O projeto esconde uma estrutura mecânica complexa.",
				"Backstory": "Depois que os invasores que carregavam as marcas da Destruição bloquearam o caminho da unidade da guarda que recuava, Laszlo Landau ordenou que suas tropas protegessem a Guardiã Suprema e escapassem, enquanto ele ficava para trás para conter as forças inimigas.\\n\\nAté mesmo o mais valente capitão da Guarda Crinalva não podia escapar ileso de um enxame de monstros.\\n\\nOs gritos aterrorizantes e ataques violentos dos monstros perversos eram implacáveis. Apesar de seus incessantes ataques, nenhuma das monstruosidades conseguiu quebrar a defesa solitária imposta por Landau. As batalhas intermináveis foram aos poucos exaurindo Laszlo, mas ele conseguiu aguentar até a chegada de reforços. Foi só então que ele se permitiu desmaiar. Os soldados descobriram que Laszlo havia perdido as duas mãos na batalha.\\n\\nOs Arquitetos ordenaram que seu melhor ferreiro forjasse um par de manoplas primorosas para o herói, para que ele pudesse novamente segurar o estandarte dos Guardas Crinalva.\\n\\nLaszlo encantou-se com as manoplas, mas lamentou: \"O único pesar é que não poderei mais sentir a vibração do arco\"."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Uniforme Antigo do Guarda",
				"Description": "Uniforme bem passado e muito antigo dos Guardas Crinalva. Os botões robustos formam pregas no tecido.",
				"Backstory": "Um uniforme antiquado da Guarda Crinalva passado de geração em geração na família Goethe. Depois de muitos anos enterrado no fundo de um baú, só a honra de um soldado pode ser digna de trazê-lo de volta ao mundo.\\n\\nDiante da marcha dos soldados da Destruição, que chegavam cada vez mais perto, os Guardas Crinalva juraram defender a última barreira, mesmo quando não houvesse possibilidade de recuar.\\n\\nDurante a Defesa de Vevalo, Horace Goethe liderou seu esquadrão durante meses, para defender uma importante passagem montanhosa. Quando soaram no vale as trombetas dos reforços que finalmente chegavam, a valente companhia de heróis já havia desaparecido há muito tempo, e nem sequer seus restos mortais foram encontrados. Na cerimônia de condecoração, a Guardiã Suprema Alisa entregou uma medalha de honra ao jovem filho de Horace Goethe. O menino ficou de pé com seu uniforme antiquado, representando todos aqueles que fizeram o maior dos sacrifícios.\\n\\nO que o jovem Goethe via eram meros uniformes e medalhas naquele dia, mas a Guardiã Suprema via muito mais. Ela via o maior legado deixado pelos heróis. O legado que representava o futuro de Belobog.\\n\\n\"Horace Goethe foi um verdadeiro guerreiro. Orgulhe-se de carregar o nome Goethe.\" Essa era a única lembrança que o jovem Goethe tinha da Guardiã Suprema."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Grevas Prateadas de Guarda",
				"Description": "Par de grevas de metal resistentes e prateadas. Além de oferecer proteção, são leves e quentes.",
				"Backstory": "Os batalhões de campanha da Guarda Crinalva muitas vezes são forçados a marchar quilômetros na neve densa por necessidade tática. A exaustão induzida pelas incursões de longa distância e as terríveis geladuras nos pés eram a provação amarga pela qual todos os soldados tinham que passar.\\n\\nA longa marcha pelas Planícies Nevadas, contudo, ocasionalmente trazia de volta amigos de outrora.\\n\\nOs Guardas Crinalva encarregados de patrulhar as Planícies Nevadas costumam ouvir os uivos de lobos pré-históricos. Essas pobres criaturas também foram expulsas de seu lar pelos invasores. Por ter vindo de uma família de caçadores, o Sargento Jaeger, da Companhia de Campo, era hábil em fazer mantos de pele com as jubas desses ferozes animais, mas, desde o começo do Congelamento Eterno, ele raramente os viu. De vez em quando, em noites frias de inverno, um lobo pré-histórico se aproximava da fogueira dos guardas para se aquecer e deitava-se ao lado de Jaeger silenciosamente, dormindo um sono profundo. Ao amanhecer, contudo, o sono profundo virava sono eterno.\\n\\nO Sargento Jaeger costumava forrar as grevas prateadas dos soldados com a pelagem dos lobos, para aliviar a dor durante as longas marchas.\\n\\n\"Assim como nós, os lobos pré-históricos não perderam completamente seu lar\", lamentou o Sargento Jaeger quanto ao drama vivido pelas criaturas."
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "Artesão de Fogo da Forja de Lava",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta o Dano de Fogo em 10%.",
			"Pieces4": "Aumenta o Dano da Perícia do usuário em 12%. Após usar a Perícia Suprema, aumenta o Dano de Fogo do próximo ataque em 12%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Óculos de Obsidiana do Artesão de Fogo",
				"Description": "Óculos de proteção feitos com cristais de fogo negro. Com essas lentes, até uma chuva de faíscas intensa vira apenas um mosaico de sombras opacas.",
				"Backstory": "Para o clã de Artesãos de Fogo, a habilidade de fabricar armas inigualáveis é, ao mesmo tempo, sua vocação e uma maldição para toda a vida.\\n\\nDesde a chegada do Clã de Artesãos de Fogo no mundo da Forja da Guerra, suas habilidades floresceram ao extremo, ao mesmo tempo em que foram corrompidas pela aura da Destruição.\\n\\nA luz ofuscante da fornalha e as faíscas do choque de metais no processo de forja podem transformar minério bruto em uma bela arma, mas também podem destruir a visão do Artesão de Fogo. Certo dia, no fundo de um vulcão, Foy encontrou um depósito de um raro cristal de chama de obsidiana. A partir desse minério, ele esculpiu meticulosamente um par de óculos de proteção, que transformaram as faíscas intensas em silhuetas pálidas. Contudo, o ambicioso ferreiro também não conseguiu escapar totalmente de seu destino amaldiçoado, queimando todo o seu ser em cinzas no fogo supremo.\\n\\nFoy considerou a Legião Antimatéria na Fornalha de Guerra como a matéria-prima para suas criações, e ele mesmo como a chama ascendente.\\n\\n\"Será que... é possível utilizar o poder de uma reação termonuclear na minha fornalha?\" Foi assim que a busca de Foy pelo fogo supremo terminou em uma fusão termonuclear descontrolada."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Anel de Maestria de Chamas do Artesão de Fogo",
				"Description": "Anel com um símbolo de chamas. É o maior símbolo de honra entre o clã Artesão de Fogo.",
				"Backstory": "Uma fornalha a <unbreak>900</unbreak> graus pode transformar argila em cerâmica, já uma fornalha a <unbreak>1.000</unbreak> graus derrete estanho e cobre. À medida que se busca uma criação mais pura, também deve-se buscar uma temperatura mais extrema.\\n\\nCriaturas da Legião anseiam pela separação da existência material, e anseiam pelas mutações fundamentais que só podem ser criadas pelas ondas de calor escaldante da Destruição.\\n\\nUm mestre Artesão de Fogo de grande habilidade consegue elevar a temperatura da forja a níveis inimagináveis, a ponto de fazer com que a radiação do corpo negro de uma chama exiba o espectro azul similar ao de uma estrela moribunda. Artesãos de Fogo também são geniais no controle das chamas, mas apenas os melhores recebem um Anel de Maestria de Chamas como símbolo de sua técnica esplêndida.\\n\\nA Forja da Guerra há muito deixou de diferenciar entre o ferreiro e a forja. Todos aqueles mestres Artesãos de Fogo que estavam forjando as Criaturas Antimatéria também se tornaram partes das Armas da Destruição.\\n\\n\"A fundição depende da temperatura, e a temperatura depende do Artesão de Fogo.\" Esse é um conhecimento notório para qualquer Artesão de Fogo capaz de controlar a arte da Destruição."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Avental à Prova de Fogo do Artesão de Fogo",
				"Description": "Avental de ferreiro sem nenhum tipo de enfeite supérfluo. A textura do couro e o emblema da família são claramente visíveis.",
				"Backstory": "A Legião Antimatéria presenteou os Artesãos de Fogo com a Forja da Guerra em vias de extinção, permitindo que eles pudessem forjar a contento em um mundo flamejante.\\n\\nNeste incandescente mundo de lava, contanto que a forja e os golpes de martelo nunca cessassem, a criação e a destruição não eram mais polos opostos entre si.\\n\\nSurtur era especialmente hábil em usar o magma derretido que era expelido pelos vulcões ativos, infundindo uma aura de destruição violenta nas criaturas da Legião. Nem o borbulhar de gases tóxicos ou de magma podiam interromper a concentração de Surtur na forja. Ainda que ondas de rochas derretidas espirrassem no avental incombustível de Surtur, que era feito de pele de Lagarto-de-Fogo Gigante, o couro nunca perdeu seu brilho quando as chamas se extinguiram.\\n\\nUma grande parcela das forças da Legião foi repetidamente martelada e derretida na forja, até que sua carne e armamento fossem fundidos sob os martelos dos Artesãos de Fogo, tornando-as as próprias armas da Destruição.\\n\\n\"Esse poder de destruição incomparável...\" Os Artesãos de Fogo que controlam as chamas nunca esconderam as ambições terríveis que tinham para suas armas."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Perna de Liga do Artesão de Fogo",
				"Description": "Prótese feita de liga metálica. Sua superfície está entremeada com vívidos entalhes incandescentes.",
				"Backstory": "Nos velhos tempos, os mestres da prisão temiam perder as extraordinárias artes da Forja de Fogo. Por isso, utilizavam dos truques mais desprezíveis para encarcerar o clã de Artesãos de Fogo: todos os chefes do clã viriam, indubitavelmente, a sofrer deformidades nas pernas durante o cárcere.\\n\\nFoi o Mestre da Destruição que libertou o clã aprisionado de Artesãos de Fogo e concedeu a eles a marca da Destruição, que, por sua vez, concedeu poder ilimitado aos artesãos.\\n\\nApesar da incapacidade de se mover livremente, o chefe dos Artesãos de Fogo obteve a verdadeira liberdade, pois não estava mais aprisionado por causa de suas habilidades e de seus talentos extraordinários na Forja de Fogo. O chefe depositava todo seu ressentimento e humilhação na forja e jamais se cansava, mesmo após dias a fio de marteladas. A cada martelada, as criaturas antimatéria, que sempre foram renitentes e orgulhosas, foram mudando de forma, cedendo à remodelagem do Destruidor.\\n\\nApesar de estarem livres de qualquer cela tangível, a obsessão dos Artesãos de Fogo pela forja se tornou outro tipo de prisão para eles.\\n\\n\"Carne e sangue são um fardo. Forjar também é destruir\", lamentou o chefe enquanto olhava para o número cada vez maior de artesãos deformados."
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "Gênio das Estrelas Brilhantes",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta o Dano Quântico em 10%.",
			"Pieces4": "Quando o usuário causa Dano ao inimigo-alvo, ignora 10% de DEF. Se o inimigo-alvo tiver Fraqueza de Quântico, o usuário ignora adicionalmente 10% de DEF."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Visor Sensorial Ultrarremoto do Gênio",
				"Description": "Par de óculos de comunicação integrado com tecnologia de ultrassensores remotos que rompem as barreiras da transmissão limitada e do distanciamento.",
				"Backstory": "É uma verdade universal que existe uma abundância de excentricidade e pouca comunicação entre os membros da Sociedade de Gênios.\\n\\nInteração social é de fato um fardo para a maioria das pessoas, ainda mais para gênios que viajam por vários mundos.\\n\\nElias Salas, membro <unbreak>56</unbreak> e segundo diretor da Sociedade de Gênios, certa vez tentou solucionar esse problema. Empenhou-se fortemente para criar óculos de comunicação equipados com sensores ultra-remotos e os distribuiu para todos os membros. Mas, apesar de ter conseguido estabelecer uma ponte entre as estrelas mais distantes, poucas pessoas estavam dispostas a se conectar. E assim, o melhor dispositivo de comunicação do universo nunca foi plenamente utilizado.\\n\\n\"'O número que você discou está fora de serviço.' Será que não dá para pelo menos se esforçar mais para fingir que é uma IA...?\"\\n\\nElias Salas suspirou e entendeu que essa era de fato uma grande pergunta. Mas ele tinha que tentar, acreditando que sua tecnologia um dia seria usada de uma maneira ou de outra."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Apanhador de Frequência do Gênio",
				"Description": "Par de luvas equipado com um dispositivo de precisão que captura frequências e permite a manipulação direta de vibrações de luz e som que seriam intangíveis.",
				"Backstory": "\"Como procrastinar no trabalho sem perceberem\" era um problema constante para Stephen Lloyd, <unbreak>84</unbreak>º da Sociedade de Gênios, que estava morando no hortifrúti de seu padrasto. \\n\\nEle criou um par de luvas capaz de capturar frequências específicas, incluindo som e luz, para poder estudar instrumentos de corda por trás da barreira de frequências.\\n\\nEssa tecnologia podia capturar e confinar toda luz e sons dentro da área designada, algo simplesmente inexplicável dentro dos limites atuais das ciências clássicas de Aiden. Era mesmo uma invenção extraordinária que poderia, no mínimo, mudar os rumos da ciência, mas Stephen não tinha qualquer interesse em apresentar a tecnologia para o público. Afinal, para ele, era só um brinquedo que havia feito para não trabalhar.\\n\\n\"Stephen, não sei bem o que você fez, mas você está vagabundeando, né?\"\\n\\nEmbora fosse celebrado como um gênio entre os gênios, para seu padrasto, Stephen Lloyd não passava de uma criança que gostava de fantasiar e vagabundear."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Traje Metacampo do Gênio",
				"Description": "Traje similar a uma roupa de mergulho. Envolve o corpo todo quando ativado, enviando sinais neurais do corpo para o metacampo em tempo real.",
				"Backstory": "O espaço do metacampo criado por Sserkal, membro <unbreak>29</unbreak> da Sociedade de Gênios, transcendeu a raça biológica e múltiplas dimensões. Qualquer ser vivo podia sincronizar seus sinais neurais com a rede de consciência, bastava vestir um traje de mergulho.\\n\\nPara esses seres que eram incapazes de viajar entre os mundos, o domínio onírico coletivo dava a eles uma chance de se conectar uns com os outros e buscar a paz e a tranquilidade que não existiam no mundo real.\\n\\nDentro desse metacampo de dados virtuais, esses seres criaram inúmeros bens culturais e, aos poucos, uma nova ordem foi instaurada. Justo quando parecia que esse éden virtual substituiria a realidade, Sserkal, o Tecelão de Redes de Toda a Criação, encerrou a conexão com a rede de consciência, como se tudo não tivesse passado de uma grande piada. Num piscar de olhos, o metacampo inteiro silenciou-se.\\n\\n\"Todos aqueles investidores que passavam o dia falando do espaço do metacampo foram à loucura. A indústria havia sido fomentada uma infinidade de vezes, mas agora o metacampo não existia mais.\"\\n\\nAs pessoas tendem a fazer suposições quando perdem algo. O metacampo talvez tenha sido desenvolvido para ser uma placa de petri para a alma. Convidar seres dos mais variados tipos pode não passar de um esquema para conseguir amostras grátis de almas."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Andador de Gravidade do Gênio",
				"Description": "Dispositivo vestível de captura da gravidade. Semelhante a um par de patins de gelo, ele reflete o brilho das estrelas ao deslizar em velocidade.",
				"Backstory": "O infame Dr. Primitivo, membro <unbreak>64</unbreak> da Sociedade de Gênios, passou a vida fugindo de policiais interestelares devido aos graves crimes que cometeu.\\n\\nO doutor parecia gostar da emoção de ser perseguido, sempre mantendo uma distância minuciosamente pensada daqueles que o caçavam, nunca perto o bastante para ser pego nem longe o bastante para não ser rastreado.\\n\\nEle usava um tipo de tecnologia de captura da gravidade em suas fugas, manipulando-a para poder se deslocar livremente no espaço. Astrofísicos da Guilda de Intelectuais não compreendiam os princípios dessa tecnologia, então presumiram que tivesse algo a ver com a diferença de potencial gravitacional entre estrelas. Seus perseguidores, que usavam veículos da era da gravidade, não conseguiam acompanhar sua velocidade, jurando que o levariam à justiça.\\n\\nComo disse um Vigia da Galáxia: \"Ver alguém caminhando no espaço deveria ser um verdadeiro colírio para os olhos. Infelizmente, esse alguém é o Dr. Primitivo\".\\n\\nO Vigia da Galáxia ainda se recusava a acreditar na suposta morte do Dr. Primitivo e continuou a caçada mesmo depois de o homem ter desaparecido por completo."
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "Banda Trovão Crepitante",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta o Dano de Raio em 10%.",
			"Pieces4": "Quando o usuário usa a Perícia, aumenta o ATQ em 20% por 1 rodada(s)."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Óculos Escuros Polarizados da Banda",
				"Description": "Óculos escuros usados por uma das vocalistas, Janis, com lentes cromadas de tonalidade azul.",
				"Backstory": "A expectativa de vida da estrela vinha caindo drasticamente, levando a população de Esmeralda-III a fugir do planeta antes que a gigante vermelha explodisse.\\n\\nDiante de um futuro iminente, a elite acabou com qualquer esperança, fingindo não ouvir os gritos de desespero.\\n\\nOs pais de Janis pagaram uma quantia exorbitante de créditos para embarcar na nave, rezando desamparadamente por uma salvação interestelar. A explosão da gigante vermelha destruiria o planeta, e a estrela em si viraria uma anã branca.... Antes que o destino fatídico se concretizasse, fugir era a única opção. Janis, a Doutora do Caos, por sua vez, decidiu encarar a aniquilação de seu sistema estelar de frente, tentando provar que seu lar jamais deixaria de existir.\\n\\nEnquanto o sol queimava cada vez mais forte, Janis pegou os óculos escuros de sua mãe e retornou para seu planeta natal com outros jovens que pensavam como ela.\\n\\n\"Apenas covardes fogem gritando o nome do redentor.\" Um trecho de \"Salvação Barata\", sucesso do primeiro álbum da banda Trovão Crepitante, cuja letra Janis criou a partir de uma discussão que teve com os pais."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Pulseira de Turnê da Banda",
				"Description": "Pulseira do baixista Sid, tecida com fitinhas de seda das turnês. Há várias letras de música escritas nela.",
				"Backstory": "A banda Trovão Crepitante, de Esmeralda-III, logo inflamou o entusiasmo de todo o planeta com vários sucessos.\\n\\nMarcando o início da turnê estavam as faíscas deslumbrantes do trovão eletrizante que saíam das cordas do instrumento que Dave, o guitarrista, dedilhava com muita intensidade, faíscas estas que também eram veneradas por hordas de fãs como a única luz de suas vidas.\\n\\nEm todas as apresentações que a banda fazia, havia fãs se organizando voluntariamente e distribuindo fitinhas para o público. A maioria desses fãs não tinha como bancar os custos para fugir, então aceitar o destino e esperar pela Explosão Eletromagnética era sua única opção. Desde que presenciaram o retorno daqueles jovens rebeldes ao planeta, eles sentiram como se sua alma tivesse entrado em chamas naquele mesmo instante. Nas fitinhas estavam escritas letras e datas das apresentações, mas elas também serviam para expressar toda a revolta suprimida.\\n\\nO Baixista Sid colecionava fitinhas de todas as turnês. A namorada dele usou-as para trançar uma pulseira, que ele usava o tempo todo.\\n\\n\"Não há sentido, direção ou lugar para ir, e nenhum futuro para nós.\" A letra de \"À Nossa Maneira\", single do segundo álbum do Trovão Crepitante, popularizou o lema de vida de Sid."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Jaqueta de Couro com Rebite da Banda",
				"Description": "David, um dos vocalistas, desenhou uma estrela branca nas costas desta jaqueta de couro, que se tornou a capa do último álbum da banda.",
				"Backstory": "O rock 'n' roll da Trovão Crepitante ressoou por toda a galáxia, atraindo de volta a Esmeralda-III involuntariamente muitos jovens que foram despejados.\\n\\nJimmy, o guitarrista principal, levou a banda ao subterrâneo. Lá eles cantavam sobre a tragédia da destruição planetária, que ecoou por todo o universo.\\n\\nDavid estampou as costas de sua jaqueta de couro com uma estrela branca, mais precisamente a anã branca que sua estrela viraria após o colapso. Essa seria a prova da existência da estrela. Tanto quem deixou o sistema estelar quanto aqueles que ficaram para trás escutavam aquele rock 'n' roll trovejante e ostentavam o mesmo símbolo.\\n\\nMesmo deixando de existir, aquele povo estava presente na música, ficando gravado por toda a eternidade.\\n\\n\"Vamos queimar com a nossa vida, porque a estrela branca requer uma faísca para acender\", diz a letra de \"Estrela Branca\", inteiramente composta por David. Lançada como single, a música foi a faixa-título do último álbum do Trovão Crepitante."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Bota de Cano Curto com Rebites da Banda",
				"Description": "Botas de cano curto do baterista Bonham. O couro escuro é preso por rebites que refletem as luzes do palco.",
				"Backstory": "A Trovão Crepitante pode ter mudado a atitude das pessoas com relação à extinção, mas não pôde mudar o destino de ninguém.\\n\\nDesolação e desespero foi tudo o que restou na superfície do planeta condenado. Na era de recursos escassos, a banda fez todos os seus álbuns com filmes radiográficos descartados.\\n\\nAntes da longa noite de Esmeralda-III, a temperatura na superfície do planeta despencou. O ar que antes era insuportável se tornava mais fresco, e as pessoas saíam do abrigo subterrâneo e seguiam até o local onde a banda se apresentava. No último show da turnê \"Trovoada\", a atmosfera inquieta se encheu de sinais de alerta de tempestades eletromagnéticas, e a estrutura de metal do palco acabou conduzindo raios para ele. As botas de Bonham estavam até soltando faíscas. A banda inteira se fundiu com trovões e raios. Após o bis, o palco foi engolido por uma bola gigantesca de eletricidade que anunciou o fim do show.\\n\\nApós a noite do último show, a Trovão Crepitante chegou ao fim, assim como nas letras de suas músicas.\\n\\n\"Trovões abafam nossas vozes, raios percorrem nossas veias. Vamos perecer com nossa música e nossa estrela.\" O trecho é de \"Canção do Trovão Crepitante\", considerada a obra-prima de Bonham e parte do último álbum da banda."
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "Águia da Linha do Crepúsculo",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta o Dano de Vento em 10%.",
			"Pieces4": "Após o usuário usar a Perícia Suprema, sua ação é Avançada Adiante em 25%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Capacete de Bico de Águia",
				"Description": "Um capacete aerodinâmico usado em voos de alta velocidade. Tem o formato do bico de uma Águia-Peixe-do-Céu.",
				"Backstory": "Todo dia, ao amanhecer, os pescadores do céu de Salsotto partiam do porto celeste da cidade itinerante, planando no ar com seus trajes alados em busca de Flamedusas que tivessem emergido da areia.\\n\\nFlogisto, um componente essencial da Chama de Fases, era o combustível que movia a cidade colossal. Uma quantidade suficiente da substância deveria ser coletada para garantir que a cidade toda pudesse sempre estar à frente da zona crepuscular que dividia o dia e a noite.\\n\\nQuando algum pescador do céu morria de exaustão ou era atacado por aves gigantes, os salsottenses não mediam esforços para recuperar o corpo, enterrando-o junto com seu traje alado e o capacete de águia na terra sombria. Segundo os rituais salsottenses tradicionais, a \"aterrissagem\" é equivalente à morte, um símbolo de descanso eterno.\\n\\nO voo jamais deve parar, assim como a cidade nunca deixa de se mover.\\n\\nEste capacete de águia tem uma pequena mensagem de condolência gravada no bico: \"Não são as aterrissagens os grilhões da águia. São as asas, devido às quais se deve voar\"."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Anel Aéreo de Águia",
				"Description": "Anel que pertencia a um mestre pescador do céu. Tem a forma de um par de asas de águia-peixe-do-céu abraçando o dedo de quem o usa.",
				"Backstory": "Dentre os pescadores do céu, apenas os capitães mais habilidosos, respeitados e competentes recebiam um Anel Aéreo. Eles soavam seu apito de pesca no céu e agiam juntos em perfeita coordenação, como se fossem águias com a mais aguçada visão.\\n\\nEm meio ao voo, cada membro da equipe estava só e vulnerável. Podiam contar apenas com os <unbreak>124</unbreak> tipos de apitos que o capitão da equipe podia soar.\\n\\nPor isso, há um velho ditado em Salsotto: \"Pescadores do céu confiavam um terço de sua vida à tecnologia desenvolvida com todo rigor, um terço ao seu equipamento engenhoso e refinado e um terço a seu estimado capitão.\"\\n\\nCom tantas famílias pedindo para que ele cuidasse de seus filhos, o capitão da equipe nunca deixava de sentir o peso do fardo que aquele pequeno anel em seu dedo representava.\\n\\nO entalhe deste Anel Aéreo foi todo mosqueado, e ele traz uma única palavra gravada na parte interna: \"Responsabilidade.\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Arnês de Traje de Asa de Águia",
				"Description": "Arnês que conecta o traje alado com suportes de metal costurados em linho grosso. Macio e justo no corpo.",
				"Backstory": "Capturar e caçar as Flamedusas que voavam das areias não era uma tarefa fácil para os pescadores do céu de Salsotto. Tendo de encarar ventos fortes durante voos turbulentos, o singelo arreio de segurança era o fio que mantinha a vida dos pescadores do céu.\\n\\nCaçar Flamedusas nunca foi fácil. De movimentos sorrateiros a perseguições intensas, de bloqueios precisos ao ato final de captura, um único movimento em falso em qualquer um dos elos dessa corrente poderia significar um perigo letal.\\n\\nEra costume que pescadores do céu jovens pegassem um fio de cabelo de cada um dos genitores e os amarrasse nos suportes de metal do arreio, enquanto os casados deviam pegar um fio de cabelo da cara-metade. Desse modo, o arreio seria abençoado pelo poder do \"lar\" e garantiria que a pessoa sempre voltasse em segurança.\\n\\nNum mundo cruel onde todos lutam arduamente pela sobrevivência, o \"lar\" era o único lugar capaz de oferecer conforto e apoio a um pescador do céu.\\n\\nO cabelo neste arreio ainda está intacto, levemente esbranquiçado na raiz. É de uma mulher."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Perneiras Acolchoadas de Águia",
				"Description": "Perneiras para manter as pernas aquecidas durante voos, decoradas com as penas eriçadas de uma águia-peixe-do-céu.",
				"Backstory": "Para os pescadores do céu de Salsotto, caçar Flamedusas era como uma maratona. As pernas, sempre longe do coração, só conseguiam manter a temperatura quando envoltas por perneiras de penas espessas.\\n\\nSó ao fim da caçada longa e altamente estressante é que um caçador exausto viria a sentir a dor e o cansaço.\\n\\nPara quem não tinha preparo, poderia ser tarde demais para descobrir uma necrose parcial causada por uma geladura grave. Por isso, pescadores do céu verificavam várias vezes se as perneiras estavam bem justas antes de alçar voo. Afinal, não seria possível ajustá-las no meio de um voo em alta velocidade.\\n\\nEles sabiam que o vento as arrancaria assim que chegassem aos céus.\\n\\nForam encontrados vestígios do uso de pó de alumínio e de cal na estrutura de metal das perneiras, supostamente como meio de se aquecer em emergências."
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "Ladrão da Chuva de Meteoros",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta o Efeito de Quebra em 16%.",
			"Pieces4": "Aumenta em 16% o Efeito de Quebra do usuário. Quando o usuário inflige Quebra de Fraqueza em um inimigo, regenera 3 de Energia."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Máscara Multicaras do Ladrão",
				"Description": "Máscara usada para mudar a aparência do rosto de uma pessoa. Combinada com uma atuação sugestiva, é capaz de enganar qualquer um.",
				"Backstory": "Para o Ladrão-Meteoro Leblanc, roubar era como participar de um baile de máscaras: ocultar sua identidade fazia parte da etiqueta.\\n\\n\"Como uma máscara pode mudar a altura e a voz de uma pessoa? Hahaha! É um segredo patenteado. Totalmente confidencial.\"\\n\\nUsando uma máscara, Leblanc se disfarçou de um funcionário comum, infiltrou-se na reunião de segurança da CPI e ofereceu conselhos sobre \"medidas de prevenção contra ladrões\". Foi só quinze dias depois do roubo que a equipe de segurança se deu conta de que ninguém conhecia o \"colega\" naquela reunião.\\n\\nLadrões tinham que lidar com uma vida dupla que exigia vários meios de disfarce. Assim era a tradição do mundo da ladroagem.\\n\\n\"O ladrão pode ficar de máscara durante o filme inteiro?\", perguntou a equipe de marketing do Departamento de Rádio, Cinema e TV da CPI para o produtor. \"Estou enfatizando mais uma vez a necessidade dessa máscara como mercadoria. Popularidade e preços acessíveis são igualmente importantes.\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Luvas com Impressões do Ladrão",
				"Description": "Par de luvas especiais compostas por nanomateriais. As impressões na superfície delas podem mudar em tempo real.",
				"Backstory": "O Ladrão-Meteoro Leblanc nunca foi um maníaco por limpeza e não se importava de deixar rastros. Ele sempre deixava pistas falaciosas, que serviam como uma boa provocação.\\n\\n\"Como é que essas pessoas da CPI foram enganadas tantas vezes? Talvez a culpa seja da CPI, não minha.\"\\n\\nNa verdade, suas luvas podiam gerar todo tipo de impressão digital, o que sempre enganava os dispositivos de detecção das empresas, deixando um monte de supostos \"deslizes do ladrão\" que não dariam em nada. Certa vez, uma equipe de segurança encontrou centenas de impressões digitais em seu armazém secreto de tesouros, incluindo de pterossauros pré-históricos, joaninhas interestelares, labradores... Evidentemente, nenhuma delas pertencia ao ladrão.\\n\\nDesaparecer sem deixar rastros não tinha a menor graça, só servia para ser farinha do mesmo saco que aqueles ladrõezinhos tímidos e sem estilo.\\n\\n\"A ficção jamais deve contradizer a realidade por completo. Quem ainda trabalha com impressões digitais?\" A equipe de segurança da CPI reclamou. \"Esses autores não têm bom senso, não?\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Gancho de Aço do Ladrão",
				"Description": "Cabo de aço disfarçado de cinto, com ganchos e roldanas escondidos na fivela.",
				"Backstory": "Um ladrão preparado sempre consegue escapar de situações de risco, tendo sempre consigo seu fiel gancho preso ao cinto.\\n\\n\"Como arremessar o gancho no alvo certo... Você poderia nos explicar como conseguiu realizar todas aquelas façanhas?\"\\n\\nO armazém secreto de tesouros estava repleto de mecanismos letais, mas o ladrão se esquivou deles usando o gancho em sua cintura como se estivesse dançando uma valsa no ar. Em uma fração de segundo do momento em que pegou em seu cinto, Leblanc prendeu o gancho a uma parede de dezenas de metros de altura, e a roldana então girou e instantaneamente mandou o ladrão para a \"Estrela de Leão\".\\n\\nIr e vir aonde quiser, com apenas um gancho de aço preso ao cinto, é qualificação básica de qualquer ladrão profissional.\\n\\n\"Sabe de uma coisa? A gente podia deixar o dublê fazer o papel dele na sequência. Isso nos economizaria muita grana\", brincou o coreografo de cenas de ação. \"A plateia não vai saber quem está por trás da máscara, mesmo.\""
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Botas Meteóricas do Ladrão",
				"Description": "Par de botas que aprimoram a capacidade física dos humanos e ajudam o Ladrão-Meteoro a saltar entre prédios.",
				"Backstory": "Leblanc deixava um rastro de luz ofuscante deliberadamente ao saltar de telhado em telhado, o que rendeu a ele o título de \"Ladrão-Meteoro\".\\n\\n\"Como alguém escaparia se não houvesse arranha-céus? Hahahaha! Por favor, poupe-me dessas perguntas ignorantes.\"\\n\\nEle já havia escapado em inúmeras perseguições, sendo um verdadeiro mestre da fuga. Ninguém conseguia alcançar suas Botas Meteóricas pela cidade, a menos que soubesse onde ficava sua base de operações. Para a surpresa do ladrão, lá estava um detetive de cabelo desgrenhado com um copo de café, depois de esperar Leblanc por muito tempo.\\n\\nA história do ladrão terminou. Agora é a vez da lenda do detetive.\\n\\n\"Muitas pessoas não acreditam que a gente escreveria isso, e é exatamente por isso que escrevemos\", explicou um escritor anônimo sobre o controverso fim do Ladrão-Meteoro."
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "Andarilho do Deserto da Bandidagem",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta o Dano Imaginário em 10%.",
			"Pieces4": "Ao atacar inimigos com penalidades, a Chance de CRIT do usuário aumenta em 10%, e seu Dano CRIT aumenta em 20% contra inimigos Aprisionados."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Máscara Respiratória do Andarilho",
				"Description": "Máscara respiratória capaz de filtrar poeira e radiação do ar. Parece ter sido feita com um respirador descartado.",
				"Backstory": "Andarilhos de Talia precisam usar máscaras o tempo todo para se proteger das ameaças constantes de radiação residual e tempestades de areia. Ninguém sabia se algum princípio científico foi sequer levado em consideração quando modificações tão drásticas foram feitas na máscara de ventilação. Talvez fosse tudo efeito placebo.\\n\\n\"Não ficou sabendo? Aquele velho do outro lado do vale plugou tubos de água na máscara dele! Eu jamais aguentaria uma coisa dessas.\"\\n\\nApesar disso, os Andarilhos raramente reclamam do clima rigoroso de Talia. Um dos motivos é que desde que a explosão nuclear encheu a atmosfera de areia e poeira, nada pôde ser feito quanto a isso. Outro é que, quando a areia vermelha enchia o ar e bloqueava a luz do sol, eles tinham a oportunidade ideal de emboscar os acampamentos de outros grupos de bandidos, surgindo do nada em meio à tempestade com suas máscaras respiratórias.\\n\\nUm grupo de bandidos preparados atacando outro grupo de bandidos despreparados: essa é a lei da sobrevivência em Talia.\\n\\nEsta máscara contra tempestades de areia parece ser difícil de colocar e tirar. Ela inclui um selo de fabricação de \"Prego-Velho\" contra a pirataria."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Terminal do Deserto do Andarilho",
				"Description": "Lixo multifuncional capaz de detectar radiação ionizante no ar. Também tem a boca suja.",
				"Backstory": "Antes de virar o \"Reino do Banditismo\", Talia era notoriamente execrada como \"Ferro-velho do Cosmos\". A sucata de tecnologia antiga que outros planetas descartavam era o tesouro de muitos aqui.\\n\\n\"Nem se atreva a perguntar se eu gosto de carregar um dispositivo móvel mais pesado do que grilhões. Ele foi útil, além de que se saiu melhor do que um martelo nos momentos mais decisivos.\"\\n\\nDepois que Prego-Velho foi fundada, o engenheiro Taliano menos convencional enfim ganhou um local seguro para expor sua ideia ousada, dando origem à \"Tecnologia Sensorial\". Ao combinar um contador de partículas de césio e um dispositivo móvel com uma IA insolente, ele criou o Terminal do Deserto, uma invenção multifuncional feita a partir de lixo.\\n\\nA principal ideia da tal \"Tecnologia Sensorial\" é: não pergunte como nem por quê, ninguém se importa.\\n\\n\"Você foi lá e me juntou a esse pedaço de sucata? Essa sua gente é simplesmente um lixo enferrujado, ratos de esgoto nojentos...\" A IA do terminal fala num tom bastante sincero."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Traje de Frade do Andarilho",
				"Description": "Uma túnica larga adaptada da indumentária de um missionário.",
				"Backstory": "A maioria dos gângsters de Talia não espera a salvação, muito menos sabe o que são frades. Só o que sabiam era que as túnicas deles eram ótimos panos de chão.\\n\\n\"'A ignorância ainda reina'? Nunca ouvi tamanha baboseira!\"\\n\\nAndarilhos encontraram um mosteiro há muito abandonado e descobriram alguns velhos volumes de uma antiga civilização. Eles sentiam que aquelas anotações eram preciosas, mas, depois de hipocritamente fingirem ter algum afeto, eles queimaram alegremente os livros, levando apenas os trajes deixados pelos frades. Afinal, as outras coisas não valeriam nada em Prego-Velho.\\n\\nA maioria dos Andarilhos não sabia ler. Registros de civilizações, por mais extensos que fossem, jamais seriam mais úteis a eles do que um prato de comida. E não dava para culpá-los por isso.\\n\\nPelo menos as túnicas dos frades permaneceram, o que contribuiu para a continuidade da existência de uma civilização há muito esquecida."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Grevas Potentes do Andarilho",
				"Description": "Perna de uma armadura motorizada, um exoesqueleto feito de restos de metal e fios velhos.",
				"Backstory": "Os bandidos de Prego-Velho precisavam de meios para defender suas fontes de água e sucata conquistadas com tanto esforço, e foi assim que a medíocre tecnologia de banditismo surgiu. A armadura motorizada era desnecessariamente extravagante, já que as pernas eram as únicas seções funcionais.\\n\\n\"Eu preciso de uma armadura motorizada completa, e agora você vem me dizer que todas as seções de cima foram pelos ares?! Queria só ver se você teria coragem de vestir esse seu conjunto de grevas!\"\\n\\nAs defesas da cidade, que faziam seu trabalho quando necessário, impulsionaram o desenvolvimento da Tecnologia Sensorial durante a guerra. Certa vez, uma ideia aleatória surgiu na mente dos engenheiros. Com alguns materiais de fonte desconhecida, eles criaram uma armadura motorizada. Infelizmente, sobrou apenas a perna da primeira geração dessa armadura barata. Mesmo depois de serem altamente simplificadas, as grevas ainda permitem que quem as usa decole na velocidade de um foguete: um mecanismo que confunde os engenheiros nos dias de hoje.\\n\\nDe acordo com os engenheiros, o projeto foi concluído no limbo entre sonhos e realidade. Foi uma obra-prima da mais pura engenhosidade, daquelas que só acontecem uma vez na vida.\\n\\nSucata útil é sucata boa, seja ela reciclável ou nociva."
			}
		},
		"VersionAdded": "1.0"
	},
	"113": {
		"Id": "113",
		"Name": "Discípula Longeva",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta os PV máximos em 12%.",
			"Pieces4": "Quando o usuário recebe um golpe ou tem seus PV consumidos por um aliado ou por si próprio, a Chance de CRIT dele aumenta em 8% por 2 rodada(s) e até 2 acúmulos."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Olho Protético da Discípula",
				"Description": "Um olho de Engenho que já pertenceu a alguém. Depois de ser expelido do corpo de seu dono, se tornou completamente inútil.",
				"Backstory": "No cenário sombrio e caótico que parecia um sonho, ela sempre sonhava com a luz que havia encontrado naqueles poucos dias. Milhares de hectares de árvores de eucalipto balançavam suavemente ao vento, as pétalas voando livremente. As ondas azul-índigo batiam nas pedras e se espumavam em tons de jade e branco. Pássaros abriam suas asas prateadas e desapareciam na floresta de bambus-verdes.\\n\\nEla estava sempre procurando por alguém em seus sonhos, alguém com quem pudesse dividir a beleza do cenário.\\n\\nMas tudo o que ela conseguia ver era um vulto borrado. Ela se lembrava claramente dos seus cabelos curtos e macios e dos olhos escuros que pareciam pedras de jade preto, mas as suas memórias desapareciam no labirinto do seu cérebro, e ela sempre acordava com um sobressalto logo antes de ver o rosto claramente. Assustada, ela tocou seu olho protético que lhe causava tanta dor. Com a ajuda da prótese, ela já não precisava montar quebra-cabeças de sons, cheiros e toque para formar imagens difusas na sua mente.\\n\\n\"Isso já não é mais necessário\", disse a Emanadora da Origem da Ruína. \"Logo, você será capaz de ver tudo o que quiser, com seus próprios olhos.\"\\n\\n\"Esse é o meu olho\", ela riu, \"e além disso, eu nunca vou ter a chance de ver o cenário que eu pude ver com ele de novo.\""
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Mão de Engenho da Discípula",
				"Description": "Um membro protético especificamente feito para macróbios. Ele não requer procedimentos invasivos para ser usado.",
				"Backstory": "Aplicar o gel protetor à parte mal desenvolvida do seu braço, conectar os receptores neurais de sinais firmemente à pele dela e ajustar a tensão para fixar a mão de Engenho de madeira com firmeza ao corpo dela, essas foram as tarefas matinais dela todas as manhãs por centenas de anos.\\n\\nA mão de madeira trouxe uma atenção indesejada a ela, mas ela não queria passar por problemas nem despertar piedade.\\n\\nApesar de ter um talento inigualável e ter a Comissão na palma de suas mãos, as atitudes alienantes que as outras pessoas tinham em relação a ela nunca mudaram. Os valentões covardes eventualmente desapareciam, apenas para serem substituídos por hipócritas bajuladores com uma pretensa piedade que se aglomeravam ao redor dela e faziam elogios falsos à \"incrível Pessoa Incompleta sem um braço e cega\".\\n\\nEla já ouviu variações dessa frase milhares e milhares de vezes no passado, e todas as vezes ela sentiu vontade de vomitar. Agora, ao encarar esses rostos bajuladores implorando por misericórdia, ela só consegue sentir nojo.\\n\\nEla inconscientemente coloca sua mão esquerda no caldeirão fervente. Uma dor aguda instantaneamente passa pelo seu corpo. Ela retira a mão rapidamente, e vê a queimadura em sua palma sarando em um piscar de olhos.\\n\\n\"Às vezes, acho que a velha mão de madeira é mais útil.\""
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Traje de Penas Viçoso da Discípula",
				"Description": "Uma vestimenta feita de penas de acordo com instruções antigas. Ou seu dono era um demônio execrado nas páginas da história, ou um salvador da humanidade.",
				"Backstory": "Procurar informações em fragmentos de textos históricos é ainda mais difícil para pessoas cegas. Os seus companheiros liam a grande quantidade de textos para ela indiscriminadamente, e ela compilava e selecionava partes que gostaria de explorar mais a fundo.\\n\\nCom sua inteligência extraordinária, ela consegue se lembrar de quase todas as passagens que ouve depois de ouvir apenas uma vez. Contudo, ela sempre ouvia a história de fantasma desenterrada de uma pilha de pergaminhos \"A Bruxa no Penhoar de Penas\", mas nunca enjoava dela.\\n\\nDe acordo com as lendas, uma certa mestra do domínio salvou a sua parceira colocando sua alma em um pássaro, que se tornou imortal. Porém, eventualmente ela não pôde resistir ao chamado da ave, e também se transformou em um pássaro para voar ao seu lado. Com o passar do tempo, a mestra do domínio perdeu a sanidade e a sua verdadeira forma, se tornando um monstro meio humano e meio pássaro. Quando os seus súditos invadiram o palácio e a golpearam com lanças e flechas em brasa, os dois pássaros cantaram uma última canção fúnebre e se tornaram cinzas junto à sua criadora.\\n\\nEla amava tanto essa história que ela levou a essência e a medula dos pássaros e transformou-as na fornalha de alquimia, e então pediu que alguém costurasse esses materiais em um luxuoso penhoar de penas. Ela não conseguia ver a beleza do penhoar, mas ela adorava andar pela casa usando-o. Ele deveria ser visto e apreciado por uma pessoa que não existia mais.\\n\\nConforme as penas se mexiam com o bento, ela sempre sentia como se a alma de um pássaro estivesse voando através dela, por suas mãos e ombros, sempre se fazendo presente."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Sandálias de Seda Celestial da Discípula",
				"Description": "Um par de botas de seda com solas finas como asas de cigarra. Seu antigo dono provavelmente não usava os próprios pés para caminhar por muito tempo.",
				"Backstory": "Sempre que ela se desprendia da força da gravidade e levitava para demonstrar seus traços celestiais aos fiéis, ela se lembrava de uma lenda do Primeval Imperium.\\n\\n\"Era uma vez, uma pessoa praticante das artes da imortalidade que teve algum sucesso na sua busca. Ela caminhava pela terra, utilizando a essência das suas linhas de ley para desenvolver diversas técnicas milagrosas. Essa pessoa então tentou ascender aos céus para ficar entre as estrelas, mas descobriu que tinha se afastado muito das linhas de ley da terra, e eventualmente caiu no abismo da morte.\"\\n\\nPorém, ela crê que a situação atual é diferente. O Xianzhou não tinha raízes. Foi a Árvore Ambrosiana que deu a sua conexão e coexistência junto ao Aeon da Abundância, amarrando-o firmemente com a terra pura e imaculada prometida por Yaoshi. Mas agora, os traidores romperam a conexão com o caminho da imortalidade, isolando o Xianzhou de novo em sua condição de ilha precária flutuando sem raízes pelo espaço.\\n\\nO solo falso do Xianzhou não pode dar a força necessária para ela. As raízes que ela busca não estão plantadas debaixo dos seus pés, mas sim no abismo sem fim entre as estrelas. Ela vai guiar os seus discípulos para que deem uma segunda vida à Árvore Ambrosiana e abracem a suprema graça da Abundância.\\n\\nFlutuando com suas botas leves como seda, ela declara em uma voz ressoante: \"Quando você olha para mim, o que você vê não sou eu, mas sim a posição celestial e elevada que deveria pertencer a vocês\"."
			}
		},
		"VersionAdded": "1.2"
	},
	"114": {
		"Id": "114",
		"Name": "Mensageira Atravessando o Hackerspace",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Aumenta a VEL em 6%.",
			"Pieces4": "Quando o usuário usa a sua Perícia Suprema em um aliado, a VEL de todos os aliados aumenta em 12% por 1 rodada(s). Este efeito não pode acumular."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Cabeça",
				"Name": "Hololente do Mensageiro",
				"Description": "O formato é exatamente como um óculos de esqui. Além de possuir propriedades anti-reflexo, também pode ser usado para assistir a transmissões virtuais ao vivo.",
				"Backstory": "Para evitar as forças privadas contratadas pelos magnatas, mensageiros na Capital da Paixão normalmente viajam pelos céus sobre a cidade, onde as forças privadas de segurança são escassas.\\n\\nEles gostam de usar scanners de pulsação e ver a ciber-cidade inteira enquanto mascam chiclete barato e usam hololentes altamente modificadas.\\n\\nAs hololentes mostram informações em tempo real da cidade diretamente nas retinas dos mensageiros, transformando rotas impossíveis em um caminho aéreo para os mensageiros: terraços, unidades de condicionamento de ar, outdoors, o topo de guindastes... até drones logísticos operados remotamente podem fazer parte do caminho. Portanto, os mensageiros precisam ter habilidade suficiente, pois até o menor dos erros pode resultar em uma queda fatal.\\n\\n\"Algum idiota bloqueou todas as hololentes sem pensar, enquanto eu estava no ar! Aquela batida foi a pior da minha vida\".\\n\\nEssa hololente de Patinhos é um modelo antigo que não existe mais, e dizem que vale um bom dinheiro para os entusiastas."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mãos",
				"Name": "Braço Transformativo do Mensageiro",
				"Description": "Um braço protético que pode ser desmontado a qualquer hora. Ele é capaz de atirar os punhos como balas.",
				"Backstory": "Nem todos os mensageiros têm braços protéticos, mas os que têm possuem uma paixão muito grande por modificações. Afinal, ninguém quer ter um membro protético que seja idêntico ao de todo mundo.\\n\\nOs residentes da Capital da Paixão são obcecados por próteses cibernéticas, enquanto os limites das leis municipais são apenas eletivos quanto à febre de modificações corporais excessivas.\\n\\nOs padrões registrados de modificação na Capital da Paixão só contém três categorias, totalizando dezoito tipos. Esses claramente não são suficientes para os mensageiros rebeldes. Eles investem quantidades massivas dos seus salários em designs criativos. Eles criam projetos que capacitam as suas próteses a soltar raios ou transformar suas mãos em mísseis, e os designs ficam cada vez mais absurdos conforme as taxas cobradas aos mensageiros decolam.\\n\\n\"Esses mensageiros estão trabalhando para proteger informação, ou estão trabalhando para ganhar taxas exorbitantes?\"\\n\\nEsse braço protético de Patinhos sofreu modificações especiais, com cada junta dos dedos podendo rodar a velocidades altíssimas e serem lançadas como balas."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corpo",
				"Name": "Bolsa Secreta do Mensageiro",
				"Description": "Uma bolsa de transporte da última moda. Ela é adornada com muitos acessórios fofinhos.",
				"Backstory": "Os magnatas financeiros da Capital da Paixão monitoram todas as informações que passam pela cidade. Eles estão acostumados a manter seu domínio usando o monopólio da informação, e todos que tentam subverter este controle serão punidos pelo departamento de Regulação de Segurança Pública.\\n\\nO povo já protestou anteriormente, mas isso só levou a pequenas concessões convenientes pelos magnatas. Em pouco tempo, as pessoas desistiram da ideia de \"privacidade\".\\n\\nOs magnatas financeiros coletam gananciosamente todo tipo de informação, seja trivial ou vital, advinda da realidade ou do mundo virtual. E então, as bolsas de transporte dos mensageiros se tornaram o último bastião da privacidade. A bolsa é pequena, leve e só consegue carregar documentos ou chips. Apesar destas desvantagens, os resquícios finais da \"independência da informação\" na Capital da Paixão são mantidos apenas por esses pequenos pontos cegos.\\n\\n\"Por que as pessoas ainda transmitem informações fora da internet da próspera Capital da Paixão? Os mensageiros também querem saber a resposta\".\\n\\nEssa edição limitada da bolsa de transporte de Patinhos pode ser um pouco antiga, mas os diversos acessórios fazem com que ela ainda esteja na moda."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pés",
				"Name": "Tênis de Par-kool do Mensageiro",
				"Description": "Um par de tênis para praticar parkour. São confortáveis, e isso é só o que é preciso.",
				"Backstory": "Os antigos mensageiros da Capital da Paixão jogam seus tênis em um só lugar, e saem após um curto período de silêncio. A maioria dos mensageiros não deixou seu nome, ou sequer um resquício da sua existência na cidade, fazendo com que este comportamento seja nada mais do que uma formalidade egocêntrica.\\n\\nAté mesmo os mensageiros não conseguem dizer quando a \"natureza de ser um mensageiro\" mudou, fazendo com que eles se tornassem aquilo que mais desprezavam.\\n\\nTraiçoeiramente, a \"independência de informação\" que os mensageiros protegiam se tornou um monopólio. Traiçoeiramente, os riscos que os mensageiros enfrentavam se tornaram sua moeda de troca. Traiçoeiramente, os mensageiros se tornaram cúmplices dos conspiradores... Os magnatas financeiros não destruíram os mensageiros, foram os seus ideais imaturos que os traíram. Os grupos de mensageiros entraram em colapso diante de tudo, e disseram adeus ao seu estilo de vida apressado.\\n\\n\"Talvez este deva ser o fim dos mensageiros. Talvez devêssemos deixar todos verem a verdade dessa cidade, e deixar que os verdadeiros reformistas tomem a dianteira\".\\n\\nEste é um par de tênis de Patinhos abandonados no canto da estrada. Os mensageiros da Capital da Paixão são, há muito tempo, apenas lendas do passado."
			}
		},
		"VersionAdded": "1.2"
	},
	"301": {
		"Id": "301",
		"Name": "Estação de Vedação Espacial",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta em 12% o ATQ do usuário. Quando a VEL do usuário chegar a 120 ou mais, aumenta em um extra de 12% o ATQ do usuário."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "Estação Espacial de Herta",
				"Description": "Em seu interior encontra-se a Estação Espacial Herta. Pairando acima do Azul, ela desliza lentamente ao longo da sua órbita pré-determinada, e assim o cosmos silencioso parece um livro apenas esperando para ser lido.",
				"Backstory": "Madame Herta já teve muitos problemas com a enorme coleção de itens que se espalhava por todo o cosmos. Em quantidade infinita, eram difíceis de armazenar, e ela não se dava ao trabalho de gerenciar tudo sozinha.\\n\\nA generosa e caridosa Corporação da Paz Interastral então propôs uma solução, e foi assim que nasceu a Estação Espacial Herta, onde sabedoria e segredos são armazenados. Medidas amplas de contenção foram adotadas em cada canto da Estação Espacial, sempre visando a organizar tudo na coleção com ordem e clareza. Fenômenos foram armazenados em recipientes especializados, e a coleção de Curios foi toda catalogada. Inúmeros itens foram categorizados e classificados, depois armazenados nos confins da Estação para estudos.\\n\\nMais tarde, a CPI propôs uma colaboração para explorar os segredos das estrelas em equipe, o que levou estudiosos curiosos e aventureiros até a Estação para trabalhar em pesquisas.\\n\\nA maioria deles admirava madame Herta, jurando nunca abandonar suas aspirações etéreas, bem como explorar os segredos sussurrados por entre as estrelas. Eles investigaram os sistemas estelares e domínios de seres vivos, debateram sobre a verdadeira justiça em discursos sobre ética e filosofia, traçaram vales e picos nas galáxias, decifraram segredos por trás de rituais e cerimônias religiosas, buscaram a verdade por meio da prática... Eles acreditavam veementemente na transmissão do conhecimento para a posteridade e praticavam pesquisas sem restrições e até mesmo divergentes.\\n\\nNo entanto, assim que a Estação Espacial foi para a órbita, ela começou a operar por conta própria, e madame Herta raramente aparecia. Foi então que a CPI percebeu que a Estação havia sido tomada pelas atividades mundanas da rotina dos pesquisadores, e a gênia não estava em lugar algum.\\n\\nA luz das diferentes zonas fazia as pessoas perderem a noção do tempo, que só podia ser detectado vagamente no estilo de vida insalubre da Estação. Era bem comum ver pesquisadores discutirem infinitamente sobre algum item específico de uma coleção, chegando até mesmo a brigar. Por vezes, um oficial de segurança deixava de realizar a patrulha diária para cochilar em seu abrigo em estilo militar. Esporadicamente, pesquisadores seniores compartilhavam com os colegas mais jovens histórias de romances passados, e grandes figuras se disfarçavam de trabalhadores temporários só para passar o tempo até a próxima virada de sorte... Além das pesquisas, ainda havia vida. Eles só precisavam olhar lá para fora, pois as estrelas os acompanhavam naquela jornada.\\n\\nApesar de todas as limitações, os pesquisadores continuavam falando sobre o cotidiano na Estação Espacial à própria maneira romantizada: o cosmos era um profundo poema épico, e a Estação Espacial Herta estava revelando lentamente a coletânea de poesia."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "Jornada Nômade de Herta",
				"Description": "A madame Herta perdeu todo interesse pela Estação Espacial assim que ela foi concluída. A Estação mantém uma velocidade orbital constante ao circular pelo Azul, deixando para trás um rastro do seu movimento circular no planeta abaixo.",
				"Backstory": "A Estação Espacial resistiu e sobreviveu a muitas crises graças à proprietária, madame Herta.\\n\\nRepleta dos itens mais raros de todo o universo, como um banquete posto em frente a convidados famintos, a Estação Espacial nunca esteve livre de ameaças ou de atenção indesejada. Contando apenas com a equipe de segurança contratada pela CPI, além de um sistema de defesa relativamente avançado que se mostrou insuficiente para lidar com a hostilidade das estrelas... Uma vez, madame Herta fez um julgamento presciente e conduziu a Estação para longe fazendo uma curva elegante, pondo fim a tentativas conspiratórias de atacar a Estação sem que sequer pudessem ser iniciadas.\\n\\nQuanto ao seu domínio em reunir informações para solução de crises, ela apenas o descrevia como \"passar o tempo preparando café enquanto outros leem livros\".\\n\\nEm vez de ladrões que pretendem roubar sua coleção de fatos misteriosos com objetivos desconhecidos, a principal ameaça que enfrenta a Estação Espacial continua sendo sua dona. A Estação poderia facilmente virar um desastre se ela tivesse uma ideia impulsiva. Curios que simulam um colapso estelar, um campo gravitacional distorcido causado pela colisão de galáxias escuras... Madame Herta reunia todas elas quando se sentia disposta, mas perdia interesse com frequência assim que colocava as mãos nelas.\\n\\nDessa maneira, embora a Estação Espacial pareça flutuar pacatamente no espaço, seu grande tesouro de crises multiformas pende sobre ela como uma espada esperando para cortar.\\n\\nPesquisadores experientes já estavam cientes havia tempo dos perigos que enfrentavam e entendiam que \"segredos jazem nos confins do perigo\". Eles assinam acordos de confidencialidade restritivos e desempenham com dedicação procedimentos de contenção regulamentados, dessa forma ocultando o perigo dentro de um silêncio exterior... No refeitório, eles se tornavam amigos e faziam piadas uns com os outros. Contudo, nas profundezas das zonas de armazenamento da Estação Espacial, eles eram especialistas altamente qualificados. Naquele lugar, segredos permaneceriam sendo segredos para sempre.\\n\\nA Estação Espacial está operando como de costume, na órbita baixa do Azul. Assim como um cascalho lançado sobre a superfície suave de um lago congelado, a Estação continuará a deslizar de forma uniforme e constante em completo silêncio."
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "Frota dos Eternos",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta em 12% os PV máximos do usuário. Quando a VEL do usuário chegar a 120 ou mais, aumenta em 8% o ATQ de todos os aliados."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "A Arca Celestial do Luofu do Xianzhou",
				"Description": "O Luofu do Xianzhou, que flutua sobre o mar de estrelas, estava no interior da esfera. Esquifes iam e vinham pelo Portão de Jade, como se imitassem os movimentos celestiais das luas e das estrelas. Inúmeras pessoas vinham aqui em busca dos segredos da imortalidade, mas tudo o que encontravam era decepção.",
				"Backstory": "Há milhares de anos, o Luofu do Xianzhou zarpou de uma antiga nação, atravessando o espaço profundo em busca de uma audiência com uma divindade, visando o Elixir da Imortalidade.\\n\\nA nave colossal que continha biosferas inteiras avançava lentamente no céu estrelado, como uma lua lúcida que se apresentava na noite silente, embarcando em uma jornada sem fim nem objetivo. À frente estava uma longa jornada, sem nenhum senso de direção. Na viagem solitária, as pessoas dormiam e acordavam, depois tornavam a dormir numa alternação que parecia não ter fim... Baleias caçadoras de estrelas caíam do domo celeste, e entidades subespaciais cristalinas feitas de redes de subgrãos, conseguiam passar anos-luz sem uma rachadura sequer. Os Buscadores de Elixir presenciaram a majestade de vários poderes sobrenaturais. Em um deleite velado, isso os tornou ainda mais determinados a obter a imortalidade.\\n\\nApós viajarem por milhares de anos, o Luofu do Xianzhou chegou a um impasse, depois de ter encontrado o mestre da Abundância no limbo entre a realidade e o imaginário. Yaoshi concedeu um milagre divino à embarcação, que logo se manifestou como a Árvore Ambrosiana. Suas sombras eram tão grandes quanto nuvens, bloqueando céu e sol. Suas raízes eram grossas e densas, envolvendo toda a embarcação do Xianzhou. O Luofu do Xianzhou parecia ter ganhado vida.\\n\\nAqueles que cobiçavam a imortalidade provaram do fruto da Árvore Ambrosiana e enfim obtiveram a Duração Infinita com a qual tanto sonhavam. Os Xianzhouitas começaram a ver a si próprios como seres celestiais, dignos de viver infinitas vidas em abundância, e também aprenderam a usar a Árvore Ambrosiana para criar inúmeras maravilhas sobre-humanas com a bênção da imortalidade.\\n\\nMas, assim como a mudança do sol e da lua, o que antes prosperava estava fadado ao declínio, e o que antes trazia euforia acabaria induzindo agonia. Foi só com a chegada dos Três Sofrimentos, quando as pessoas foram atormentadas até quase a extinção, que os Xianzhouitas finalmente descobriram a verdadeira natureza desse chamado milagre: que era nada menos do que uma calamidade imensurável.\\n\\nEm meio ao desastre, surgiu um herói como a Flecha do Destino que partiu a Árvore Ambrosiana ao meio. Os Xianzhouitas finalmente recuperaram a dignidade como humanos e juraram voltar a ser mortais e expurgar todos os males imortais deste universo. Nos anos que se seguiram, o Xianzhou começou a caçar pelos mares estelares, tomando para si o objetivo de expurgar todas as Calamidades Sem Morte. Os Vulpes recuperaram a liberdade e recobraram o controle dos céus, já os Vidyadharas selaram a contaminação de qualquer catástrofe que tenha restado. As três raças então se reuniram em um pacto e coalizão. Assim nasceu a Aliança Xianzhou.\\n\\nDurante a viagem, prosperidade e calamidade vieram e se foram em ciclos. Heróis e lendas conquistaram fama e fortuna, um após o outro, conforme a história prosseguia. Agora, o Luofu do Xianzhou está se recuperando e reconstruindo em um período de paz merecida. O livre comércio e as mentes abertas realmente trouxeram a nave de volta à vida.\\n\\nA imortalidade mudou para sempre o Luofu do Xianzhou. Com seus altos e baixos ao longo da história, a nave adquiriu uma aura única que combinava antiguidade e modernidade. Bastariam meros segundos para que qualquer caixeiro-viajante pudesse sentir as marcas que a longa passagem do tempo deixou nesta arca."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "Vinhas da Árvore Ambrosiana do Luofu do Xianzhou",
				"Description": "Antigamente, devido à graça da Árvore Ambrosiana, o Luofu reinava supremo sobre outras naves da frota do Xianzhou. Mais tarde, quando as pessoas consumiram o maldito fruto da imortalidade, o Luofu do Xianzhou sofreu uma calamidade induzida pela Árvore Ambrosiana, cujas vinhas se prenderam à nave de modo firme e inseparável.",
				"Backstory": "O mestre da Abundância enterrou a semente do carma no centro do Luofu do Xianzhou e presenteou os Buscadores de Elixir com algo chamado \"Árvore Ambrosiana\". A Árvore era considerada um milagre, e o povo imediatamente entendeu as implicações dela.\\n\\nA Árvore Ambrosiana dava frutos divinos cheios de vida e vigor, que continham a Duração Infinita que os Buscadores de Elixir tanto procuravam. A partir daí, os tabus e leis da antiguidade se tornaram sandice, e o axioma e a ética da natureza a respeito do envelhecimento e da morte ficou esquecido na história. As pessoas seguiam o caminho da imortalidade, explorando a Árvore Ambrosiana cada vez mais intensamente, dando origem a Terra Inculta que jamais se esgotava, moldando os próprios corpos para mudarem de forma, e oferecendo o dom de pensar e falar para animais... Incontáveis conquistas tecnológicas inimagináveis se tornaram realidade sob os galhos da Árvore Ambrosiana.\\n\\nNo entanto, a Árvore Ambrosiana foi lentamente revelando sua verdadeira e horrenda face com o passar do tempo, trazendo a agonia da imortalidade a quem usufruía dela.\\n\\nOs celestiais se reproduziam incessantemente, mas não conheciam a morte. A nave começou a sofrer com superlotação, e logo a fome e a inanição passaram a ser um tormento. Os jovens do Xianzhou nunca puderam realizar suas ambições de vida, pois os mais velhos agarravam-se ao poder. A sociedade estava à beira de um colapso estrutural... Rebeliões dos Aurumatons e invasões marcaram um milênio de ruína, após o qual a escuridão escondida nas linhagens da imortalidade também veio à tona. O suposto \"Corpo Celestial\" era apenas uma tecnologia que excedia o intelecto humano. A tendência a sofrer da doença de Mara era um aviso a todos os Xianzhouitas, um lembrete que estavam a um passo de se transformar em abominações.\\n\\nEm um momento de desespero, a flecha de um herói rasgou os céus após um poderoso disparo de seu arco, partindo ao meio a Árvore Ambrosiana... Pouco sobrou da árvore além de um pedaço de tronco queimado, mas o destino do Xianzhou estaria para sempre ligado a ela.\\n\\nA árvore incitava forças externas a invadiram o Xianzhou. As Abominações da Abundância fizeram inúmeras ofensivas, derramando sangue e desfigurando carne, tudo com o único propósito de devorar o Xianzhou por inteiro. A árvore também tentava seduzir os habitantes do Xianzhou. Os Discípulos do Sanctus Medicus quebraram tabus e exploraram a fundo o segredo da Abundância que jazia dentro da Árvore Ambrosiana, esperando reconstruir o império da Imortalidade, outrora tão poderoso... Durante esses longos dias angustiantes de perturbações internas e externas, o que restou da Árvore Ambrosiana espreitava como vinhas sem fim se espalhando nas sombras, aguardando uma oportunidade de semear o caos mais uma vez.\\n\\nFelizmente, o Luofu do Xianzhou nunca baixou a guarda contra a árvore seca. Seu povo jurou acabar com a fonte de todas as distorções, até que chegasse o fim de todas as coisas."
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "Empresa Mercantil Pan-Cósmica",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta em 10% a Taxa de Acerto de Efeito do usuário. Além disso, aumenta o ATQ do usuário em 25% da Taxa de Acerto de Efeito atual, até um máximo de 25%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "Mega QG da CPI",
				"Description": "A sede da CPI no Pier Point fica protegida em uma Esfera Plana. Nenhum planeta pode se esconder dos planos grandiosos de negócios da Corporação da Paz Interastral. Eles se aventuraram no espaço profundo para colher o poder de todo o universo.",
				"Backstory": "O impacto no subespaço fez tremer o universo inteiro conforme o Colosso silencioso e solitário dedicava-se a construir a grande barreira por todo o cosmos. Aqueles que alegavam ter recebido o oráculo da divindade começaram a agir, querendo ajudar o Aeon Qlipoth a erguer a muralha.\\n\\nO universo se encontrava em perigo iminente, portanto a construção da muralha não podia esperar. Os míseros humanos não tinham a intenção de imitar as proezas da divindade, então decidiram se reunir em grupos que se autointitularam \"equipe de apoio\", dispostos a dedicar tudo à Majestade Âmbar. Com o poder da Preservação, a equipe de apoio direcionou a frota a diferentes sistemas estelares para comprar materiais de construção, como pedra, madeira, ouro e supérnio. Depois, transportaram esses materiais à barreira subespacial incansavelmente, empilhando os itens no deserto planetário.\\n\\nQuando o curto período de desenvolvimento acabou, a equipe de apoio firmou-se no Pier Point e fundou a Corporação da Paz Interastral. Para implementar inteiramente sua devoção, eles voltaram os olhos ao espaço profundo.\\n\\nLouis Fleming convocou todos a agirem, e a frota mercante de longa distância deixou os sistemas estelares adjacentes a Qlipoth. Seus produtos não se limitavam mais a materiais de construção... Eles planejavam conectar todo o Cosmos e comercializar de tudo. Logo depois, Dongfang Qixing implementou regulamentações comerciais sobre todo o Cosmos e criou um sistema de \"crédito\" para definir um preço para tudo no universo. Trilhões de recursos foram reunidos sob a megaestrutura do Pier Point. Como um buraco negro silencioso, a construção destruiu as noções das pessoas sobre os limites da riqueza.\\n\\nAtualmente, as naves da Corporação da Paz Interastral estão espalhadas por todo o Cosmos. Apesar das críticas de que seja uma ditadura corporativa, a CPI nunca parou de se expandir. Eles não se importam com opiniões alheias e nunca se esqueceram de sua missão original.\\n\\nOs métodos de treinamento dos recrutas da CPI mudam diariamente, e depois de quase oitocentas Eras de Âmbar, apenas uma prática histórica nunca foi abandonada. Certa vez, Louis Fleming, fundador da CPI, fez um discurso apaixonado para a equipe de apoio. Ele revelou sua aspiração de unir o universo e apoiar o desejo de Aeon de protegê-lo. Assim que o discurso acabou, ressoou um impacto cósmico distante e enorme, que imbuiu um significado grandioso naquele momento solene e sublime. A partir desse dia, eles sabiam que aquela se tornaria sua crença inabalável.\\n\\n\"Tudo em nome da Majestade Âmbar.\""
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "A Rota Comercial da CPI",
				"Description": "Com o auxílio conveniente do sistema de créditos, o comércio interestelar foi criado. A Corporação da Paz Interastral conectou as estrelas por meio de atividade econômica e expandiu as fronteiras mercantis.",
				"Backstory": "A equipe de apoio percorreu todo o sistema solar próximo ao Aeon Qlipoth, e as trajetórias das antigas naves formaram as primeiras rotas.\\n\\nAcreditando na significância das ações de Qlipoth, a equipe de apoio deu o primeiro passo para realizar um escambo de produtos com um sistema estelar vizinho. A equipe de apoio preparou uma frota adequada, bens raros e preciosos, e propostas difíceis de recusar, realizando assim inúmeras transações em vários sistemas estelares. Em seguida, passaram a controlar informações sobre rotas e negócios, detendo um poder de barganha inigualável e liderando a formulação das regulamentações comerciais do cosmos.\\n\\nFrotas repletas de madeira, pedra, vergalhões e supérnio passaram pelo Aeon Qlipoth, como um enxame de moscas irritantes. A Majestade Âmbar ficou calada e nunca olhou para os humanos.\\n\\nFinalmente, os tempos mudaram e o comércio com os sistemas estelares vizinhos não era mais suficiente para a pujante equipe de apoio. Os dois mais sábios estavam determinados a se aprofundar no cosmos, e assim nasceu a Corporação da Paz Interastral. A CPI oferecia tudo que um planeta poderia querer a preços justos, mas dependentes de seus \"créditos\". Então fundou-se a rota comercial do cosmos, e todos os planetas que se uniram à rede de negócios da CPI compartilham da mesma moeda, compram as mesmas mercadorias e desfrutam dos mesmos serviços.\\n\\nNaves mercantes do sistema de crédito viajam pelas estrelas, e as rotas comerciais se unem e se separam, tecendo uma rede pancósmica. As naves cheias de tesouros de estrelas distantes passaram pela divindade Qlipoth diversas vezes, como vagalumes, mas Qlipoth se mantinha em completo silêncio.\\n\\nO material de construção acumulado desde o tempo da equipe de apoio continuava sendo empilhado em todos os planetas ao redor do Aeon Qlipoth, e a quantidade não para de aumentar. Qlipoth não tem qualquer intenção de aceitar as oferendas, e se foca exclusivamente na crise que recairá sobre os ignorantes mortais, tendo que conjurar as barreiras gigantescas medidas em anos-luz. Desde então, a pequena organização que comprava materiais de construção se tornou uma influência poderosa no cosmos. Eles nunca deixam de mirar o colosso sem cabeça e nunca sentiram que seus esforços foram em vão.\\n\\n\"Todos os frutos do nosso capital são para Qlipoth, e para executarmos a vontade da divindade quando for a hora.\""
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "Belobog dos Arquitetos",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta em 15% a DEF do usuário. Quando a Taxa de Acerto de Efeito do usuário é de 50% ou maior, ele ganha mais 15% de DEF."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "Fortaleza da Preservação de Belobog",
				"Description": "Em seu interior encontra-se o Monumento ao Inverno Eterno, marco mais notório do Distrito Administrativo de Belobog. Quem passa pelo monumento consegue sentir de longe um olhar caloroso e protetor.",
				"Backstory": "Milhares de anos atrás, o clima de Jarilo-VI ainda era ameno durante o ano todo, com vistas do mar de fazer inveja.\\n\\nFrutas doces balançavam nos galhos em florestas, as marés traziam um calor úmido, e o vinho ambrosiano fluía como água das nascentes, disponível para todos. Os habitantes eram cheios de energia e ambição, construindo estradas, cidades, vilas à beira-mar e palácios grandiosos. Suas vidas ricas e prazerosas sempre começavam com uma xícara de café quente de manhã e terminavam com uma jarra de mosto de malte no anoitecer.\\n\\nNão tardou para que a ferrovia estelar se conectasse ao mundo de Jarilo-VI, trazendo consigo comércio interestelar e tecnologia extracelestial.\\n\\nNo início, visitantes de outros mundos chegaram em busca de Geoessência. Esse mineral cristalino continha a energia que era o sangue vital da industrialização, e seus reflexos cor de âmbar irradiavam a luz da Preservação. Mais tarde, os visitantes passaram a vir para se estabelecer e levar uma vida pacífica. As baías pitorescas, palmeiras e músicas alegres de Jarilo-VI faziam do planeta o destino perfeito para qualquer viajante exausto. As pessoas acreditavam que, com o tempo, este planeta úmido brilharia tanto quanto qualquer outro planeta de renome no cosmos.\\n\\nFoi quando, cerca de mil anos atrás, um Stellaron cruzou a atmosfera e caiu neste mundo.\\n\\nImediatamente, o planeta mergulhou no caos total, como numa farsa repleta de absurdos. A Legião catastrófica da Destruição desceu do céu, e as chamas da guerra se alastraram pela terra. Os Arquitetos ergueram muros e fortificações, enquanto constructos de cem metros de altura lutavam contra monstruosidades dracônicas... Então, uma frente fria sem fim apareceu inesperadamente, e uma nevasca congelante engoliu tudo e todos. O planeta inteiro foi envolto em um silêncio absoluto, e uma barreira invisível cobriu a cidade-fortaleza, como a chama de uma vela protegida por uma pessoa em uma noite de frio. Foi assim que a civilização sobreviveu.\\n\\nMais tarde, essa cidade ficou conhecida como Belobog."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "Defesa de Ferro de Belobog",
				"Description": "Os Guardas Crinalva de Belobog resistiram firmemente na gélida tempestade invernal, formando uma fila no aguardo do ataque dos invasores de além do céu. A determinação dos Guardas Crinalva era indestrutível, e suas linhas de defesa jamais fraquejariam.",
				"Backstory": "Os Arquitetos tinham grandes esperanças para Jarilo-VI antes da calamidade.\\n\\nInspirando-se no poder de Qlipoth, eles criaram máquinas capazes de remodelar planetas. Centenas de Motores da Criação que sopravam fogo saíram rugindo por toda a terra, como jardineiros gigantescos cultivando canteiros de flores abandonados. Em apenas algumas décadas, vales e colinas foram transformados em planícies e florestas, e cidades se espalharam densamente pelo litoral.\\n\\nApós a chegada do presságio da Destruição, os Arquitetos enviaram todas as máquinas para a guerra, tornando-as os primeiros guardas da \"Defesa de Ferro\".\\n\\nApós a chegada do Stellaron, soldados da destruição aterrissaram como mariposas voando para a chama, deixando rastros de devastação na superfície do planeta. As máquinas, outrora usadas para criação, foram forçadas a virar armas de guerra, brandindo seus punhos de ferro em campos de batalha aos quais não pertenciam. Por fim, os jardineiros gigantes sucumbiram de exaustão, tornando-se lápides da civilização, o que marcou o colapso gradual da linha de defesa.\\n\\nNo dia em que não havia mais espaço para recuar, a Guarda Crinalva empunhou bravamente as armas, pela terra amada que se encontrava a apenas alguns passos às suas costas.\\n\\nA chegada do Congelamento Eterno foi uma surpresa para todos. Os monstros que vieram de além do céu e os soldados na linha de frente engalfinhavam-se em uma luta mortal quando a neve e o gelo encheram o campo de batalha. No meio do caos total, Belobog se tornou a única luz no mundo inteiro, e os dois lados se viram num massacre interminável para apagar ou preservar essa luz. Gritando o nome de Alisa Rand, os guardas marcharam tempestade adentro e nunca mais voltaram.\\n\\nOs residentes de Belobog só ousaram escalar os muros da cidade quando a nevasca cessou.\\n\\nFoi quando avistaram os últimos guardas da \"Defesa de Ferro\"."
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "Diferenciador Celestial",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta o Dano CRIT do usuário em 16%. Quando o Dano CRIT atual do usuário atingir 120% ou mais, após entrar na batalha, a Chance de CRIT do usuário aumenta em 60% até o fim de seu primeiro ataque."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "Sol Mecânico do Planeta Screwllum",
				"Description": "Em seu interior encontra-se o núcleo do Planeta Screwllum, aprisionado em uma jaula de incontáveis alavancas, pistões e engrenagens. Os habitantes do Planeta Screwllum referem-se a ele eufemisticamente como o \"Sol de Aço\".",
				"Backstory": "Os acadêmicos carbônicos da Guilda de Intelectuais têm uma hipótese singular sobre a origem da vida mecânica: um conjunto de elétrons nascido por acaso.\\n\\nCorrentes elétricas fluem pela atmosfera e pelo chão. Elas se separam em formas secundárias com diferentes ordens de magnitude sob a influência incessante da gravidade e das forças de repulsão. De acordo com a hipótese dos intelectuais, essa ação é análoga à divisão celular das formas de vida carbônicas. Assim, correntes emitem aleatoriamente diferentes potenciais pela estrutura do transistor formado naturalmente na superfície do planeta, criando o programa mais primitivo. Os orgulhosos acadêmicos alegam que, assim, as máquinas têm \"pensamentos\" similares aos das formas de vida carbônica.\\n\\nUma máquina discordou: como podem as formas de vida carbônicas, que não conseguiram compreender a origem de suas próprias vidas, ousar falar tantas mentiras? Assim que as palavras foram proferidas, o mundo acadêmico do universo ficou abalado. A vida mecânica começou a repensar o arrogante \"carbocentrismo\" e a examinar sua origem.\\n\\nPorém, os Screwllumitas não tiveram alternativa a não ser deter sua marcha: a energia do planeta estava se esgotando mais rapidamente que seus circuitos de inspiração. Primeiro, eles precisavam descobrir um jeito da população sobreviver.\\n\\nNo fim das contas, decidiram por um plano ambicioso que transcenderia muitas Eras de Âmbar: eles usaram o planeta moribundo como combustível para alimentar o Diferenciador Celestial. A engrenagem gigante impressionante processou implacavelmente a fita perfurada, repetindo metodicamente os cálculos. Com a quantidade de energia no planeta, a máquina simulou um superecossistema estável. Eles construiriam sua nova casa ao redor da estrela original.\\n\\nCom o fim da crise planetária, os Screwllumitas puderam descansar. Sempre racionais, otimistas e elegantes, eles estavam determinados a explorar suas origens de maneira puramente racional.\\n\\nO sistema enorme está repleto de sons de metal arranhando metal, e os dentes densos das engrenagens movem a fita perfurada para que continue extraindo dados. Um ramo alimenta diversos ramos, e diversos ramos guiam o rugir de trilhões de engrenagens... Então, esses ramos caem incessantemente na fornalha e voltam ao silêncio do núcleo escaldante. Por um grande período, o superecossistema programado gradualmente se tornou maravilhoso e relativamente estável. Finalmente, a especulação sobre a origem da vida das máquinas fez com que a imaginação dos Screwllumitas voasse.\\n\\nO construto de metal que guia a estrela moribunda ativou novamente seus circuitos de pensamento inteligente. Eles continuarão a analisar e explorar suas origens até que o sol mecânico e onipresente se extinga completamente."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "Sistema de Anéis do Planeta Screwllum",
				"Description": "O anel planetário sustenta todo o Planeta Screwllum. Quantos sabem que o conjunto retangular denso e poroso reflete a verdade sobre o sistema planetário?",
				"Backstory": "A grande maioria dos Screwllumitas não sabiam que seu mundo foi uma tentativa de as formas de vida inorgânicas investigarem suas origens.\\n\\nScrewllum se sentia um pouco vazio. O evento de compreender a lógica de operação do Planeta Screwllum não causou nenhuma flutuação excepcional em sua Forma de Onda Inteligente.\\n\\nEle ficava na grande varanda de sua mansão, admirando o motor planetário irrefreável. O sistema de anéis com buracos quadrados densos que emergia do planeta. Tudo que o planeta sustentava estava nessa faixa, que girava silenciosamente com o motor, como seu eixo, dia após dia. Ele já havia notado a natureza absurda deste sistema planetário: uma sequência elegante de equações transientes de estado, um cilindro gigante e gelado: o Planeta Screwllum é só isso, nada mais.\\n\\nDe acordo com sua interpretação das equações, quando o Diferenciador Celestial nasceu, seu principal criador tentou explicar a origem do universo como uma automação celular e sua repetição, e o próprio Planeta Screwllum foi o resultado do jogo da vida.\\n\\nOs Screwllumitas e as outras formas de vida inorgânicas do planeta serviam de \"células\" nessa automação, mas também eram Autômatos celulares em menor escala. Os Autômatos sempre são feitos de Autômatos menores, até o mais diminuto dos componentes, que formam a base do universo. Qual era o menor componente? Ninguém sabia, nem mesmo Screwllum ou o acadêmico que propôs a construção do Diferenciador Celestial.\\n\\nÉ por isso que Screwllum se sentia vazio.\\n\\nSerá que a tentativa do acadêmico deu errado? Entretanto, o Diferenciador Celestial trabalhou incessantemente por muitas Eras de Âmbar. Será que isso não significa que a origem dos Screwllumitas, de sua estrela original e até do universo possam ser atribuídas àquela sequência elegante de equações? Na verdade, não. Até que o superecossistema colapsasse por completo, as equações continuaram não falseáveis.\\n\\nEle mexeu o copo refinado de óleo de máquina, nunca tirando os olhos do anel que registrava a verdade sobre o planeta. O cinturão perfurado, que parecia uma tela gigante, era incansável, e o conjunto retangular filtrava a luz da lua. Screwllum não conseguia parar de pensar. Será que as repetições têm fim? Qual é a natureza da vida inorgânica – ou melhor, qual a origem do universo?\\n\\nEu realmente quero ser só testemunha das ideias dos meus predecessores?\\n\\n\"Não\", Screwllum conclui. Ele decide buscar respostas."
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "Salsotto Inerte",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta em 8% a Chance de CRIT do usuário. Quando a Chance de CRIT atual chegar a 50% ou mais, aumenta em 15% o Dano de Ataque Extra e da Perícia Suprema do usuário."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "Cidade Móvel de Salsotto",
				"Description": "Em seu interior encontra-se uma das últimas cidades móveis de Salsotto: Salsola. Essa cidade nunca parou, e escapou por pouco de ser engolida pela noite sombria ou pelo sol da meia-noite.",
				"Backstory": "Se visto de uma perspectiva cósmica, o Planeta Salsotto brilhava no mais deslumbrante tom de dourado, graças a seus vastos oceanos de areia, com suas gigantes crateras de meteorito claramente visíveis.\\n\\nEm determinado momento fatídico, ondas e mais ondas de estranhos meteoritos caíram incessantemente no Planeta Salsotto. O impacto duradouro causado pela Chuva Meteórica, atingindo implacavelmente o planeta em um ângulo específico, fez com que sua rotação fosse gradualmente interrompida. Foi como apertar um botão de desativação de um mundo inteiro. Os dias e noites de Salsotto ficaram cada vez mais longos, nascer e pôr do sol pareciam durar para sempre e ninguém aguentava mais. Até que o planeta inteiro finalmente parou por completo...\\n\\nVerões arrasadores sob o sol escaldante e noites escuras de frio cortante que duravam metade de um ano viraram fatos da vida. Sobraram em Salsotto apenas duas cidades, que se moviam constantemente, sempre correndo atrás da linha crepuscular.\\n\\nA fortaleza colossal flutuava no ar como uma nuvem de chuva gigantesca, movendo-se lentamente pelo céu acima do deserto dourado com um ruído estrondoso. Aonde fosse, tempestades de areia avassaladoras a seguiam. Na gigantesca cidade móvel, Salsottenses voavam para cima e para baixo entre os prédios da cidade com seus trajes alados. Essas pessoas, que sobreviveram à calamidade por pura sorte, pertenciam ao céu, e ao mesmo tempo estavam presas a ele.\\n\\nDe manhã, pescadores do céu deixavam o porto e mergulhavam para a areia para caçar Flamedusas, e só voltavam após o anoitecer. Graças ao poder dessas criaturas misteriosas, a cidade conseguia, a duras penas, seguir viagem.\\n\\nMesmo que sua sobrevivência dependesse inteiramente dessas duas frágeis asas, os Salsottenses eram otimistas por natureza e nunca se deixavam abater pelo fardo do destino. Sempre encontravam tempo para ficar com a família e tocar instrumentos musicais feitos de vidro, e tocavam com tamanha vivacidade que era como se pudessem esculpir as notas musicais diretamente no vidro. Também gostavam de trocar cartas e usavam o Correio Dente-de-Leão para levar suas mensagens até a outra cidade móvel, do outro lado da linha crepuscular.\\n\\nGradualmente, o campo magnético do planeta foi se enfraquecendo, e a atmosfera foi ficando mais rarefeita. Diante do fim iminente, a centelha da vida ainda não havia se apagado, e as águias nunca deixariam de voar."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "Linha Crepuscular de Salsotto",
				"Description": "A rotação do Planeta Salsotto cessou, e por isso, cada ciclo de dia e noite parece durar para sempre. As pessoas só conseguem o mínimo espaço para sobrevivência quando estão incessantemente migrando e perseguindo de perto a linha crepuscular.",
				"Backstory": "Desde a estagnação causada pela Chuva Meteórica, a linha crepuscular se tornou a linha vital dos Salsottenses.\\n\\nQuando tudo começou, as pessoas não deram muita atenção às alterações que estavam ocorrendo no dia e na noite. A linha delimitando o amanhecer e anoitecer varria a terra, subia montanhas e ravinas, trazendo o dia para aqueles que ainda estavam acordados e a noite para aqueles que logo iriam dormir... Mas quando as noites e os dias foram ficando cada vez mais longos, todos começaram a perder a noção do tempo, e o calor e o frio aparentemente eternos eram como uma areia movediça maldita, engolindo toda vida que acabasse presa dentro dela. Foi por isso que os Salsottenses, lutando pela sobrevivência, embarcaram na cidade móvel flutuante e começaram sua perseguição eterna do amanhecer e anoitecer.\\n\\nNo topo do deque de observação da cidade móvel de Salsola, a luz do dia ficava sempre na direção para a qual a cidade de movia, e para trás ficava a noite.\\n\\nA perseguição de \"Salsola\" não era só pela sobrevivência, mas também por uma vida digna para seus habitantes. Quando ela se movia mais rápido que a linha crepuscular, a luz da manhã invadia a tarde; quando era mais lenta que a linha, a luz do crepúsculo se perdia na madrugada. Da forma adotada, os naturalmente otimistas Salsottenses conseguiam restaurar o ciclo natural de dia e noite. O romantismo em sua linhagem os abençoou com o espírito descontraído para cantar alegremente nas tardes tranquilas e dormir profundamente durante as noites estreladas.\\n\\nNo entanto, essa jornada de tenacidade e perseverança finalmente chegaria ao fim, e as ruínas do que fora a cidade móvel acabariam sendo deixadas para trás pela linha crepuscular em constante mudança.\\n\\nAnos depois, as duas cidades móveis que nunca haviam se encontrado antes finalmente ficariam frente a frente, com suas respectivas torretas ainda em posição de ataque entre os destroços. Uma das duas cidades deve ter cruzado metade do planeta até a outra e realizado uma incursão inicial. Ainda é possível observar, sob as dunas de areia, vestígios de uma guerra brutal entre as duas cidades, que após o ódio inominável, se fundiram e hoje são uma só ruína.\\n\\nE então o Planeta Salsotto permaneceu em silêncio. No entanto, desde não se sabe quanto tempo atrás, a duração de cada ciclo de rotação gradualmente diminuiu, de alguma forma, dando lugar a uma autocura para um futuro não habitado."
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "Talia: Reino do Banditismo",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta em 16% o Efeito de Quebra do usuário. Quando a VEL do usuário chegar a 145 ou mais, aumenta em mais 20% o Efeito de Quebra do usuário."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "Prego-Velho de Talia",
				"Description": "Em seu interior encontra-se a miserável e desolada vilazinha de Talia, Prego-Velho. Por causa da fonte de água, bandidos construíram esta pequena vila com trapos, vergalhões e tábuas para servir como abrigo temporário.",
				"Backstory": "Foi por puro acaso que os ladrões interestelares vieram parar em Talia, em uma fuga apressada da perseguição pela Vigia da Galáxia.\\n\\nA princípio, Talia era só um lugar desolado conhecido por muitos como o Ferro-velho das Estrelas. As guerras devastadoras do passado trouxeram montanhas e mais montanhas de ruínas e destroços para a superfície de Talia, resultando em uma radiação irremediável e acabando com qualquer esperança do planeta de ainda hospedar vida. Os ladrões não tinham para onde ir e caíram em uma caverna sob a superfície do planeta, que acabou sendo um túnel deixado por uma raça de roedores. Os ladrões conseguiram escapar por pouco, e assim nasceu o sonho de estabelecer o Reino do Banditismo neste local perdido e recluso.\\n\\nInúmeras cavernas foram conectadas, como um imenso labirinto, e vários grupos de bandidos acabaram atraídos para essa suposta terra dos sonhos da bandidagem. Eles vinham querendo acumular riqueza e trocar tecnologia, e posteriormente construíram a base desse reino.\\n\\nConforme mais ladrões e bandidos vinham para cá para se estabelecer, esse planeta antes tão desolado se tornou um lugar cheio de vida. Ladrões de grande renome falavam de seus ideais para um Reino do Banditismo, prometendo usar as economias do reino para construir uma nação igualitária e justa. Mas conforme as riquezas foram crescendo, esses mesmos ladrões logo abandonaram suas promessas superficiais e tentaram tomar o tesouro para si. Mercenários, rebeliões, enganações e traições... O caos só aumentava. Talvez mesmo aqueles que deram início a tudo nunca tenham acreditado nos próprios ideais de equidade para todos.\\n\\nDaí em diante, os ladrões que se ressentiam dos ideais mais nobres se viram de volta à era caótica em que a ignorância era glorificada. Eles usaram os recursos hídricos para construir suas próprias vilas e zombavam da ideia de justiça.\\n\\nTodos em Prego-Velho eram bandidos. Eles dirigiam violentamente pelo deserto, lutando por recursos contra outras hordas de bandidos. Criaram armas e armaduras mecânicas a partir de sucata de ferro e fios velhos. Quanto mais estéril fosse a terra, mais liberdade se permitia nela, como o último frenesi antes do juízo final. Aqueles doces sonhos eram como frágeis memórias distantes nas ondas de calor irradiantes e desapareceram sem deixar vestígios.\\n\\nEm um transe sonolento, os ladrões acabaram chegando à conclusão de que o Reino do Banditismo nunca teve a ver com criação, e sim com destruição."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "Fio Elétrico Exposto de Talia",
				"Description": "Um pedaço de fio retirado do ferro-velho. Apesar de partes do seu isolamento estarem caindo, ainda tem um pouquinho sobrando. Não existe nada que seja considerado lixo nas pequenas cidades do banditismo de Talia.",
				"Backstory": "Este fio exposto era velho. Ele já havia sido parte de uma nave estelar, até que uma tentativa de fuga apressada gerou uma enorme onda de choque, que acabou expondo o fio à umidade do ar.\\n\\nA nave estelar inteira foi arrastada até um labirinto de passagens secretas. Na nave estelar dos ladrões, escudos feitos de placa de aço foram removidos, camada por camada, e as linhas de energia foram cruelmente desmanteladas, para depois serem usadas para construir o primeiro mercado da aliança. Os ladrões de lá começaram a acumular riquezas e, ao mesmo tempo, a falar sobre seus ideais... Logo depois, começaram as prolongadas lutas internas, repletas de suspeitas e traições. As chamas da guerra travada entre o ditador e seus detratores acabaram se espalhando do túnel subterrâneo para o deserto na superfície.\\n\\nEste fio exposto ainda era velho. Foi desenterrado de um buraco pelos bandidos e, então, conectado a um imenso veículo terrestre reformado que apresentava um vazamento de ar em todas as direções, usado em uma longa viagem até uma fonte de água distante.\\n\\nA maior prioridade de todos os sobreviventes da guerra da traição era localizar as fontes de água de Talia. Eles dirigiam milhares de quilômetros em desertos repletos de cacos de vidro todos os dias, em veículos extremamente surrados e mal construídos. Às vezes as caravanas de bandidos perseguiam umas às outras, levantando poeira e gerando uma fumaça densa, e outras vezes os bandidos simplesmente jogavam pessoas para dentro ou para fora do carro... A pura pressão para sobreviver os forçou a pensar somente nisso. Continuar avançando era o único jeito de se salvarem da confusão.\\n\\nEste fio desencapado sempre fora velho. Foi removido do veículo terrestre pelos bandidos e colocado na caixa de luz da vila. O fio envelhecido fazia as luzes piscarem com frequência.\\n\\nFoi um velho gângster autoproclamado \"policial\" que fundou Prego-Velho. Com suas táticas ditatoriais e seu carisma, ele conseguiu manter o ferro-velho em ordem, e a vila se tornou cada vez mais cheia de vida. Engenheiros excêntricos acidentalmente construíam máquinas a partir de lixo, e andarilhos desesperados também gostavam de lutar na arena subterrânea... Tarde da noite em um bar, eles enchiam os copos com suco de uva que cheirava a gasolina e comemoravam juntos mais um dia vivido.\\n\\nNão havia nada de novo em Talia, apenas coisas velhas reutilizadas de formas diferentes em tempos de mudança."
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "Vonwacq Vivaz",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta em 5% a Taxa de Regeneração de Energia do usuário. Quando a VEL do usuário chegar a 120 ou mais, a ação do usuário é Avançada Adiante em 40% imediatamente ao entrar na batalha."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "Ilha do Nascimento de Vonwacq",
				"Description": "Em seu interior encontra-se a Ilha de Wacq. Repleta de vida vegetal, era a mais conhecida do Planeta Vonwacq. Na ilha, havia uma árvore gigante chamada Thestang, cujos frutos dariam origem a várias espécies da vida selvagem da ilha.",
				"Backstory": "Vonwacq é um planeta pequeno e populoso, quase inteiramente coberto por florestas e ilhas, sendo mais conhecido pela vida selvagem exuberante que abriga.\\n\\nA vitalidade efervescente de Vonwacq fez com que a floresta perto do equador crescesse tanto que suas árvores cobrem o céu e bloqueiam o sol. A falta de luz solar na vegetação rasteira da floresta cria um ambiente perfeito para o crescimento de fungos e outras plantas que não precisam de sol. Criaturas inteligentes habitavam regiões próximas aos trópicos, e plantas de vários portes diferentes cresciam naturalmente ali. Frutas e hortaliças frescas podiam ser colhidas a qualquer hora e em qualquer lugar, formando a base alimentar dos habitantes locais.\\n\\nNo entanto, tanto os novos imigrantes quanto os seres indígenas Wacqwacq sempre mantiveram uma reverência quase religiosa pelos frutos animais que cresciam na árvore Thestang.\\n\\nA grande árvore Thestang nunca parava de dar frutos, nem mesmo por um momento. Com o tempo, os frutos ovais amarelos e translúcidos que pendiam dos galhos ficavam maiores e mais pesados, até que os caules não aguentassem mais o peso e eles caíssem no chão, com um som alto e nítido, rachando sua fina pele e libertando o que estivesse dentro. Era assim que nascia a fauna de Vonwacq, fossem peixes, pássaros ou até mesmo os ursos polares. Nesse planeta, criaturas de todas as espécies compartilhavam a mesma mãe.\\n\\nO monstro conhecido como \"Demônio Rei\" também nasceu de um dos frutos da árvore Thestang. Desde seu nascimento, ele já sabia instintivamente como balançar suas pinças gigantes em forma de machado na direção dos outros seres, travando guerras contra toda a biosfera de Vonwacq.\\n\\nA cada sessenta anos naturais, a árvore dava origem a um novo Demônio Rei, e o ciclo se reiniciava. O povo de Vonwacq já havia se acostumado com esta condição e aprendeu a se preparar para esses ciclos de destruição. Sempre que o despertar de um Demônio Rei se aproximava, eles deixavam suas disputas de lado temporariamente e trabalhavam juntos, reunindo seus guerreiros mais fortes para zarpar para a Ilha de Wacq... Ciclo após ciclo, essas cruzadas aparentemente sem sentido foram realizadas muitas e muitas vezes, por centenas de anos, nas paisagens estreitas desse pequeno planeta. Os Demônios Reis eram o desastre permanente de Vonwacq, e os restos de civilização eram periodicamente varridos da superfície do planeta.\\n\\nAssim, pode-se dizer que o Planeta Vonwacq, na verdade, era mais como uma poça de água morta, mesmo estando repleta de criaturas que lutavam entre si incansavelmente, aparentemente cheias de possibilidades de mudança."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "Costa da Ilha de Vonwacq",
				"Description": "Na costa da Ilha de Wacq, ondas de maré iam e vinham... Este cenário permaneceu o mesmo por milhares de anos e testemunhou a ascensão e queda das civilizações, assim como as ondas.",
				"Backstory": "Com o tempo, os frutos da árvore Thestang amadureciam e caíam no chão, dando origem a criaturas de todos os tipos, que acordavam, choravam e então deixavam a Ilha de Wacq em busca de um habitat próprio no Planeta Vonwacq.\\n\\nA princípio, os forasteiros das estrelas eram vistos como ladrões inconsequentes, que depois de receber uma \"amigável\" recepção tribal começaram a entender o dilema da civilização de Vonwacq. Pouco tempo depois da sua chegada, os forasteiros usaram barcos dos locais e navegaram até a Ilha de Wacq, curiosos para ver como um demônio rei poderia nascer de uma fruta. Os guerreiros tribais aguardaram na costa, agarrados às suas armas da Idade da Pedra. Estavam determinados a lutar por sessenta anos de paz, prontos para encarar o sacrifício final.\\n\\nÀ medida que a guerra avançou, os forasteiros descobriram a verdade sobre o \"Demônio Rei\": ele era uma espécie de minhoca interestelar que todos acreditavam estar extinta. Era completamente inesperado que essas criaturas aparecessem nessa forma, neste canto do universo.\\n\\nQuando a brutal expedição finalmente acabou, os poucos sobreviventes nativos deixaram a costa para contar a notícia de sua vitória, mas os curiosos forasteiros ficaram para trás. Eles empurraram para o lado os galhos caídos da árvore gigante e adentraram o pântano, ficando com quase metade do corpo submerso. Foi então que, nas terras alagadas da floresta, eles encontraram uma cabine de controle, finalmente revelando o segredo de Vonwacq: a árvore Thestang era, afinal, um sistema de gênese ecológica de uma civilização muito superior, que conseguia decodificar e criar inúmeras formas de vida para restaurar a biosfera do planeta.\\n\\nO demônio rei que periodicamente causava tanta devastação era apenas um único elemento em um vasto banco de dados biológicos. Então, os forasteiros excluíram o demônio rei do sistema e deixaram Vonwacq, sem fazer questão de nenhum crédito ou gratidão dos locais.\\n\\nO som das ondas quebrando na praia era a única coisa que se ouvia na costa da Ilha de Wacq. Os nativos de Vonwacq estavam convencidos de que o demônio rei nunca mais voltaria, então comemoraram, brindaram, cantaram e conversaram a noite toda sobre um futuro sem demônios. No entanto, quase imediatamente depois que as duas tribos aliadas se despediram e voltaram para suas respectivas terras, ambas começaram a fazer planos para conquistar Vonwacq inteiro... Sem uma ameaça comum como o demônio rei, a aliança que outrora uniu os nativos agora não passava de um pedaço de papel sem importância. O pequeno planeta não era capaz de suportar um conflito entre as duas tribos, e o curto período de paz havia acabado.\\n\\nA costa da ilha de Wacq permanecia calma, como se nada tivesse acontecido em suas margens. Com os humanos e os Wacqwacq saindo do centro das atenções, Vonwacq finalmente voltou a ter paz e completou sua restauração ecológica."
			}
		},
		"VersionAdded": "1.0"
	},
	"309": {
		"Id": "309",
		"Name": "Arena Rutilante",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta em 8% a Chance de CRIT do usuário. Quando a Chance de CRIT chegar a 70% ou mais, aumenta em 20% o ATQ Básico e o Dano da Perícia do usuário."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "Estádio Laser de Taikiyan",
				"Description": "Em seu interior encontra-se a arena mais avançada do Planeta Taikiyan: o Estádio Taikiyan. A atmosfera é alegre tanto dentro quanto fora do domo, com bandeiras tremulando pelo ar. Com todos os olhos na arena, um emocionante jogo de Robôball está prestes a começar.",
				"Backstory": "O Planeta Taikiyan já foi um local de fuga da CPI para naves espaciais, onde avaliadores de valor eram despachados para vasculhar os destroços de naves antigas e recuperar qualquer coisa de valor.\\n\\nAvaliadores que recebiam missões na estação do Planeta Taikiyan viam isso como um exílio sem retorno. Nesse pequeno planeta, montanhas de fibra de carbono e aço inoxidável traçam os contornos de naves gigantes antes de serem condenadas, criando sombras de vazio nas ruínas de aço. Por aqui, o desejo de serem chamados de volta só se intensificava, até atingir o ponto de ebulição. Avaliadores utilizando equipamentos de propulsão lutavam por peças de alta qualidade abaixo do deck por muitos anos, suas figuras rápidas como raios fugindo e perseguindo umas as outras pelos corredores de embarcações condenadas. Eles fundaram suas próprias regras nas sombras subterrâneas... E mesmo assim, nenhuma destas bestas encurraladas teve seus desejos atendidos. Ninguém jamais foi capaz de voltar.\\n\\nAs regras estabelecidas por estes humanos abandonados, reduzidos a animais enjaulados, não escaparam da vigilância da CPI. Gravações das suas câmeras de segurança de corpo eram transmitidas de volta à CPI e transmitidas após o horário do jantar como motivo de piada dos ricos e poderosos. O investidor do Departamento do Projeto Tradicional, contudo, reconheceu a possibilidade de uma forma de \"entretenimento\" após certa ponderação.\\n\\nCom este novo plano, a primeira competição no cosmos de Robôball Taikiyano teria sua gloriosa estreia no planeta de Taikiyan. Várias máquinas de terraformação planetárias desceram à superfície e retiraram as naves por inteiro, não deixando escapar nem sequer um centímetro de suas sombras anteriores. O pequeno planeta obscuro foi transformado pelo Robôball, se tornando um polo esportivo incrível num piscar de olhos.\\n\\nA competição consistia em atletas utilizando equipamentos de propulsão e armadura, pistas de corrida tridimensional em constante mudança e colisões físicas que faziam faíscas voarem... A atenção de todo o cosmos foi cativada no momento em que a Competição de Robôball foi anunciada. Daquele momento em diante, o planeta, que já foi coberto de escuridão, jamais veria um único momento de noite.\\n\\nAmbos os times da casa e visitantes se enfrentam em um estádio gigantesco, enquanto a multidão de espectadores enche o domo. Eles vociferam os nomes dos times e dos jogadores, criando uma cacofonia retumbante que não tem fim. Fora do domo, o planeta também está fervilhando de atividades, com licenças de transmissão, patrocínios exclusivos e contratos de anúncio disputados acirradamente no mercado, enquanto o subterrâneo vibra com apostas, onde a euforia e a frustração ocupam o foco em medidas iguais... O tom nanquim do céu noturno se transformou há muito tempo em um plano de fundo silencioso onde irradiam as luzes do estádio.\\n\\nO Estádio Taikiyan se mantém claro como o dia desde a sua inauguração, e ninguém nem sequer se lembra das sombras do passado."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "Pista de Corrida Arco-de-Luz de Taikiyan",
				"Description": "A pista de corrida padrão do Estádio Taikiyan é normalmente feita de uma estrutura de metal coberta com pisos de concreto liso ou madeira natural. Uma quantidade gigantesca de policarbonato transparente foi utilizada na construção do estádio para dar ao público uma visão limpa dos jogos.",
				"Backstory": "O Departamento do Projeto Tradicional convidou especialistas do esporte do Entretenimento da Paz Interastral e pediu que eles removessem todos os elementos selvagens das regras do submundo Taikiyano e as transformassem em uma competição lucrativa.\\n\\nEspecialistas de materiais criaram uma Robôbola para atender ao pedido: uma bola de ferro com diâmetro de <unbreak>35</unbreak> centímetros e peso de <unbreak>30</unbreak> quilos, feita de fibra de carbono e aço inoxidável. Ela persegue constantemente as alterações da Chama de Fases, aumentando a imprevisibilidade do jogo através de seus movimentos irregulares. Especialistas de equipamentos de esportes vieram em seguida e desenvolveram uma armadura de proteção de propulsão padrão para os jogos de Robôball, permitindo que equipamentos esportivos de alto nível e organizações médicas demonstrassem melhor sua qualidade, garantindo a sustentabilidade de uma renda estável e uma competição segura.\\n\\nE assim, a Associação Taikiyana de Robôball e a versão inicial das Regras de Robôball Taikiyano foram oficialmente criadas. O sistema de jogo de duas equipes com sete jogadores cada também foi estabelecido nessa época.\\n\\nOs arquitetos das pistas da Guilda de Intelectuais tornaram o conceito da \"corrida\" em uma pista tridimensional circular. A largura padrão é de <unbreak>2,91</unbreak> quilômetros. A área plana central da pista mede 5 metros, e as áreas curvadas dos dois lados vão de 2 a <unbreak>14</unbreak> metros de largura. Os jogadores de Robôball voam em todas as direções por várias voltas na grande e brilhante pista, acompanhados de zunidos e dos sons de colisões, completando um jogo inteiro. De acordo com o teste atual, durante um percurso de alta velocidade na pista, pontos de luz desconexos se conectam formando linhas através da persistência visual dos atletas, e várias luzes fracas formam uma pista arqueada exclusiva. O Entretenimento da Paz Interastral convidou os ricos a participar da liga, prometendo-os a exposição que o seu esporte favorito merecia. Em seguida, os clubes da liga foram criados, os jogadores mais talentosos se reuniram e estavam prontos para partir.\\n\\nA Imprensa da Paz Interastral tinha os direitos exclusivos de transmissão dos eventos, e, com a ajuda de tecnologias sensoriais ultra-remotas, eles transmitiram a competição ao vivo para todos os cantos da galáxia. A experiência sensorial dos maiores atletas também era registrada ao longo do evento, permitindo que os espectadores em suas casas também pudessem experienciar a velocidade, as colisões, os zumbidos e as luzes da competição no conforto dos seus lares. O antigo local de fuga estava repleto de naves turísticas e multidões reunidas nas ruas, iluminadas pelas luzes e anúncios, lentamente se encaminhando para o estádio. Eles confirmavam seus assentos, olhavam em volta, e eram recebidos com bandeiras, faixas e espuma de malte do ar. A pista brilhante permanecia em silêncio debaixo dos holofotes.\\n\\nEm meio aos gritos da plateia, o primeiro jogo começou."
			}
		},
		"VersionAdded": "1.2"
	},
	"310": {
		"Id": "310",
		"Name": "Quilha Quebrada",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Aumenta em 10% a RES a Efeito do usuário. Quando a RES a Efeito do usuário chegar em 30% ou mais, aumenta em 10% o Dano CRIT de todos os aliados."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Esfera Plana",
				"Name": "Nave Insumousuita Queda-da-Baleia",
				"Description": "Em seu interior encontra-se a Região Autônoma dos Insumousuitas de Thalassa. O Daiyu do Xianzhou bateu aqui, inspirando a civilização do Insumousu.",
				"Backstory": "\"Era uma vez, o palácio dos deuses que caiu dos céus\".\\n\\nDe início, havia uma sombra além das camadas de ar, depois se tornou um brilho flamejante ao entrar na atmosfera, até que, por fim, sua forma completa foi revelada: um grande palácio e maravilha, muito além da habilidade combinada dos maiores artesãos Insumousuitas. Sua queda foi lenta, como se fosse uma condensação do próprio céu. O oceano de Insumousu era vasto, mas seria ele capaz de conter esse palácio celestial caído dos céus? Ninguém sabia com certeza.\\n\\n\"Durante o caos, alguns se dispersaram e fugiram em todas as direções, enquanto outros permaneceram nos seus vilarejos em terra e debaixo d'água, antecipando a descida da Divina Queda\".\\n\\nO Daiyu caído do Xianzhou bateu na superfície de Thalassa, deixando uma profunda cratera de água no coração do mar Insumousuita. Por sete dias planetários, o mundo tremeu. As ruínas magníficas permaneceram silenciosas no fundo do mar, como os restos de um deus, ao mesmo tempo trágico e magnífico. Os sobreviventes Insumousuitas sempre viveram suas vidas abaixo das ondas. Em terror e tristeza, eles testemunharam sua terra natal sendo destruída pelo palácio celestial do além. Porém, com alegria e euforia, eles encontraram um novo lar nos restos do Daiyu depois da Divina Queda.\\n\\nA melhoria das condições de vida dos Insumousuitas deu a eles mais tempo e energia para pensar. Ao verem as ruínas magníficas que caíram dos céus, eles finalmente tiveram a oportunidade de fazer as perguntas mais importantes: quem são \"eles\"? E de onde \"eles\" vieram?\\n\\nNos dias de antigamente, os Insumousuitas não conheciam a arte da metalurgia, assim como não haviam ainda desenvolvido uma linguagem escrita. Então, eles passaram a usar a imaginação para suprir a sua falta de conhecimento, e passaram a explicar todos os fenômenos contando histórias. E assim, nasceram as \"lendas\". As \"lendas\" eram passadas de geração em geração, e então as \"mitologias\" nasceram. Mitologias formavam a cognição, e delas, nasceu a civilização. Com o passar dos séculos e com a mudança das estrelas nos céus, Thalassa se tornou um parceiro econômico da Aliança Xianzhou, e o povo marinho Insumousuita entrou no \"palácio celestial\" pela primeira vez. Lá, eles contemplaram a grandiosidade do Xianzhou e, enfim, descobriram a verdade sobre a Divina Queda.\\n\\nAs pessoas bem instruídas de Insumousu sempre se viram como uma continuação do Daiyu. \"O que o Daiyu seguia, nós devemos seguir. O que o Daiyu combatia, nós devemos combater\", eles dizem. Quando eles falam das histórias do passado, eles ainda começam com essas palavras:\\n\\n\"Era uma vez, o palácio dos deuses que caiu dos céus.\""
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corda de Ligação",
				"Name": "Amarras Insumousuitas Desgastadas",
				"Description": "O Daiyu caído do Xianzhou está para sempre ancorado em uma terra estrangeira. Talvez seja a hora de desatar as suas cordas de ancoragem e deixar que ele retorne para casa.",
				"Backstory": "Como os Insumousuitas se tornaram esclarecidos pela civilização, eles não veem mais os mortos da nave quebrada como deuses caídos. Entretanto, sua veneração se mantêm inalterada. Dessa forma, os poetas Insumousuitas cantam: \"O oceano pode engolir mortais, porém, seus espíritos viverão para sempre.\"\\n\\nDe acordo com o calendário de Insumousu, o segundo dia de descanso do Mês das Marés é o Dia da Divina Queda, quando os habitantes das águas recitam escrituras, consomem ervas e realizam danças bizarras ao longo da corrente para honrar os \"deuses\" que caíram, mas trouxeram bênçãos a Insumousu. À medida que os tempos modernos se aproximam, o Dia da Divina Queda gradualmente perde seu significado religioso original, músicas substituem escrituras, iguarias substituem ervas e apenas as danças peculiares se mantêm até hoje como herança cultural.\\n\\nNos últimos séculos do Calendário Estelar, Insumousu foi generosa em compartilhar sua cultura singular com o mundo exterior, e o formato do Dia da Divina Queda silenciosamente foi se alterando.\\n\\nAs cidades terrestres Insumousuitas costumam estar cheias de pessoas jovens, propensas a passar a noite cantando e dançando durante o Dia da Divina Queda. Visitantes estrangeiros, especialmente turistas Xianzhouitas, costumam participar das festividades. Estrangeiros frequentemente se apaixonam pela atmosfera vibrante das cidades, repletas de uma paixão ardente tão inabalável quanto um tsunami. À medida que os habitantes das águas saem da adolescência, seus pulmões encolhem gradualmente, seus pescoços se transformam em guelras, e suas mãos, pés e olhos se tornam mais adaptados para a vida subaquática. Os poetas costumam dizer: \"Os Insumousuitas concedem sua barulhenta e agitada juventude para a terra, e sua quieta e solene velhice para o oceano.\"\\n\\nCom o apoio da Guilda Celestial do Xianzhou, um novo ritual foi adicionado à celebração do Dia da Divina Queda: as pessoas mergulham nos destroços do Daiyu do Xianzhou, para procurar pelos restos mortais dos humanos Xianzhouitas, e então os enterram em esquifes estelares e lançam os esquifes na estrela do sistema Thalassa.\\n\\nAtravés da sua descoberta da história do Daiyu, os Insumousuitas também descobriram sobre a tragédia por trás da sua queda. Quando o Daiyu do Xianzhou estava danificado e colapsando, Qingzhu, líder do Daiyu, tomou a corajosa decisão de se sacrificar junto com a nave para encerrar a maldição da praga da imortalidade. A Aliança Xianzhou espera que os heróis caídos recebam uma cerimônia de apaziguamento de espírito digna, e os Insumousuitas, que foram poupados do desastre, deram sua resposta.\\n\\nEm algum momento durante o Dia da Divina Queda, a festa seria abruptamente interrompida. Adolescentes, crianças e os residentes do Xianzhou sentam-se às margens conforme adultos emergem da água e, solenemente, observam o horizonte do oceano. E então, diversos esquifes estelares surgem da água e voam do fundo do mar em direção à estrela.\\n\\nCada um dos esquifes estelares é ornamentado com uma linda caligrafia Insumousuita que se lê: \"Você deve soltar a corda para marinheiros afogados. Não chore. Você pode navegar em segurança após o meu fim.\""
			}
		},
		"VersionAdded": "1.2"
	}
}