{
	"612020": {
		"Id": "612020",
		"Name": "Ressonância do Caminho: A Preservação",
		"Rarity": 1,
		"Effect": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Preservação, causando Dano Físico a todos os inimigos com base no Escudo total de todos os aliados.",
		"AbridgedEffect": "Após usar a Ressonância do Caminho, causa Dano Físico a todas as unidades inimigas baseado no Dano máximo que pode ser absorvido por Escudos em todos os aliados.",
		"VersionAdded": "1.0"
	},
	"612021": {
		"Id": "612021",
		"Name": "Formação da Ressonância: Reforço Zero-Dimensional",
		"Rarity": 1,
		"Effect": "Os ataques de Ressonância do Caminho: A Preservação se tornam Acertos CRIT. Para cada personagem com Escudo na equipe, o Dano CRIT aumenta em <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Os ataques de Ressonância do Caminho: A Preservação são Acertos CRIT garantidos. Quanto mais personagens tiverem Escudos, maior o Dano CRIT.",
		"VersionAdded": "1.0"
	},
	"612022": {
		"Id": "612022",
		"Name": "Formação da Ressonância: Reação Eutética",
		"Rarity": 1,
		"Effect": "Quando a Ressonância do Caminho é utilizada, todos os aliados ganham um Escudo que pode absorver Dano igual a <color=#f29e38ff>1%</color> dos seus respectivos PV máximos, por 2 rodadas, e <u>Âmbar</u> é aplicado em todos os aliados ao mesmo tempo.",
		"AbridgedEffect": "Aplica um Escudo e <u>Âmbar</u> a todos os personagens após usar uma Ressonância do Caminho.",
		"VersionAdded": "1.0"
	},
	"612023": {
		"Id": "612023",
		"Name": "Formação da Ressonância: Reação Isomórfica",
		"Rarity": 1,
		"Effect": "Ao entrar na batalha, a Ressonância do Caminho regenera <color=#f29e38ff>40%</color> de Energia. Quando um aliado recebe um Escudo, a Ressonância do Caminho regenera adicionalmente <color=#f29e38ff>3%</color> de Energia.",
		"AbridgedEffect": "Ao entrar na batalha, a Ressonância do Caminho regenera Energia. Quando um personagem ganha Escudo, a Ressonância do Caminho regenera Energia.",
		"VersionAdded": "1.0"
	},
	"612030": {
		"Id": "612030",
		"Name": "Construção Divina: Transferência da Ressonância",
		"Rarity": 1,
		"Effect": "Quando um personagem usa um ataque, causa Dano de <u>Terremoto</u> igual a <color=#f29e38ff>100%</color> do Escudo atual do personagem aos inimigos atingidos.",
		"AbridgedEffect": "Após atacar os inimigos, o personagem atacante causa Dano de <u>Terremoto</u> baseado no efeito do Escudo atual do personagem.",
		"EnhancedEffect": "Depois que um personagem desfere um ataque, causa Dano de <u>Terremoto</u> igual a <color=#f29e38ff>100%</color> do efeito de Escudo atual do personagem, mais <color=#f29e38ff>20%</color> do efeito de Escudo total dos aliados do personagem que atingirem inimigos.",
		"EnhancedAbridgedEffect": "Após atacar os inimigos, o personagem atacante causa Dano de <u>Terremoto</u> baseado no efeito do Escudo atual do time aliado.",
		"VersionAdded": "1.0"
	},
	"612031": {
		"Id": "612031",
		"Name": "Construção Divina: Campo Metastático",
		"Rarity": 1,
		"Effect": "Quando um personagem é atingido, causa Dano de <u>Terremoto</u> ao atacante igual a <color=#f29e38ff>340%</color> do Escudo atual do personagem. Esse Dano não pode derrotar o inimigo.",
		"AbridgedEffect": "Após um personagem ser atingido por um ataque, causa Dano de <u>Terremoto</u> baseado no efeito do Escudo atual do personagem atacado.",
		"EnhancedEffect": "Quando um personagem é atacado, causa Dano de <u>Terremoto</u> ao atacante igual a <color=#f29e38ff>420%</color> do Escudo do personagem logo antes ao ataque. Esse Dano não pode derrotar o inimigo.",
		"EnhancedAbridgedEffect": "Após um personagem ser atingido por um ataque, causa Dano de <u>Terremoto</u> no inimigo atacante baseado no efeito do Escudo do personagem antes de ser atingido.",
		"VersionAdded": "1.0"
	},
	"612032": {
		"Id": "612032",
		"Name": "Construção Divina: Macrossegregração",
		"Rarity": 1,
		"Effect": "No início da batalha, os personagens ganham um Escudo especial que pode absorver Dano igual a <color=#f29e38ff>1%</color> de seus PV máximos. Sempre que ganhar outro Escudo, este Escudo especial também se fortalecerá em igual valor. Para cada <color=#f29e38ff>2</color> rodada(s), este é removido, e então este Escudo especial poderá ser recuperado.",
		"AbridgedEffect": "Ao entrar na batalha, os personagens ganham um Escudo especial acumulável. Este Escudo é redefinido a cada <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedEffect": "No início da batalha, os personagens ganham um Escudo especial que pode absorver Dano igual a <color=#f29e38ff>10%</color> de seus PV máximos. Sempre que ganhar outro Escudo, este Escudo especial também será fortalecido em <color=#f29e38ff>130%</color>. A cada <color=#f29e38ff>2</color> rodada(s), este será removido, e então este Escudo especial poderá ser recuperado.",
		"EnhancedAbridgedEffect": "Ao entrar na batalha, os personagens ganham um Escudo especial acumulável. Este Escudo é redefinido a cada <color=#f29e38ff>2</color> rodada(s).",
		"VersionAdded": "1.0"
	},
	"612040": {
		"Id": "612040",
		"Name": "Construção Interestelar: Estrutura de Cisalhamento",
		"Rarity": 1,
		"Effect": "Personagens causam Dano de <u>Terremoto</u> aumentado em <color=#f29e38ff>10%</color> ao inimigo-alvo, e inimigos adjacentes a ele também sofrem Dano de <u>Terremoto</u> equivalente a <color=#f29e38ff>25%</color> do Dano causado ao inimigo-alvo.",
		"AbridgedEffect": "Aumenta o Dano de <u>Terremoto</u> e afeta os inimigos adjacentes ao inimigo alvo.",
		"EnhancedEffect": "Personagens causam Dano de <u>Terremoto</u> aumentado em <color=#f29e38ff>15%</color> ao alvo. Outros inimigos também sofrem Dano de <u>Terremoto</u> equivalente a <color=#f29e38ff>30%</color> do Dano causado ao inimigo-alvo.",
		"EnhancedAbridgedEffect": "Aumenta o Dano de <u>Terremoto</u> e Explode em todos os inimigos.",
		"VersionAdded": "1.0"
	},
	"612041": {
		"Id": "612041",
		"Name": "Construção Interestelar: Treliça de Explosão",
		"Rarity": 1,
		"Effect": "Quando um personagem causa Dano de <u>Terremoto</u> no inimigo-alvo, há <color=#f29e38ff>65%</color> de chance-base de infligir Sangramento no alvo.",
		"AbridgedEffect": "<u>Terremoto</u> tem chance de infligir Sangramento no inimigo.",
		"EnhancedEffect": "Quando um personagem causa Dano de <u>Terremoto</u> no inimigo-alvo, há <color=#f29e38ff>100%</color> de chance-base de infligir Sangramento no alvo.",
		"EnhancedAbridgedEffect": "<u>Terremoto</u> tem altas chances de aplicar Sangramento nos inimigos.",
		"VersionAdded": "1.0"
	},
	"612042": {
		"Id": "612042",
		"Name": "Construção Interestelar: Solução Sólida",
		"Rarity": 1,
		"Effect": "Causa Dano aumentado de <u>Terremoto</u> aos inimigos. A quantidade de Dano acrescido é igual a <color=#f29e38ff>80%</color> da DEF do personagem atual.",
		"AbridgedEffect": "O Dano de <u>Terremoto</u> aumenta a DEF do personagem.",
		"EnhancedEffect": "Causa Dano aumentado de <u>Terremoto</u> aos inimigos. A quantidade de Dano acrescido é igual a <color=#f29e38ff>120%</color> da DEF do personagem atual.",
		"EnhancedAbridgedEffect": "O Dano de <u>Terremoto</u> aumenta a DEF do personagem.",
		"VersionAdded": "1.0"
	},
	"612043": {
		"Id": "612043",
		"Name": "Construção Interestelar: Carregamento Seguro",
		"Rarity": 1,
		"Effect": "Personagens com Escudos aumentam o seu ATQ atual em <color=#f29e38ff>40%</color> do efeito do Escudo no personagem, até um máximo de <color=#f29e38ff>120%</color> do seu ATQ Base.",
		"AbridgedEffect": "Personagens com Escudo podem aumentar seu ATQ com base no máximo de Dano que pode ser absorvido por seus Escudos atuais.",
		"EnhancedEffect": "Personagens com Escudos aumentam o seu ATQ atual em <color=#f29e38ff>60%</color> do efeito do Escudo no personagem, até um máximo de <color=#f29e38ff>160%</color> do seu ATQ Base.",
		"EnhancedAbridgedEffect": "Personagens com Escudo podem aumentar seu ATQ com base no máximo de Dano que pode ser absorvido por seus Escudos atuais.",
		"VersionAdded": "1.0"
	},
	"612044": {
		"Id": "612044",
		"Name": "Construção Interestelar: Santuário",
		"Rarity": 1,
		"Effect": "No final da rodada, há <color=#f29e38ff>80%</color> de chance fixa dos personagens ganharem um Escudo igual a <color=#f29e38ff>12%</color> de seus PV máximos, durando por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Personagens têm uma grande chance de receber um Escudo no final da rodada.",
		"EnhancedEffect": "No final da rodada, personagens ganham um Escudo especial que pode absorver Dano igual a <color=#f29e38ff>15%</color> de seus PV máximos, durando por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "Personagens recebem um Escudo no final da rodada.",
		"VersionAdded": "1.0"
	},
	"612045": {
		"Id": "612045",
		"Name": "Construção Interestelar: Pirâmide Quadrangular",
		"Rarity": 1,
		"Effect": "Aumenta o Dano máximo que pode ser absorvido pelos Escudos criados pelos personagens em <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Aumenta o Dano máximo que pode ser absorvido pelos Escudos criados pelos personagens.",
		"EnhancedEffect": "Quando um personagem recebe um Escudo, aumenta o Dano máximo que pode ser absorvido pelo Escudo em <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "Quando um personagem recebe um Escudo, aumenta o Dano máximo que pode ser absorvido pelo Escudo.",
		"VersionAdded": "1.0"
	},
	"612046": {
		"Id": "612046",
		"Name": "Construção Interestelar: Hipoeutetóide",
		"Rarity": 1,
		"Effect": "Quando um personagem dá Escudos para os aliados, ele ganha um Escudo que absorve Dano equivalente a <color=#f29e38ff>24%</color> do Escudo fornecido por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Os personagens também recebem um Escudo ao criar Escudo(s) para alvos aliados.",
		"EnhancedEffect": "Quando um personagem dá Escudos para os aliados, ele ganha um Escudo que absorve Dano equivalente a <color=#f29e38ff>36%</color> do Escudo fornecido por <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedAbridgedEffect": "Os personagens também recebem um Escudo ao criar Escudo(s) para alvos aliados.",
		"VersionAdded": "1.0"
	},
	"612050": {
		"Id": "612050",
		"Name": "Construção: Montagem",
		"Rarity": 1,
		"Effect": "Personagens ganham <color=#f29e38ff>6%</color> de aumento de DEF para cada Bênção da Preservação, acumulando em até no máximo <color=#f29e38ff>6</color> vez(es).",
		"AbridgedEffect": "Quanto maior a quantidade de Bênçãos da Preservação a equipe tiver, maior é a DEF dos personagens.",
		"EnhancedEffect": "Personagens ganham <color=#f29e38ff>8%</color> de aumento de DEF para cada Bênção da Preservação, acumulando em até no máximo <color=#f29e38ff>9</color> vez(es).",
		"EnhancedAbridgedEffect": "Quanto maior a quantidade de Bênçãos da Preservação a equipe tiver, maior é a DEF dos personagens.",
		"VersionAdded": "1.0"
	},
	"612051": {
		"Id": "612051",
		"Name": "Construção: Sentinela",
		"Rarity": 1,
		"Effect": "Ao entrar na batalha, os personagens ganham um Escudo igual a <color=#f29e38ff>16%</color> dos PV máximos por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Ao entrar na batalha, todos os personagens ganham um Escudo.",
		"EnhancedEffect": "Ao entrar na batalha, os personagens ganham um Escudo igual a <color=#f29e38ff>24%</color> dos PV máximos por <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedAbridgedEffect": "Ao entrar na batalha, todos os personagens ganham um Escudo.",
		"VersionAdded": "1.0"
	},
	"612052": {
		"Id": "612052",
		"Name": "Construção: Remendo",
		"Rarity": 1,
		"Effect": "Ao ser atacado, o personagem ganha um Escudo que absorve Dano equivalente a <color=#f29e38ff>18%</color> dos PV perdidos durante o ataque por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Após serem atingidos, personagens ganham um Escudo baseado nos PV perdidos com o ataque.",
		"EnhancedEffect": "Ao ser atacado, o personagem ganha um Escudo que absorve Dano equivalente a <color=#f29e38ff>18%</color> dos PV perdidos durante o ataque por <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedAbridgedEffect": "Após serem atingidos, personagens ganham um Escudo baseado nos PV perdidos com o ataque.",
		"VersionAdded": "1.0"
	},
	"612053": {
		"Id": "612053",
		"Name": "Construção: Compensação",
		"Rarity": 1,
		"Effect": "Ao aplicar Quebra de Fraqueza num inimigo, os personagens ganham um Escudo que pode absorver Dano equivalente a <color=#f29e38ff>14%</color> dos seus PV máximos por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Quando um personagem inflige Quebra de Fraqueza no alvo, ele ganha um Escudo.",
		"EnhancedEffect": "Ao aplicar Quebra de Fraqueza num inimigo, os personagens ganham um Escudo que pode absorver Dano equivalente a <color=#f29e38ff>18%</color> dos seus PV máximos por <color=#f29e38ff>3</color> rodada(s).",
		"EnhancedAbridgedEffect": "Quando um personagem inflige Quebra de Fraqueza no alvo, ele ganha um Escudo.",
		"VersionAdded": "1.0"
	},
	"612054": {
		"Id": "612054",
		"Name": "Construção: Firmeza",
		"Rarity": 1,
		"Effect": "Personagens com Escudo recebem <color=#f29e38ff>16%</color> a menos de Dano.",
		"AbridgedEffect": "Personagens com Escudo recebem Dano reduzido",
		"EnhancedEffect": "Personagens com Escudo recebem <color=#f29e38ff>24%</color> a menos de Dano.",
		"EnhancedAbridgedEffect": "Personagens com Escudo recebem Dano reduzido.",
		"VersionAdded": "1.0"
	},
	"612055": {
		"Id": "612055",
		"Name": "Construção: Giro",
		"Rarity": 1,
		"Effect": "Quando um personagem ganha um Escudo, há <color=#f29e38ff>20%</color> de chance fixa de dissipar 1 penalidade atualmente no personagem.",
		"AbridgedEffect": "Quando um personagem recebe um escudo, há uma pequena chance de remover uma penalidade atualmente nele.",
		"EnhancedEffect": "Quando um personagem ganha um Escudo, há <color=#f29e38ff>30%</color> de chance fixa de dissipar 1 penalidade atualmente no personagem.",
		"EnhancedAbridgedEffect": "Quando um personagem recebe um escudo, há uma pequena chance de remover uma penalidade atualmente nele.",
		"VersionAdded": "1.0"
	},
	"612056": {
		"Id": "612056",
		"Name": "Construção: Explosão",
		"Rarity": 1,
		"Effect": "Aumenta o Dano CRIT de personagens com Escudo em <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Personagens com Escudo têm Dano CRIT aumentado.",
		"EnhancedEffect": "Aumenta o Dano CRIT de personagens com Escudo em <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Personagens com Escudo têm Dano CRIT aumentado.",
		"VersionAdded": "1.0"
	},
	"612057": {
		"Id": "612057",
		"Name": "Construção: Concentração",
		"Rarity": 1,
		"Effect": "Aumenta a Chance de CRIT de personagens com Escudo em <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Personagens com Escudo têm Chance de CRIT aumentada.",
		"EnhancedEffect": "Aumenta a Chance de CRIT de personagens com Escudo em <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Personagens com Escudo têm Chance de CRIT aumentada.",
		"VersionAdded": "1.0"
	},
	"612120": {
		"Id": "612120",
		"Name": "Ressonância do Caminho: Recordação",
		"Rarity": 1,
		"Effect": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Recordação, causando Dano de Gelo a todos os inimigos com <color=#f29e38ff>120%</color> de chance-base de Congelar todos os inimigos por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Após usar a Ressonância do Caminho, causa Dano de Gelo a todos os inimigos com grande chance de os Congelar.",
		"VersionAdded": "1.0"
	},
	"612121": {
		"Id": "612121",
		"Name": "Formação da Ressonância: Recuperação Total",
		"Rarity": 1,
		"Effect": "Quando a Ressonância do Caminho é usada, tem 150% de chance-base de diminuir a chance de inimigos resistirem a Congelamento em 100% por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Ao usar a Ressonância do Caminho, há uma grande chance de reduzir a RES a Congelamento de todos os inimigos.",
		"VersionAdded": "1.0"
	},
	"612122": {
		"Id": "612122",
		"Name": "Formação da Ressonância: Experiência Rica",
		"Rarity": 1,
		"Effect": "Ao usar a Ressonância do Caminho, há uma chance-base de 150% de aplicar <u>Rio Eterno</u> a todos os inimigos por 1 rodada.",
		"AbridgedEffect": "Após usar a Ressonância do Caminho, há altas chances de aplicar <u>Rio Eterno</u> a todos os inimigos.",
		"VersionAdded": "1.0"
	},
	"612123": {
		"Id": "612123",
		"Name": "Formação da Ressonância: Primeiro Amor de Novo",
		"Rarity": 1,
		"Effect": "Ao entrar na batalha, a Ressonância do Caminho regenera <color=#f29e38ff>40%</color> Energia. Quando um inimigo sofre Congelamento, a Ressonância do Caminho regenera adicionalmente <color=#f29e38ff>5%</color> de Energia.",
		"AbridgedEffect": "Ao entrar na batalha, a Ressonância do Caminho regenera Energia. Quando um inimigo fica Congelado, a Ressonância do Caminho regenera Energia.",
		"VersionAdded": "1.0"
	},
	"612130": {
		"Id": "612130",
		"Name": "Experiência Perfeita: Fuli",
		"Rarity": 1,
		"Effect": "Ao atacar inimigos com Congelamento, tem <color=#f29e38ff>100%</color> de chance-base de infligir <u>Dissociação</u> por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Após atacar um inimigo com Congelamento, aplica <u>Dissociação</u> nele.",
		"EnhancedEffect": "Ao atacar inimigos com Congelamento, há uma chance-base de <color=#f29e38ff>100%</color> de aplicar <u>Dissociação</u> em um inimigo por <color=#f29e38ff>1</color> rodada(s). O Dano causado quando a <u>Dissociação</u> é removida aumenta em <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Após atacar um inimigo Congelado, aplica <u>Dissociação</u> nele e causa Dano adicional.",
		"VersionAdded": "1.0"
	},
	"612131": {
		"Id": "612131",
		"Name": "Experiência Perfeita: Inocência",
		"Rarity": 1,
		"Effect": "Depois que um personagem aplica Quebra de Fraqueza em um inimigo, há uma chance-base de <color=#f29e38ff>100%</color> de aplicar <u>Dissociação</u> no inimigo por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Após Quebrar a fraqueza de um inimigo, aplica <u>Dissociação</u> nele.",
		"EnhancedEffect": "Quando o personagem inflige Quebra de Fraqueza num inimigo, tem <color=#f29e38ff>100%</color> de chance-base de aplicar <u>Dissociação</u> no inimigo por <color=#f29e38ff>1</color> rodada(s). Este efeito ignora a chance dos inimigos resistirem ao efeito de Congelamento.",
		"EnhancedAbridgedEffect": "Após um personagem Quebrar a Fraqueza de um inimigo, ignora RES de Congelamento e aplica <u>Dissociação</u> nele.",
		"VersionAdded": "1.0"
	},
	"612132": {
		"Id": "612132",
		"Name": "Experiência Perfeita: Reticência",
		"Rarity": 1,
		"Effect": "Quando um inimigo é atacado <color=#f29e38ff>6</color> vez(es), há <color=#f29e38ff>120%</color> de chance-base de causar Congelamento ao inimigo por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "O inimigo tem altas chances de ser Congelado a cada <color=#f29e38ff>6</color> ataque(s) que receber.",
		"EnhancedEffect": "Quando um inimigo é atacado <color=#f29e38ff>5</color> vez(es), há <color=#f29e38ff>150%</color> de chance-base de causar Congelamento ao inimigo por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "O inimigo tem altas chances de ser Congelado a cada <color=#f29e38ff>5</color> ataque(s) que receber.",
		"VersionAdded": "1.0"
	},
	"612140": {
		"Id": "612140",
		"Name": "Experiência Suprema: Melancolia",
		"Rarity": 1,
		"Effect": "Ao atacar um inimigo-alvo que está com o efeito de <u>Dissociação</u>, remove a <u>Dissociação</u> e causa Dano igual a <color=#f29e38ff>150%</color> do Dano da remoção da <u>Dissociação</u>.",
		"AbridgedEffect": "Quando um personagem ataca um inimigo com <u>Dissociação</u>, remove a <u>Dissociação</u> do inimigo e aumenta o Dano recebido quando esse estado é removido.",
		"EnhancedEffect": "Ao atacar um inimigo-alvo que está com o efeito de <u>Dissociação</u>, remove a <u>Dissociação</u> e causa Dano igual a <color=#f29e38ff>200%</color> do Dano da remoção da <u>Dissociação</u>.",
		"EnhancedAbridgedEffect": "Quando um personagem ataca um inimigo com <u>Dissociação</u>, remove a <u>Dissociação</u> do inimigo e aumenta o Dano recebido quando esse estado é removido.",
		"VersionAdded": "1.0"
	},
	"612141": {
		"Id": "612141",
		"Name": "Experiência Suprema: Tontura",
		"Rarity": 1,
		"Effect": "Aumenta o Dano causado a inimigos com <u>Dissociação</u> em <color=#f29e38ff>36%</color>. Este efeito será válido por 1 rodada após o efeito de <u>Dissociação</u> ser removido.",
		"AbridgedEffect": "Inimigos com <u>Dissociação</u> recebem mais Dano.",
		"EnhancedEffect": "Aumenta o Dano causado a inimigos com <u>Dissociação</u> em <color=#f29e38ff>54%</color>. Este efeito será válido por 1 rodada após o efeito de <u>Dissociação</u> ser removido.",
		"EnhancedAbridgedEffect": "Inimigos com <u>Dissociação</u> recebem mais Dano.",
		"VersionAdded": "1.0"
	},
	"612142": {
		"Id": "612142",
		"Name": "Experiência Suprema: Insensibilidade",
		"Rarity": 1,
		"Effect": "Quando o efeito de <u>Dissociação</u> é removido de um inimigo, tem <color=#f29e38ff>50%</color> de chance-base de causar Congelamento ao alvo por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Ao remover <u>Dissociação</u> de um inimigo, há chance de ele ser Congelado.",
		"EnhancedEffect": "Quando o efeito de <u>Dissociação</u> é removido de um inimigo, tem <color=#f29e38ff>75%</color> de chance-base de causar Congelamento ao alvo por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "Após remover <u>Dissociação</u> de um inimigo, há altas chances de ele sofrer Congelamento.",
		"VersionAdded": "1.0"
	},
	"612143": {
		"Id": "612143",
		"Name": "Experiência Suprema: Sentimentalismo",
		"Rarity": 1,
		"Effect": "Quando um inimigo recebe Dano de Gelo, inimigos adjacentes a ele também recebem Dano igual a <color=#f29e38ff>20%</color> do Dano recebido pelo inimigo-alvo.",
		"AbridgedEffect": "Dano de Gelo recebido pelos inimigos pode afetar inimigos adjacentes ao inimigo-alvo.",
		"EnhancedEffect": "Quando um inimigo recebe Dano de Gelo, outros inimigos próximos também recebem Dano igual a <color=#f29e38ff>24%</color> do Dano recebido pelo inimigo-alvo.",
		"EnhancedAbridgedEffect": "Dano de Gelo recebido pelos inimigos pode Explodir para todos os inimigos.",
		"VersionAdded": "1.0"
	},
	"612144": {
		"Id": "612144",
		"Name": "Experiência Suprema: Indelebilidade",
		"Rarity": 1,
		"Effect": "Quando um personagem causa Dano em um inimigo, há <color=#f29e38ff>2.0%</color> de chance-base de Congelar o inimigo atingido por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Quando personagens causam Dano aos inimigos, há uma pequena chance de Congelar o inimigo.",
		"EnhancedEffect": "A chance de resistir ao efeito de Congelamento dos inimigos diminui em <color=#f29e38ff>20%</color>. Quando um personagem causa Dano a um inimigo, há <color=#f29e38ff>2.5%</color> de chance-base de Congelar o inimigo atingido por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "Reduz a RES a Congelamento do inimigo. Quando os personagens causam Dano aos inimigos, há uma pequena chance de causar Congelamento no inimigo.",
		"VersionAdded": "1.0"
	},
	"612145": {
		"Id": "612145",
		"Name": "Experiência Suprema: Estremecimento",
		"Rarity": 1,
		"Effect": "Quando um personagem usa a Perícia Suprema, tem <color=#f29e38ff>70%</color> de chance-base de aplicar Fraqueza contra Gelo a um inimigo aleatório por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Quando um personagem usa a Perícia Suprema, um inimigo aleatório adquire Fraqueza contra Gelo.",
		"EnhancedEffect": "Quando um personagem usa a Perícia Suprema, tem <color=#f29e38ff>70%</color> de chance-base de aplicar Fraqueza contra Gelo a um inimigo aleatório que não tem Fraqueza contra Gelo por <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedAbridgedEffect": "Quando um personagem usa a Perícia Suprema, um inimigo aleatório sem Fraqueza contra Gelo adquire Fraqueza contra Gelo.",
		"VersionAdded": "1.0"
	},
	"612146": {
		"Id": "612146",
		"Name": "Experiência Suprema: Dissidente",
		"Rarity": 1,
		"Effect": "Ao entrar em batalha, há uma chance-base de <color=#f29e38ff>150%</color> de todos os inimigos sofrerem Congelamento por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Ao entrar na batalha, há altas chances de infligir Congelamento a todos os inimigos.",
		"EnhancedEffect": "No início da batalha, há uma chance-base de <color=#f29e38ff>150%</color> de todos os inimigos sofrerem Congelamento e terem sua VEL reduzida em <color=#f29e38ff>30%</color> por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "Ao entrar na batalha, há altas chances de infligir Congelamento a todas as unidades inimigas e diminuir a VEL delas.",
		"VersionAdded": "1.0"
	},
	"612150": {
		"Id": "612150",
		"Name": "Experiência: Vergonha Indescritível",
		"Rarity": 1,
		"Effect": "Para cada Bênção da Recordação que o time tiver, a chance dos inimigos de resistir a Congelamento diminui em <color=#f29e38ff>6%</color>, acumulando em até <color=#f29e38ff>6</color> vez(es).",
		"AbridgedEffect": "Quanto mais Bênçãos da Recordação a equipe tiver, menor será a RES a Congelamento do inimigo.",
		"EnhancedEffect": "Para cada Bênção da Recordação que o time tiver, a chance dos inimigos de resistir a Congelamento diminui em <color=#f29e38ff>8%</color>, acumulando em até <color=#f29e38ff>9</color> vez(es).",
		"EnhancedAbridgedEffect": "Quanto mais Bênçãos da Recordação a equipe tiver, menor será a RES a Congelamento do inimigo.",
		"VersionAdded": "1.0"
	},
	"612151": {
		"Id": "612151",
		"Name": "Experiência: A Tormenta da Alienação",
		"Rarity": 1,
		"Effect": "Taxa de Acerto de Efeito aumenta em <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Aumenta Taxa de Acerto de Efeito.",
		"EnhancedEffect": "Taxa de Acerto de Efeito aumenta em <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Aumenta Taxa de Acerto de Efeito.",
		"VersionAdded": "1.0"
	},
	"612152": {
		"Id": "612152",
		"Name": "Experiência: Memória Perdida",
		"Rarity": 1,
		"Effect": "Quando os ataques reduzem o PV de um inimigo a um ponto inferior a <color=#f29e38ff>50%</color> pela primeira vez nessa batalha, há <color=#f29e38ff>70%</color> de chance-base de Congelar o inimigo por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Os inimigos têm chance de sofrer Congelamento quando ficarem com poucos PV devido a ataques de personagens.",
		"EnhancedEffect": "Quando os ataques reduzem o PV de um inimigo a um ponto inferior a <color=#f29e38ff>50%</color> pela primeira vez nessa batalha, há <color=#f29e38ff>100%</color> de chance-base de Congelar o inimigo por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "Inimigos têm uma maior chance de Congelar quando o PV deles fica baixo por conta de ataques dos aliados.",
		"VersionAdded": "1.0"
	},
	"612153": {
		"Id": "612153",
		"Name": "Experiência: Ódio Frio Como Pedra",
		"Rarity": 1,
		"Effect": "Quando um personagem usa Perícia ou Perícia Suprema para atacar um inimigo com Congelamento, o Dano deste ataque aumenta em <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "A Perícia e Perícia Suprema dos personagens causam mais Dano contra inimigos com Congelamento.",
		"EnhancedEffect": "Quando um personagem usa Perícia ou Perícia Suprema para atacar um inimigo com Congelamento, o Dano deste ataque aumenta em <color=#f29e38ff>54%</color>.",
		"EnhancedAbridgedEffect": "A Perícia e Perícia Suprema dos personagens causam mais Dano contra inimigos com Congelamento.",
		"VersionAdded": "1.0"
	},
	"612154": {
		"Id": "612154",
		"Name": "Experiência: Dor e Sofrimento",
		"Rarity": 1,
		"Effect": "Logo após um inimigo ser Congelado, o(s) próximo(s) <color=#f29e38ff>1</color> ataque(s) usados contra este inimigo terão Chance de CRIT aumentada em 100%. Este efeito é dissipado quando o estado de Congelamento é removido.",
		"AbridgedEffect": "Depois que um inimigo é Congelado, o(s) próximo(s) <color=#f29e38ff>1</color> ataque(s) que ele receber serão CRIT garantido.",
		"EnhancedEffect": "Logo após um inimigo ser Congelado, o(s) próximo(s) <color=#f29e38ff>2</color> ataque(s) usados contra este inimigo terão Chance de CRIT aumentada em 100%. Este efeito é dissipado quando o estado de Congelamento é removido.",
		"EnhancedAbridgedEffect": "Depois que um inimigo é Congelado, o(s) próximo(s) <color=#f29e38ff>2</color> ataque(s) que ele receber serão CRIT garantido.",
		"VersionAdded": "1.0"
	},
	"612155": {
		"Id": "612155",
		"Name": "Experiência: Dificuldade Primordial",
		"Rarity": 1,
		"Effect": "Aumenta o Dano recebido por inimigos com Congelamento em <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Aumenta o Dano recebido por inimigos com Congelamento.",
		"EnhancedEffect": "Aumenta o Dano recebido por inimigos com Congelamento em <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Aumenta o Dano recebido por inimigos com Congelamento.",
		"VersionAdded": "1.0"
	},
	"612156": {
		"Id": "612156",
		"Name": "Experiência: Adrenalina da Progressão",
		"Rarity": 1,
		"Effect": "Quando um personagem congela um inimigo, regenera <color=#f29e38ff>8</color> de Energia. O efeito só pode ser ativado uma vez por Ação.",
		"AbridgedEffect": "Os personagens regeneram Energia ao aplicar Congelamento em inimigos.",
		"EnhancedEffect": "Quando um personagem congela um inimigo, regenera <color=#f29e38ff>12</color> de Energia. O efeito só pode ser ativado uma vez por Ação.",
		"EnhancedAbridgedEffect": "Os personagens regeneram Energia ao aplicar Congelamento em inimigos.",
		"VersionAdded": "1.0"
	},
	"612157": {
		"Id": "612157",
		"Name": "Experiência: Empolgação Responsiva",
		"Rarity": 1,
		"Effect": "Quando um personagem aplica Congelamento num inimigo, o personagem ganha um Escudo que absorve Dano equivalente a <color=#f29e38ff>16%</color> dos seus PV máximos por <color=#f29e38ff>3</color> rodada(s).",
		"AbridgedEffect": "Os personagens ganham um Escudo ao aplicar Congelamento em inimigos.",
		"EnhancedEffect": "Quando um personagem aplica Congelamento num inimigo, o personagem ganha um Escudo que absorve Dano equivalente a <color=#f29e38ff>24%</color> dos seus PV máximos por <color=#f29e38ff>3</color> rodada(s).",
		"EnhancedAbridgedEffect": "Os personagens ganham um Escudo ao aplicar Congelamento em inimigos.",
		"VersionAdded": "1.0"
	},
	"612220": {
		"Id": "612220",
		"Name": "Ressonância do Caminho: A Inexistência",
		"Rarity": 1,
		"Effect": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Inexistência, causando Dano de Gelo a todos os inimigos com <color=#f29e38ff>80%</color> de chance-base de aplicar Queimadura, Choque, Sangramento, e 2 acúmulos de Cisalhamento de Vento a todos os inimigos por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Após usar uma Ressonância do Caminho, há uma grande chance de aplicar Queimadura, Choque, Sangramento e Cisalhamento de Vento em todos os inimigos.",
		"VersionAdded": "1.0"
	},
	"612221": {
		"Id": "612221",
		"Name": "Formação da Ressonância: A Raiz Duvidosa Quádrupla",
		"Rarity": 1,
		"Effect": "Ao usar Ressonância do Caminho, aumenta a chance-base de aplicar efeitos de status em 100%, estende a duração dos status em 1 rodada e aumenta 1 acúmulo dos status acumuláveis.",
		"AbridgedEffect": "Ao usar a Ressonância do Caminho, aumenta a chance-base de infligir efeitos de status, estende a duração dos efeitos de status e adiciona acúmulos.",
		"VersionAdded": "1.0"
	},
	"612222": {
		"Id": "612222",
		"Name": "Formação da Ressonância: Sofrimento e Raio de Sol",
		"Rarity": 1,
		"Effect": "Os ataques da Ressonância do Caminho: A Inexistência tem 100% de chance-base de infligir 2 acúmulos de <u>Confusão</u> e 2 acúmulos de <u>Carência</u> a todos os inimigos por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Os ataques de Ressonância do Caminho: A Inexistência têm uma grande chance de aplicar <u>Confusão</u> e <u>Carência</u>.",
		"VersionAdded": "1.0"
	},
	"612223": {
		"Id": "612223",
		"Name": "Formação da Ressonância: Forasteiro",
		"Rarity": 1,
		"Effect": "Ao entrar na batalha, a Ressonância do Caminho regenera <color=#f29e38ff>40%</color> de Energia. Quando um inimigo recebe Dano Contínuo, a Ressonância do Caminho regenera adicionalmente <color=#f29e38ff>2%</color> de Energia.",
		"AbridgedEffect": "Ao entrar na batalha, a Ressonância do Caminho regenera Energia. Quando um inimigo recebe Dano Contínuo, a Ressonância do Caminho regenera Energia.",
		"VersionAdded": "1.0"
	},
	"612230": {
		"Id": "612230",
		"Name": "Funeral do Perseguidor Sensorial",
		"Rarity": 1,
		"Effect": "Toda vez que um inimigo receber Dano de uma fonte de Dano Contínuo, aplica <color=#f29e38ff>1</color> acúmulo(s) de <u>Suspeita</u>.",
		"AbridgedEffect": "Toda vez que um inimigo receber Dano Contínuo, aplica <color=#f29e38ff>1</color> acúmulo(s) de <u>Suspeita</u> nele.",
		"EnhancedEffect": "Toda vez que um inimigo receber Dano Contínuo, aplica <color=#f29e38ff>1</color> acúmulo(s) de <u>Suspeita</u> nele. Os acúmulos de <u>Suspeita</u> não diminuem.",
		"EnhancedAbridgedEffect": "Toda vez que um inimigo receber Dano Contínuo, aplica <color=#f29e38ff>1</color> acúmulo(s) de <u>Suspeita</u> no inimigo. Os acúmulos de <u>Suspeita</u> não podem ser reduzidos.",
		"VersionAdded": "1.0"
	},
	"612231": {
		"Id": "612231",
		"Name": "O Homem Escondido",
		"Rarity": 1,
		"Effect": "Toda vez que um inimigo for atingido com um estado de Dano Contínuo, aplica <color=#f29e38ff>3</color> acúmulo(s) de <u>Suspeita</u> nele.",
		"AbridgedEffect": "Toda vez que um inimigo entrar em estado de Dano Contínuo, aplica <color=#f29e38ff>3</color> acúmulo(s) de <u>Suspeita</u> nele.",
		"EnhancedEffect": "Toda vez que um inimigo for atingido com Dano Contínuo, aplica <color=#f29e38ff>3</color> acúmulo(s) de <u>Suspeita</u>. Sempre que o Dano Contínuo reiniciar, aplica <color=#f29e38ff>1</color> acúmulo(s) de <u>Suspeita</u> nele.",
		"EnhancedAbridgedEffect": "Toda vez que um inimigo entrar em estado de Dano Contínuo, aplica <color=#f29e38ff>3</color> acúmulo(s) de <u>Suspeita</u> nele. Sempre que o contador de Dano Contínuo reiniciar, aplica <color=#f29e38ff>1</color> acúmulo(s) de <u>Suspeita</u> nele.",
		"VersionAdded": "1.0"
	},
	"612232": {
		"Id": "612232",
		"Name": "Por Que Nem Tudo Desapareceu Ainda?",
		"Rarity": 1,
		"Effect": "Ao início da rodada de um inimigo, aciona Dano Contínuo extra por <color=#f29e38ff>1</color> vezes, causando Dano igual a <color=#f29e38ff>90%</color> do Dano Contínuo original.",
		"AbridgedEffect": "No início da rodada de um inimigo, todas as fontes de Dano Contínuo nele são ativadas mais <color=#f29e38ff>1</color> vez(es).",
		"EnhancedEffect": "Ao início da rodada de um inimigo, aciona Dano Contínuo extra por <color=#f29e38ff>1</color> vezes, causando Dano igual a <color=#f29e38ff>135%</color> do Dano Contínuo original.",
		"EnhancedAbridgedEffect": "No início da rodada de um inimigo, todas as fontes de Dano Contínuo nele são ativadas mais <color=#f29e38ff>1</color> vez(es).",
		"VersionAdded": "1.0"
	},
	"612240": {
		"Id": "612240",
		"Name": "Começo e Fim",
		"Rarity": 1,
		"Effect": "Quando um inimigo afetado por <u>Suspeita</u> é derrotado, inflige o mesmo número de acúmulos de <u>Suspeita</u> do inimigo derrotado em <color=#f29e38ff>1</color> inimigo(s)-alvo(s) aleatório(s).",
		"AbridgedEffect": "Quando um inimigo afetado com <u>Suspeita</u> é derrotado, transfere os acúmulos de <u>Suspeita</u> do inimigo derrotado para <color=#f29e38ff>1</color> inimigo(s)-alvo(s) aleatório(s).",
		"EnhancedEffect": "Quando um inimigo afetado por <u>Suspeita</u> é derrotado, inflige o mesmo número de acúmulos de <u>Suspeita</u> do inimigo derrotado em <color=#f29e38ff>2</color> inimigo(s)-alvo(s) aleatório(s).",
		"EnhancedAbridgedEffect": "Quando um inimigo afetado com <u>Suspeita</u> é derrotado, transfere os acúmulos de <u>Suspeita</u> do inimigo derrotado para <color=#f29e38ff>2</color> inimigo(s)-alvo(s) aleatório(s).",
		"VersionAdded": "1.0"
	},
	"612241": {
		"Id": "612241",
		"Name": "Café Autoengano",
		"Rarity": 1,
		"Effect": "Quando um inimigo tem <u>Suspeita</u>, inflige <color=#f29e38ff>1</color> acúmulo(s) extra(s) de <u>Suspeita</u>.",
		"AbridgedEffect": "Quando um inimigo é afligido com <u>Suspeita</u>, aplica <color=#f29e38ff>1</color> acúmulo(s) extra(s) de <u>Suspeita</u> a ele.",
		"EnhancedEffect": "Quando um inimigo é afetado por <u>Suspeita</u>, o acúmulo ganho é dobrado.",
		"EnhancedAbridgedEffect": "Quando um inimigo é afligido por <u>Suspeita</u>, o número de acúmulos que ele recebe dobra.",
		"VersionAdded": "1.0"
	},
	"612242": {
		"Id": "612242",
		"Name": "Chamado da Natureza",
		"Rarity": 1,
		"Effect": "Para cada acúmulo de <u>Suspeita</u> que os inimigos têm, reduz seus ATQ em <color=#f29e38ff>0.3%</color>, no máximo de <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Diminui o ATQ do inimigo-alvo baseado no total de acúmulos de <u>Suspeita</u> da equipe inimiga.",
		"EnhancedEffect": "Para cada acúmulo de <u>Suspeita</u> que os inimigos têm, reduz seus ATQ em <color=#f29e38ff>0.4%</color>, no máximo de <color=#f29e38ff>30%</color>, e reduz RES a Efeito em <color=#f29e38ff>0.4%</color>, até o máximo de <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Diminui o ATQ e a RES a Efeito do inimigo-alvo baseado no total de acúmulos de <u>Suspeita</u> da equipe inimiga.",
		"VersionAdded": "1.0"
	},
	"612243": {
		"Id": "612243",
		"Name": "Noite Além da Pira",
		"Rarity": 1,
		"Effect": "Aumenta a eficiência da Quebra de Fraqueza em <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "A eficiência de Quebra de Fraqueza do personagem aumenta.",
		"EnhancedEffect": "Aumenta a eficiência da Quebra de Fraqueza em <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "A eficiência de Quebra de Fraqueza do personagem aumenta.",
		"VersionAdded": "1.0"
	},
	"612244": {
		"Id": "612244",
		"Name": "Inferno São as Outras Pessoas",
		"Rarity": 1,
		"Effect": "Quando um personagem Quebra a Fraqueza de um inimigo, o mesmo tipo de Quebra de Fraqueza também é aplicada a inimigos adjacentes a ele.",
		"AbridgedEffect": "Quando um personagem causa Quebra de Fraqueza ao inimigo, inimigos adjacentes também sofrem Quebra de Fraqueza.",
		"EnhancedEffect": "Quando um personagem Quebra a Fraqueza de um inimigo, o mesmo Tipo de Quebra de Fraqueza também é aplicado a todos os inimigos.",
		"EnhancedAbridgedEffect": "Quando um personagem causa Quebra de Fraqueza ao inimigo, Quebra de Fraqueza também é infligida em todos os inimigos.",
		"VersionAdded": "1.0"
	},
	"612245": {
		"Id": "612245",
		"Name": "Crepúsculo da Existência",
		"Rarity": 1,
		"Effect": "Ao acertar um inimigo que está sob Quebra de Fraqueza, tem uma chance-base de <color=#f29e38ff>75%</color> de aplicar Queimadura, Choque, Sangramento ou Cisalhamento de Vento no inimigo por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Se a Fraqueza de um inimigo for quebrada depois de receber um ataque, há uma chance de ele ser afetado por um Dano Contínuo aleatório.",
		"EnhancedEffect": "Quando um inimigo sofrendo de Quebra de Fraqueza é atingido, tem uma chance-base de <color=#f29e38ff>75%</color> de infligir Queimadura, Choque, Sangramento ou Cisalhamento de Vento no inimigo por <color=#f29e38ff>2</color> rodada(s), e remove uma penalidade do atacante.",
		"EnhancedAbridgedEffect": "Ao atingir um inimigo que está sofrendo com Quebra de Fraqueza, existe uma chance de infligir um Dano Contínuo aleatório, e, ao mesmo tempo, 1 penalidade será removida do atacante.",
		"VersionAdded": "1.0"
	},
	"612246": {
		"Id": "612246",
		"Name": "Tudo é Possível",
		"Rarity": 1,
		"Effect": "Se um inimigo é atacado enquanto está sob Dano Contínuo, um Dano Contínuo aleatório é ativado, causando Dano igual a <color=#f29e38ff>100%</color> do Dano Contínuo.",
		"AbridgedEffect": "Quando o inimigo com algum status de Dano Contínuo receber um golpe, ele receberá um Dano Contínuo aleatório.",
		"EnhancedEffect": "Se um inimigo é atacado enquanto está sob Dano Contínuo, um Dano Contínuo aleatório é ativado, causando Dano igual a <color=#f29e38ff>150%</color> do Dano Contínuo.",
		"EnhancedAbridgedEffect": "Quando o inimigo com algum status de Dano Contínuo receber um golpe, ele receberá um Dano Contínuo aleatório.",
		"VersionAdded": "1.0"
	},
	"612250": {
		"Id": "612250",
		"Name": "Ignosticismo",
		"Rarity": 1,
		"Effect": "Ganha aumento de <color=#f29e38ff>6%</color> de Dano Contínuo para cada Bênção da Inexistência. Este efeito pode ser acumulado no máximo de <color=#f29e38ff>6</color> vez(es).",
		"AbridgedEffect": "Quanto maior a quantidade de Bênçãos da Inexistência a equipe tiver, maior é o Dano Contínuo dos personagens.",
		"EnhancedEffect": "Ganha aumento de <color=#f29e38ff>8%</color> de Dano Contínuo para cada Bênção da Inexistência. Este efeito pode ser acumulado no máximo de <color=#f29e38ff>9</color> vez(es).",
		"EnhancedAbridgedEffect": "Quanto maior a quantidade de Bênçãos da Inexistência a equipe tiver, maior é o Dano Contínuo dos personagens.",
		"VersionAdded": "1.0"
	},
	"612251": {
		"Id": "612251",
		"Name": "Questionamento do Propósito",
		"Rarity": 1,
		"Effect": "Aumenta o Efeito de Quebra dos personagens em <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Aumenta o Efeito de Quebra.",
		"EnhancedEffect": "Aumenta o Efeito de Quebra dos personagens em <color=#f29e38ff>75%</color>.",
		"EnhancedAbridgedEffect": "Aumenta o Efeito de Quebra.",
		"VersionAdded": "1.0"
	},
	"612252": {
		"Id": "612252",
		"Name": "Visão Cega",
		"Rarity": 1,
		"Effect": "Reduz a RES a Efeito de inimigos em <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Reduz a RES a Efeito do inimigo-alvo.",
		"EnhancedEffect": "Reduz a RES a Efeito de inimigos em <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Reduz a RES a Efeito do inimigo-alvo.",
		"VersionAdded": "1.0"
	},
	"612253": {
		"Id": "612253",
		"Name": "Palestra Trágica",
		"Rarity": 1,
		"Effect": "Aumenta o Dano Contínuo recebido por inimigos em <color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Inimigos recebem mais Dano de efeitos de Dano Contínuo.",
		"EnhancedEffect": "Aumenta o Dano Contínuo recebido por inimigos em <color=#f29e38ff>15%</color>.",
		"EnhancedAbridgedEffect": "Inimigos recebem mais Dano de efeitos de Dano Contínuo.",
		"VersionAdded": "1.0"
	},
	"612254": {
		"Id": "612254",
		"Name": "Labirinto Sensorial",
		"Rarity": 1,
		"Effect": "Estende a duração de Cisalhamento de Vento, Sangramento, Choque e Queimadura em inimigos por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Estende a duração de Cisalhamento de Vento, Sangramento, Choque e Queimadura em inimigos por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedEffect": "Estende a duração de Cisalhamento de Vento, Sangramento, Choque e Queimadura em inimigos por <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedAbridgedEffect": "Estende a duração de Cisalhamento de Vento, Sangramento, Choque e Queimadura em inimigos por <color=#f29e38ff>2</color> rodada(s).",
		"VersionAdded": "1.0"
	},
	"612255": {
		"Id": "612255",
		"Name": "Arrumação Emocional",
		"Rarity": 1,
		"Effect": "Toda vez que um inimigo-alvo estiver sob o status de Dano Contínuo, aumenta em <color=#f29e38ff>3%</color> o Dano recebido dele. Este efeito pode acumular até <color=#f29e38ff>4</color> vez(es).",
		"AbridgedEffect": "Quanto mais efeitos de Dano Contínuo um inimigo tiver, mais Dano ele receberá de todas as fontes.",
		"EnhancedEffect": "Toda vez que um inimigo-alvo estiver sob o status de Dano Contínuo, aumenta em <color=#f29e38ff>4%</color> o Dano recebido dele. Este efeito pode acumular até <color=#f29e38ff>5</color> vez(es).",
		"EnhancedAbridgedEffect": "Quanto mais efeitos de Dano Contínuo um inimigo tiver, mais Dano ele receberá de todas as fontes.",
		"VersionAdded": "1.0"
	},
	"612256": {
		"Id": "612256",
		"Name": "Oferendas de Enganação",
		"Rarity": 1,
		"Effect": "Toda vez que um inimigo receber Dano de uma fonte de Dano Contínuo, todos os aliados ganham PV igual a <color=#f29e38ff>1.0%</color> de seus respectivos PV máximos.",
		"AbridgedEffect": "Sempre que um inimigo receber Dano por um efeito de Dano Contínuo, todos os personagens recuperam PV.",
		"EnhancedEffect": "Toda vez que um inimigo receber Dano de uma fonte de Dano Contínuo, todos os aliados ganham PV igual a <color=#f29e38ff>1.5%</color> de seus respectivos PV máximos.",
		"EnhancedAbridgedEffect": "Sempre que um inimigo receber Dano por um efeito de Dano Contínuo, todos os personagens recuperam PV.",
		"VersionAdded": "1.0"
	},
	"612257": {
		"Id": "612257",
		"Name": "Antes do Amanhecer",
		"Rarity": 1,
		"Effect": "Toda vez que um inimigo receber Dano Contínuo, regenera <color=#f29e38ff>200.0%</color> de Energia a um aliado aleatório.",
		"AbridgedEffect": "Sempre que um inimigo receber Dano por um efeito de Dano Contínuo, um aliado aleatório regenera Energia.",
		"EnhancedEffect": "Toda vez que um inimigo receber Dano Contínuo, regenera <color=#f29e38ff>300.0%</color> de Energia a um aliado aleatório.",
		"EnhancedAbridgedEffect": "Sempre que um inimigo receber Dano por um efeito de Dano Contínuo, um aliado aleatório regenera Energia.",
		"VersionAdded": "1.0"
	},
	"612320": {
		"Id": "612320",
		"Name": "Ressonância do Caminho: A Abundância",
		"Rarity": 1,
		"Effect": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Abundância, restaurando os PV de todos os aliados em <color=#f29e38ff>50%</color> de seus respectivos PV máximos, e aumentando seus PV máximos em <color=#f29e38ff>15%</color> por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Após usar a Ressonância do Caminho, restaura o PV de todos os aliados e aumenta seus respectivos PV máximos.",
		"VersionAdded": "1.0"
	},
	"612321": {
		"Id": "612321",
		"Name": "Formação da Ressonância: Último Nirvana",
		"Rarity": 1,
		"Effect": "Quando qualquer personagem aliado sofrer Dano fatal, a Ressonância do Caminho da Abundância o impede de ser derrubado e consome automaticamente toda a Energia para liberar a Ressonância do Caminho. Este efeito pode ser acionado até <color=#f29e38ff>1</color> vez(es) por batalha.",
		"AbridgedEffect": "Quando os personagens receberem Dano letal, eles ativarão a Ressonância do Caminho automaticamente (consumindo toda a Energia) e não serão derrubados. Esse efeito tem um número de ativações limitado por cada batalha.",
		"VersionAdded": "1.0"
	},
	"612322": {
		"Id": "612322",
		"Name": "Formação da Ressonância: Anicca",
		"Rarity": 1,
		"Effect": "Ao liberar a Ressonância do Caminho, remove todas as penalidades de todos os personagens e aplica <color=#f29e38ff>1</color> acúmulo(s) de <u>Subjugação de Males</u> por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Após usar a Ressonância do Caminho, remove penalidades de todos os personagens e aplica <u>Subjugação de Males</u>.",
		"VersionAdded": "1.0"
	},
	"612323": {
		"Id": "612323",
		"Name": "Formação da Ressonância: Anatta",
		"Rarity": 1,
		"Effect": "Após a Energia da Ressonância do Caminho ser consumida pela primeira vez na batalha pelo uso da Ressonância do Caminho, a Ressonância do Caminho da Abundância aparecerá na ordem de ação. A Cura Realizada fornecida por essa Ressonância diminui em <color=#f29e38ff>30%</color>. Quando essa Ressonância é ativada, ela libera automaticamente a Ressonância do Caminho para curar aliados.",
		"AbridgedEffect": "Após usar a Ressonância do Caminho pela primeira vez em uma batalha, a Ressonância do Caminho: A Abundância aparecerá na ordem de ação.",
		"VersionAdded": "1.0"
	},
	"612330": {
		"Id": "612330",
		"Name": "Prosperidade, Longevidade",
		"Rarity": 1,
		"Effect": "Carrega <u>Orvalho</u> quando os PV de um personagem são restaurados. O valor da Carga é igual a <color=#f29e38ff>100%</color> da quantidade de cura recebida.",
		"AbridgedEffect": "Quando os PV de um personagem são restaurados, <u>Orvalho</u> recarrega baseado na quantidade de cura recebida.",
		"EnhancedEffect": "Carrega <u>Orvalho</u> quando os PV de um personagem são restaurados. O valor da Carga é igual a <color=#f29e38ff>100%</color> da quantidade de cura recebida e aumenta o Dano de <u>Orvalho</u> em <color=#f29e38ff>40%</color>.",
		"EnhancedAbridgedEffect": "Quando os PV de um personagem são restaurados, <u>Orvalho</u> recarrega baseado na quantidade de cura recebida, e o Dano causado por <u>Orvalho</u> aumenta.",
		"VersionAdded": "1.0"
	},
	"612331": {
		"Id": "612331",
		"Name": "Mudra de Bênção",
		"Rarity": 1,
		"Effect": "Carrega <u>Orvalho</u> no início da rodada de um personagem. O valor da Carga é equivalente a <color=#f29e38ff>60%</color> de seus PV atuais.",
		"AbridgedEffect": "No início da rodada de um personagem, <u>Orvalho</u> é carregado baseado nos PV atuais do personagem.",
		"EnhancedEffect": "Carrega <u>Orvalho</u> no início da rodada de um personagem. O valor da Carga é equivalente a <color=#f29e38ff>70%</color> dos PV máximos.",
		"EnhancedAbridgedEffect": "No início da rodada de um personagem, <u>Orvalho</u> é carregado baseado nos PV máximos do personagem.",
		"VersionAdded": "1.0"
	},
	"612332": {
		"Id": "612332",
		"Name": "Ser de Abundância, Uma Só Mente",
		"Rarity": 1,
		"Effect": "Quando o personagem fornece cura, aliados que não são o alvo de cura também ganharão PV igual a <color=#f29e38ff>30%</color> da Cura Realizada.",
		"AbridgedEffect": "Efeitos de cura fornecidos pelos personagens podem ser Explodidos em todos os aliados.",
		"EnhancedEffect": "Quando um personagem concede cura, os aliados que não receberam a cura também recuperarão PV equivalentes a <color=#f29e38ff>30%</color> da quantidade curada. Aumenta o ATQ de todos os aliados em <color=#f29e38ff>15%</color> da quantidade curada, acumulando até <color=#f29e38ff>80%</color> do respectivo ATQ Base de cada aliado. Dura até o final da rodada seguinte.",
		"EnhancedAbridgedEffect": "Efeitos de cura fornecidos pelos personagens podem Explodir em todos os aliados e aumentar o ATQ com base no PV restaurado.",
		"VersionAdded": "1.0"
	},
	"612340": {
		"Id": "612340",
		"Name": "Boas Ações Seguem Velhos Pecados",
		"Rarity": 1,
		"Effect": "Restaura os PV com valor equivalente a <color=#f29e38ff>20%</color> da Carga quando <u>Orvalho</u> se rompe, com valor máximo de <color=#f29e38ff>18%</color> dos PV máximos do personagem.",
		"AbridgedEffect": "Restaura os PV do personagem quando <u>Orvalho</u> quebra.",
		"EnhancedEffect": "Restaura os PV com valor equivalente a <color=#f29e38ff>20%</color> da Carga quando <u>Orvalho</u> se rompe, com valor máximo de <color=#f29e38ff>24%</color> dos PV máximos do personagem e pelo menos <color=#f29e38ff>12%</color> dos PV máximos dele.",
		"EnhancedAbridgedEffect": "Restaura os PV do personagem acima do valor mínimo quando <u>Orvalho</u> quebra.",
		"VersionAdded": "1.0"
	},
	"612341": {
		"Id": "612341",
		"Name": "Mortais do Campo de Buda",
		"Rarity": 1,
		"Effect": "Quando o personagem estiver com PV completos, aumenta a Eficiência de Carga de <u>Orvalho</u> em <color=#f29e38ff>80%</color>.",
		"AbridgedEffect": "Aumenta a Eficiência de Carga de <u>Orvalho</u> quando um personagem estiver com os PV completos.",
		"EnhancedEffect": "Quando o personagem estiver com PV completos, aumenta a Eficiência de Carga de <u>Orvalho</u> em <color=#f29e38ff>120%</color>.",
		"EnhancedAbridgedEffect": "Aumenta a Eficiência de Carga de <u>Orvalho</u> quando um personagem estiver com os PV completos.",
		"VersionAdded": "1.0"
	},
	"612342": {
		"Id": "612342",
		"Name": "Salvação da Danação",
		"Rarity": 1,
		"Effect": "Quando o <u>Orvalho</u> quebra, tem <color=#f29e38ff>65%</color> de chance fixa de remover 1 penalidade do personagem.",
		"AbridgedEffect": "Há chance de remover 1 penalidade quando <u>Orvalho</u> quebra.",
		"EnhancedEffect": "Quando o <u>Orvalho</u> quebra, tem <color=#f29e38ff>100%</color> de chance fixa de remover 1 penalidade do personagem.",
		"EnhancedAbridgedEffect": "Remove 1 penalidade quando <u>Orvalho</u> quebra.",
		"VersionAdded": "1.0"
	},
	"612343": {
		"Id": "612343",
		"Name": "Vela Lunar Preciosa",
		"Rarity": 1,
		"Effect": "Quando um personagem cura aliados, aumenta o ATQ de ambas as unidades em <color=#f29e38ff>50%</color> por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Quando um personagem restaura os PV de um aliado, o ATQ de ambas as unidades aumenta.",
		"EnhancedEffect": "Quando o personagem cura aliados, aumenta o ATQ de todos os aliados em <color=#f29e38ff>50%</color> por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "Quando um personagem restaura os PV de um aliado, o ATQ de todos os aliados aumenta.",
		"VersionAdded": "1.0"
	},
	"612344": {
		"Id": "612344",
		"Name": "Aversão ao Sofrimento",
		"Rarity": 1,
		"Effect": "Após desferir ataques, os personagens causam Dano Adicional equivalente a <color=#f29e38ff>36%</color> dos PV atuais do personagem.",
		"AbridgedEffect": "Depois de um personagem usar um ataque, causa Dano Adicional baseado em seus próprios PV atuais.",
		"EnhancedEffect": "Quando um personagem ataca, causa Dano Adicional ao inimigo equivalente a <color=#f29e38ff>42%</color> dos PV máximos do personagem.",
		"EnhancedAbridgedEffect": "Depois de um personagem usar um ataque, causa Dano Adicional baseado em seus próprios PV máximos.",
		"VersionAdded": "1.0"
	},
	"612345": {
		"Id": "612345",
		"Name": "Limpeza de Corpo de Lucita",
		"Rarity": 1,
		"Effect": "Quando um personagem estiver com os PV completos, o Dano recebido é reduzido em <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Quando um personagem estiver com os PV completos, ele recebe menos Dano.",
		"EnhancedEffect": "Quando um personagem estiver com os PV completos, o Dano recebido é reduzido em <color=#f29e38ff>36%</color> e a RES a Efeito aumenta em <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Quando um personagem estiver com os PV completos, ele recebe menos Dano e sua RES a Efeito aumenta.",
		"VersionAdded": "1.0"
	},
	"612346": {
		"Id": "612346",
		"Name": "Barco Prajna",
		"Rarity": 1,
		"Effect": "Ao receber cura de um aliado, os personagens recuperam PV extras equivalentes a <color=#f29e38ff>30%</color> da quantidade de PV curados.",
		"AbridgedEffect": "Personagens que tiverem seus PV restaurados por um aliado também restauram PV extra.",
		"EnhancedEffect": "Ao receber cura de um aliado, os personagens recuperam PV extras equivalentes a <color=#f29e38ff>45%</color> da quantidade de PV curados.",
		"EnhancedAbridgedEffect": "Personagens que tiverem seus PV restaurados por um aliado também restauram PV extra.",
		"VersionAdded": "1.0"
	},
	"612350": {
		"Id": "612350",
		"Name": "Chuva da Verdade",
		"Rarity": 1,
		"Effect": "Para cada Bênção da Abundância, aumenta PV máximos respectivos dos aliados em <color=#f29e38ff>5%</color>. Este efeito pode ser acumulado no máximo de <color=#f29e38ff>6</color> vez(es).",
		"AbridgedEffect": "Quanto mais Bênçãos da Abundância a equipe tiver, maiores os PV máximos dos personagens.",
		"EnhancedEffect": "Para cada Bênção da Abundância, aumenta PV máximos respectivos dos aliados em <color=#f29e38ff>7%</color>. Este efeito pode ser acumulado no máximo de <color=#f29e38ff>9</color> vez(es).",
		"EnhancedAbridgedEffect": "Quanto mais Bênçãos da Abundância a equipe tiver, maiores os PV máximos dos personagens.",
		"VersionAdded": "1.0"
	},
	"612351": {
		"Id": "612351",
		"Name": "Doce Orvalho",
		"Rarity": 1,
		"Effect": "Aumenta Cura Recebida em <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Aumenta a quantidade de PV restaurados por personagens.",
		"EnhancedEffect": "Aumenta Cura Recebida em <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Aumenta a quantidade de PV restaurados por personagens.",
		"VersionAdded": "1.0"
	},
	"612352": {
		"Id": "612352",
		"Name": "Vida Estendida",
		"Rarity": 1,
		"Effect": "Ao entrar na batalha, os personagens restauram <color=#f29e38ff>24%</color> de seus PV máximos.",
		"AbridgedEffect": "Ao entrar na batalha, todos os personagens restauram PV.",
		"EnhancedEffect": "Ao entrar na batalha, os personagens restauram <color=#f29e38ff>36%</color> de seus PV máximos.",
		"EnhancedAbridgedEffect": "Ao entrar na batalha, todos os personagens restauram PV.",
		"VersionAdded": "1.0"
	},
	"612353": {
		"Id": "612353",
		"Name": "Selo",
		"Rarity": 1,
		"Effect": "Quando um personagem Quebra a Fraqueza de um inimigo, restaura PV para o personagem igual a <color=#f29e38ff>16%</color> dos seus PV máximos.",
		"AbridgedEffect": "Após infligir Quebra de Fraqueza em inimigos, os personagens restauram PV.",
		"EnhancedEffect": "Quando um personagem Quebra a Fraqueza de um inimigo, restaura PV para o personagem igual a <color=#f29e38ff>24%</color> dos seus PV máximos.",
		"EnhancedAbridgedEffect": "Após infligir Quebra de Fraqueza em inimigos, os personagens restauram PV.",
		"VersionAdded": "1.0"
	},
	"612354": {
		"Id": "612354",
		"Name": "Remover Desastre",
		"Rarity": 1,
		"Effect": "Depois de um personagem ser curado, aumenta a DEF dele em <color=#f29e38ff>24%</color> por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Após restaurar os PV, a DEF do personagem aumenta.",
		"EnhancedEffect": "Depois de um personagem ser curado, aumenta a DEF dele em <color=#f29e38ff>36%</color> por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "Após restaurar os PV, a DEF do personagem aumenta.",
		"VersionAdded": "1.0"
	},
	"612355": {
		"Id": "612355",
		"Name": "Renascimento",
		"Rarity": 1,
		"Effect": "Após um personagem curar alguém, ele restaura os PV equivalentes a <color=#f29e38ff>12%</color> dos seus PV máximos. Só é possível ativar este efeito uma vez por ação.",
		"AbridgedEffect": "Após restaurar os PV de um aliado, o curandeiro também restaura os PV.",
		"EnhancedEffect": "Após um personagem curar alguém, ele restaura os PV equivalentes a <color=#f29e38ff>18%</color> dos seus PV máximos. Só é possível ativar este efeito uma vez por ação.",
		"EnhancedAbridgedEffect": "Após restaurar os PV de um aliado, o curandeiro também restaura os PV.",
		"VersionAdded": "1.0"
	},
	"612356": {
		"Id": "612356",
		"Name": "Força Vitoriosa",
		"Rarity": 1,
		"Effect": "Depois de um personagem ser curado, aumenta a VEL dele em <color=#f29e38ff>10%</color> por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Após restaurar os PV, a VEL do personagem aumenta.",
		"EnhancedEffect": "Depois de um personagem ser curado, aumenta a VEL dele em <color=#f29e38ff>15%</color> por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "Após restaurar os PV, a VEL do personagem aumenta.",
		"VersionAdded": "1.0"
	},
	"612357": {
		"Id": "612357",
		"Name": "Bênção",
		"Rarity": 1,
		"Effect": "Após um personagem curar alguém, tem <color=#f29e38ff>30%</color> de chance fixa de recuperar 1 Ponto de Perícia. Só é possível ativar este efeito uma vez por ação.",
		"AbridgedEffect": "Após restaurar PV de um aliado, há uma chance pequena de recuperar um Ponto de Perícia.",
		"EnhancedEffect": "Após um personagem curar alguém, tem <color=#f29e38ff>45%</color> de chance fixa de recuperar 1 Ponto de Perícia. Só é possível ativar este efeito uma vez por ação.",
		"EnhancedAbridgedEffect": "Após restaurar PV de um aliado, há uma chance pequena de recuperar um Ponto de Perícia.",
		"VersionAdded": "1.0"
	},
	"612420": {
		"Id": "612420",
		"Name": "Ressonância do Caminho: A Caça",
		"Rarity": 1,
		"Effect": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Caça, causando Dano de Vento a todos os inimigos com base no ATQ atual do personagem com o maior ATQ.",
		"AbridgedEffect": "Após usar a Ressonância do Caminho, causa Dano de Vento a todas as unidades inimigas baseada no ATQ do personagem com o maior ATQ na equipe.",
		"VersionAdded": "1.0"
	},
	"612421": {
		"Id": "612421",
		"Name": "Formação da Ressonância: Caça-estrelas",
		"Rarity": 1,
		"Effect": "Ao usar Ressonância do Caminho, o aliado com o maior ATQ ganha uma rodada instantaneamente e recebe a <u>Flecha Celestial Caçadora de Luz</u>, durando até este aliado usar qualquer habilidade.",
		"AbridgedEffect": "Ao usar a Ressonância do Caminho, o personagem com maior ATQ age instantaneamente e se torna <u>Flecha Celestial Caçadora de Luz</u>.",
		"VersionAdded": "1.0"
	},
	"612422": {
		"Id": "612422",
		"Name": "Formação da Ressonância: Arco e Flecha",
		"Rarity": 1,
		"Effect": "Quando a <color=#f29e38ff>Ressonância do Caminho: A Caça</color> causa dano, inimigos com PV inferior a <color=#f29e38ff>50%</color> são garantidos de receber Acerto CRIT, com Dano CRIT em <color=#f29e38ff>50%</color>. Quando o inimigo é derrotado, regenera <color=#f29e38ff>50%</color> de Energia.",
		"AbridgedEffect": "Ataques da Ressonância do Caminho: A Caça concederá CRIT contra inimigos com PV inferiores a <color=#f29e38ff>50%</color>. Ressonância do Caminho: A Caça regenera energia se derrotar um inimigo.",
		"VersionAdded": "1.0"
	},
	"612423": {
		"Id": "612423",
		"Name": "Formação da Ressonância: Mira Perfeita",
		"Rarity": 1,
		"Effect": "Aumenta o limite de Energia da Ressonância do Caminho de 100 para 200 pontos. Quando a rodada de um aliado começa, regenera adicionalmente <color=#f29e38ff>3%</color> de Energia da Ressonância do Caminho.",
		"AbridgedEffect": "Dobra o limite de Energia da Ressonância do Caminho. A Ressonância do Caminho regenera Energia no início do turno de cada personagem.",
		"VersionAdded": "1.0"
	},
	"612430": {
		"Id": "612430",
		"Name": "Reinado Imperial",
		"Rarity": 1,
		"Effect": "No início da rodada de um personagem, ele recebe <color=#f29e38ff>1</color> acúmulo(s) de <u>Bônus Crítico</u>.",
		"AbridgedEffect": "No início da rodada de um personagem, ele recebe <color=#f29e38ff>1</color> acúmulo(s) de <u>Bônus Crítico</u>.",
		"EnhancedEffect": "Quando começa a rodada de um personagem, ele recebe <color=#f29e38ff>1</color> acúmulo(s) de <u>Bônus Crítico</u> e aumenta o limite de acúmulos de <u>Bônus Crítico</u> para <color=#f29e38ff>12</color>.",
		"EnhancedAbridgedEffect": "No início da rodada de um personagem, ele recebe <color=#f29e38ff>1</color> acúmulo(s) de <u>Bônus Crítico</u> e aumenta o limite de acúmulo de <u>Bônus Crítico</u>.",
		"VersionAdded": "1.0"
	},
	"612431": {
		"Id": "612431",
		"Name": "Vitória Imperecível",
		"Rarity": 1,
		"Effect": "Depois que um personagem derrota um inimigo, sua ação é Avançada Adiante em 100%. No início da rodada seguinte, ele recebe <color=#f29e38ff>4</color> acúmulo(s) de <u>Bônus Crítico</u>.",
		"AbridgedEffect": "Depois de derrotar um inimigo, a ação do personagem é Avançada Adiante em 100%. No início da rodada seguinte, ele recebe <color=#f29e38ff>4</color> acúmulo(s) de <u>Bônus Crítico</u>.",
		"EnhancedEffect": "Depois que um personagem derrota um inimigo, sua ação é Avançada Adiante em 100%. No início da rodada seguinte, ele recebe <color=#f29e38ff>7</color> acúmulo(s) de <u>Bônus Crítico</u>.",
		"EnhancedAbridgedEffect": "Depois de derrotar um inimigo, a ação do personagem é Avançada Adiante em 100%. No início da rodada seguinte, ele recebe <color=#f29e38ff>7</color> acúmulo(s) de <u>Bônus Crítico</u>.",
		"VersionAdded": "1.0"
	},
	"612432": {
		"Id": "612432",
		"Name": "Aniquilação Celestial",
		"Rarity": 1,
		"Effect": "Quando um personagem Quebra a Fraqueza de um inimigo, sua ação Avança em 100% e aumenta o Dano causado em seu próximo ataque em <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Quando um personagem Quebra a Fraqueza de um inimigo, sua ação Avança em 100% e aumenta o Dano causado em seu próximo ataque.",
		"EnhancedEffect": "Quando um personagem Quebra a Fraqueza de um inimigo, sua ação Avança em 100% e aumenta o Dano causado pelo seu próximo ataque em <color=#f29e38ff>75%</color>. Se o inimigo que sofrer Quebra de Fraqueza for um Inimigo de Elite, a Ação Avança para todos os aliados.",
		"EnhancedAbridgedEffect": "Quando um personagem inflige Quebra de Fraqueza em um inimigo, a ação dele é Avançada Adiante em 100% e o Dano causado pelo próximo ataque aumenta. Quando a Fraqueza de um Inimigo de Elite sofre Quebra, o efeito de Avançar Adiante afeta todos os aliados.",
		"VersionAdded": "1.0"
	},
	"612440": {
		"Id": "612440",
		"Name": "Batalha Contra um Velho Inimigo",
		"Rarity": 1,
		"Effect": "Quando um personagem tem mais de 100% de Chance de CRIT e se tiver <u>Bônus Crítico</u>, atualmente, para cada 1% de Chance de CRIT que exceder os 100%, aumenta o Dano CRIT em <color=#f29e38ff>3%</color>. O Dano CRIT pode ser aumentado dessa forma até o máximo de <color=#f29e38ff>150%</color>.",
		"AbridgedEffect": "Quando um personagem tem <u>Bônus Crítico</u>, a sua Chance de CRIT excessiva é transformada em Dano CRIT.",
		"EnhancedEffect": "Se o personagem tiver mais de 100% de Chance de CRIT e se tiver <u>Bônus Crítico</u>, atualmente, para cada 1% de Chance de CRIT que exceder os 100%, aumenta o Dano CRIT em <color=#f29e38ff>3%</color>. Para cada acúmulo de <u>Bônus Crítico</u> o Dano CRIT aumenta em <color=#f29e38ff>0.2%</color>. O Dano CRIT pode ser aumentado dessa forma até o máximo de <color=#f29e38ff>200%</color>.",
		"EnhancedAbridgedEffect": "Quando um personagem tem <u>Bônus Crítico</u>, converte a Chance de CRIT acima do máximo em Dano CRIT com base no número de acúmulos de <u>Bônus Crítico</u>.",
		"VersionAdded": "1.0"
	},
	"612441": {
		"Id": "612441",
		"Name": "Duelo de Arco e Flecha",
		"Rarity": 1,
		"Effect": "Quando começa a rodada de um personagem, cada acúmulo de <u>Bônus Crítico</u> recupera PV equivalentes a <color=#f29e38ff>5%</color> de seus PV máximos.",
		"AbridgedEffect": "No início da rodada de um personagem, os PV dele são restaurados baseado em seu número de acúmulos de <u>Bônus Crítico</u>.",
		"EnhancedEffect": "Quando começa a rodada de um personagem, ou após ele usar a sua Perícia Suprema, recupera PV do personagem equivalentes a <color=#f29e38ff>5%</color> de seus PV máximos para cada acúmulo do <u>Bônus Crítico</u>.",
		"EnhancedAbridgedEffect": "No início da rodada de um personagem ou depois do uso da sua Perícia Suprema, ele restaura os PV com base em seu número de acúmulos de <u>Bônus Crítico</u>.",
		"VersionAdded": "1.0"
	},
	"612442": {
		"Id": "612442",
		"Name": "Perícia em Arco",
		"Rarity": 1,
		"Effect": "Quando um aliado usa a sua Perícia Suprema, ele pode herdar o <u>Bônus Crítico</u>, e o número de acúmulos de <u>Bônus Crítico</u> aumenta em <color=#f29e38ff>1</color>.",
		"AbridgedEffect": "Perícias Supremas podem herdar e aumentar acúmulos de <u>Bônus Crítico</u>.",
		"EnhancedEffect": "Quando um aliado usa a sua Perícia Suprema ou desfere um Ataque Extra, ele pode herdar o <u>Bônus Crítico</u> e o número de acúmulos de <u>Bônus Crítico</u> aumenta em <color=#f29e38ff>1</color>.",
		"EnhancedAbridgedEffect": "Ataques Extra e Perícias Supremas podem herdar e aumentar acúmulos de <u>Bônus Crítico</u>.",
		"VersionAdded": "1.0"
	},
	"612443": {
		"Id": "612443",
		"Name": "Corrente de Névoa",
		"Rarity": 1,
		"Effect": "Quando um personagem tem ações consecutivas, seu ATQ aumenta em <color=#f29e38ff>40%</color>. Este efeito pode se acumular até <color=#f29e38ff>2</color> vez(es).",
		"AbridgedEffect": "Quando um personagem tem ações consecutivas, seu ATQ aumenta.",
		"EnhancedEffect": "Quando um mesmo personagem tem ações consecutivas, seu ATQ aumenta em <color=#f29e38ff>40%</color>. Este efeito pode se acumular até <color=#f29e38ff>2</color> vezes, e também tem <color=#f29e38ff>50% </color>de chance fixa de regenerar 1 Ponto de Perícia. Esse efeito não pode ser ativado repetidamente.",
		"EnhancedAbridgedEffect": "Quando um personagem tem ações consecutivas, seu ATQ aumenta e há chance de recuperar um Ponto de Perícia.",
		"VersionAdded": "1.0"
	},
	"612444": {
		"Id": "612444",
		"Name": "Estrela Auspiciosa",
		"Rarity": 1,
		"Effect": "Quando um personagem derrota um inimigo, regenera Energia equivalente a <color=#f29e38ff>60%</color> de sua Energia Máxima.",
		"AbridgedEffect": "Quando um personagem derrota um inimigo, ele regenera uma quantidade massiva de Energia.",
		"EnhancedEffect": "Quando um personagem derrota um inimigo, regenera Energia equivalente a <color=#f29e38ff>100%</color> de sua Energia Máxima.",
		"EnhancedAbridgedEffect": "Quando um personagem derrota um inimigo, ele regenera toda a sua Energia.",
		"VersionAdded": "1.0"
	},
	"612445": {
		"Id": "612445",
		"Name": "Ejeção de Borisin",
		"Rarity": 1,
		"Effect": "Após cada <color=#f29e38ff>6</color> rodada(s) conduzidas por todos os aliados, a ação do personagem atual é Avançada Adiante em 100%. Este efeito não pode ser ativado repetidamente pelo mesmo personagem.",
		"AbridgedEffect": "Após certo número de rodadas, a ação atual do personagem é Avançada Adiante em 100%.",
		"EnhancedEffect": "Após cada <color=#f29e38ff>6</color> rodada(s) conduzidas por todos os aliados, a ação do personagem atual é Avançada Adiante em 100%. O efeito não pode ser ativado repetidamente pelo mesmo personagem. Ao entrar em batalha, considera-se que <color=#f29e38ff>5</color> rodada(s) passaram.",
		"EnhancedAbridgedEffect": "Após certo número de rodadas, a ação atual do personagem é Avançada Adiante em 100%. Ao entrar na batalha, considera-se que um certo número de rodadas já passou.",
		"VersionAdded": "1.0"
	},
	"612446": {
		"Id": "612446",
		"Name": "Arco-íris Antimonstro",
		"Rarity": 1,
		"Effect": "Quando um personagem derrota um inimigo, restaura seus PV em <color=#f29e38ff>48%</color> de seus PV máximos.",
		"AbridgedEffect": "Quando um personagem derrota um inimigo-alvo, recupera PV do personagem.",
		"EnhancedEffect": "Quando um personagem Quebra a Fraqueza de um inimigo, restaura PV igual a <color=#f29e38ff>18%</color> de seus PV máximos. Quando um personagem derrota um inimigo, restaura <color=#f29e38ff>48%</color> de seus PV máximos.",
		"EnhancedAbridgedEffect": "Quando um personagem derrota ou causa Quebra de Fraqueza em um inimigo, recupera PV do personagem.",
		"VersionAdded": "1.0"
	},
	"612450": {
		"Id": "612450",
		"Name": "Arco Dourado e Flecha Branca",
		"Rarity": 1,
		"Effect": "Para cada Bênção da Caça, aumenta VEL em <color=#f29e38ff>3%</color>. Este efeito pode ser acumulado no máximo de <color=#f29e38ff>6</color> vez(es).",
		"AbridgedEffect": "Quanto mais Bênçãos da Caça a equipe tiver, maior a VEL dos personagens.",
		"EnhancedEffect": "Para cada Bênção da Caça, aumenta VEL em <color=#f29e38ff>4%</color>. Este efeito pode ser acumulado no máximo de <color=#f29e38ff>9</color> vez(es).",
		"EnhancedAbridgedEffect": "Quanto mais Bênçãos da Caça a equipe tiver, maior a VEL dos personagens.",
		"VersionAdded": "1.0"
	},
	"612451": {
		"Id": "612451",
		"Name": "Contornando a Vida e a Morte",
		"Rarity": 1,
		"Effect": "Aumenta a Chance de CRIT em <color=#f29e38ff>11%</color>.",
		"AbridgedEffect": "Aumenta a Chance de CRIT.",
		"EnhancedEffect": "Aumenta a Chance de CRIT em <color=#f29e38ff>16%</color>.",
		"EnhancedAbridgedEffect": "Aumenta a Chance de CRIT.",
		"VersionAdded": "1.0"
	},
	"612452": {
		"Id": "612452",
		"Name": "Arranjo Dissimulado",
		"Rarity": 1,
		"Effect": "Aumenta o Dano CRIT em <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Aumenta o Dano CRIT.",
		"EnhancedEffect": "Aumenta o Dano CRIT em <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Aumenta o Dano CRIT.",
		"VersionAdded": "1.0"
	},
	"612453": {
		"Id": "612453",
		"Name": "Carruagem Retumbante",
		"Rarity": 1,
		"Effect": "Quando um personagem Quebra a Fraqueza de um inimigo, atrasa a ação do inimigo em <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Quando um personagem causa Quebra de Fraqueza a um inimigo, a ação do inimigo é atrasada.",
		"EnhancedEffect": "Quando um personagem Quebra a Fraqueza de um inimigo, atrasa a ação do inimigo em <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Quando um personagem causa Quebra de Fraqueza a um inimigo, a ação do inimigo é atrasada.",
		"VersionAdded": "1.0"
	},
	"612454": {
		"Id": "612454",
		"Name": "Surto de Constelação",
		"Rarity": 1,
		"Effect": "Ao entrar na batalha, a VEL dos personagens aumenta em <color=#f29e38ff>30%</color> até eles serem atacados.",
		"AbridgedEffect": "Ao entrar na batalha, aumenta a VEL dos personagens até eles serem atacados.",
		"EnhancedEffect": "Ao entrar na batalha, a VEL dos personagens aumenta em <color=#f29e38ff>45%</color> até eles serem atacados.",
		"EnhancedAbridgedEffect": "Ao entrar na batalha, aumenta a VEL dos personagens até eles serem atacados.",
		"VersionAdded": "1.0"
	},
	"612455": {
		"Id": "612455",
		"Name": "Constelação Catastrófica",
		"Rarity": 1,
		"Effect": "No fim da rodada de um personagem, sua próxima ação é Avançada Adiante em <color=#f29e38ff>8%</color>.",
		"AbridgedEffect": "No fim da rodada de um personagem, a ação dele é Avançada Adiante.",
		"EnhancedEffect": "No fim da rodada de um personagem, sua próxima ação é Avançada Adiante em <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "No fim da rodada de um personagem, a ação dele é Avançada Adiante.",
		"VersionAdded": "1.0"
	},
	"612456": {
		"Id": "612456",
		"Name": "Ambição Ascendente",
		"Rarity": 1,
		"Effect": "No início da rodada de um personagem, ele regenera <color=#f29e38ff>4</color> de Energia.",
		"AbridgedEffect": "No início da rodada de um personagem, a Energia dele é regenerada.",
		"EnhancedEffect": "No início da rodada de um personagem, ele regenera <color=#f29e38ff>6</color> de Energia.",
		"EnhancedAbridgedEffect": "No início da rodada de um personagem, a Energia dele é regenerada.",
		"VersionAdded": "1.0"
	},
	"612457": {
		"Id": "612457",
		"Name": "Arco e Flecha Abençoados",
		"Rarity": 1,
		"Effect": "No começo da rodada de um personagem, ele recebe um Bônus de ATQ igual a <color=#f29e38ff>10%</color> do ATQ do último aliado a agir. Esse bônus dura até o início da próxima rodada.",
		"AbridgedEffect": "No início da rodada de um personagem depois que um aliado concluir a rodada dele, o ATQ aumenta com base no último aliado a agir.",
		"EnhancedEffect": "No começo da rodada de um personagem, ele recebe um Bônus de ATQ igual a <color=#f29e38ff>15%</color> do ATQ do último aliado a agir. Esse bônus dura até o início da próxima rodada.",
		"EnhancedAbridgedEffect": "No início da rodada de um personagem depois que um aliado concluir a rodada dele, o ATQ aumenta com base no último aliado a agir.",
		"VersionAdded": "1.0"
	},
	"612520": {
		"Id": "612520",
		"Name": "Ressonância do Caminho: A Destruição",
		"Rarity": 1,
		"Effect": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Destruição, causando Dano de Fogo a todos os inimigos com base na diferença entre os PV atuais e os PV máximos de todos os aliados combinados.",
		"AbridgedEffect": "Após usar a Ressonância do Caminho, causa Dano de Fogo a todas as unidades inimigas baseado na diferença entre os PV máximos e atuais de todos os aliados.",
		"VersionAdded": "1.0"
	},
	"612521": {
		"Id": "612521",
		"Name": "Formação da Ressonância: Variável Cataclísmica",
		"Rarity": 1,
		"Effect": "Usar uma Ressonância do Caminho consumirá até <color=#f29e38ff>40%</color> dos respectivos PV máximos de todos os aliados, aumentando o Dano da Ressonância do Caminho: Destruição em <color=#f29e38ff>20%</color>. A quantidade de PV consumida é transformada em um Escudo que dura <color=#f29e38ff>2</color> rodada(s). O Escudo tem o mesmo valor que os PV perdidos.",
		"AbridgedEffect": "Após usar a Ressonância do Caminho, consome os PV dos personagens, convertendo seu valor em Escudos. O Dano da Ressonância do Caminho: A Destruição aumenta.",
		"VersionAdded": "1.0"
	},
	"612522": {
		"Id": "612522",
		"Name": "Formação da Ressonância: Brilho de Hélio Extremo",
		"Rarity": 1,
		"Effect": "Os ataques da Ressonância do Caminho: A Destruição tem 150% de chance-base de infligir <u>Retaliação Entrópica</u> no inimigo-alvo por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Os ataques da Ressonância do Caminho: A Destruição tem altas chances de aplicar <u>Retaliação Entrópica</u> nos inimigos.",
		"VersionAdded": "1.0"
	},
	"612523": {
		"Id": "612523",
		"Name": "Formação da Ressonância: Horizonte de Eventos",
		"Rarity": 1,
		"Effect": "Quando um aliado cujo PV atual está abaixo de <color=#f29e38ff>35%</color> é atacado, libera automaticamente 1 Ressonância do Caminho sem consumir Energia. Este efeito pode ser acionado até no máximo de <color=#f29e38ff>2</color> vez(es) em uma única batalha e não pode ser acionado múltiplas vezes pelo mesmo ataque.",
		"AbridgedEffect": "Quando um personagem é atingido e seu PV é inferior a <color=#f29e38ff>35%</color> de seus PV máximos, a Ressonância do Caminho será usada 1 vez sem custo.",
		"VersionAdded": "1.0"
	},
	"612530": {
		"Id": "612530",
		"Name": "Equação Antimatéria Não Reversível",
		"Rarity": 1,
		"Effect": "Se o PV atual de um personagem estiver abaixo de <color=#f29e38ff>50%</color>, considera-se que tenha <color=#f29e38ff>16</color> acúmulos extras de <u>Ânimo de Lutar</u>.",
		"AbridgedEffect": "Se os PV atuais de um personagem estiverem abaixo de <color=#f29e38ff>50%</color>, considera-se que ele tenha acúmulos extras de <u>Ânimo de Lutar</u>.",
		"EnhancedEffect": "Se o PV atual de um personagem estiver abaixo de <color=#f29e38ff>50%</color>, considera-se que tenha <color=#f29e38ff>20</color> acúmulos extras de <u>Ânimo de Lutar</u>. Para cada <color=#f29e38ff>10%</color> PV adicional perdido, ganha <color=#f29e38ff>2</color> acúmulo(s) extra(s) de <u>Ânimo de Lutar</u>.",
		"EnhancedAbridgedEffect": "Se os PV atuais de um personagem estiverem abaixo de <color=#f29e38ff>50%</color>, considera-se que ele tenha acúmulos extras de <u>Ânimo de Lutar</u>. Quanto mais baixo os PV do personagem, maior será o acúmulo.",
		"VersionAdded": "1.0"
	},
	"612531": {
		"Id": "612531",
		"Name": "Característica da Morte Térmica Universal",
		"Rarity": 1,
		"Effect": "Quando os personagens são atingidos ou consomem seus próprios PV, eles ganham <color=#f29e38ff>4</color> acúmulo(s) de <u>Ânimo de Lutar</u>. Quando a rodada termina, o personagem perde <color=#f29e38ff>4</color> acúmulo(s) de <u>Ânimo de Lutar</u>.",
		"AbridgedEffect": "Quando um personagem é atingido ou perde PV, ele recebe <color=#f29e38ff>4</color> acúmulo(s) de <u>Ânimo de Lutar</u>.",
		"EnhancedEffect": "Ao ser atingido ou perder PV, o personagem ganha <color=#f29e38ff>4</color> acúmulos de <u>Ânimo de Lutar</u>, e aliados adjacentes ganham <color=#f29e38ff>1</color> acúmulos de <u>Ânimo de Lutar</u>. Quando a rodada termina, o personagem perde <color=#f29e38ff>4</color> acúmulos de <u>Ânimo de Lutar</u>.",
		"EnhancedAbridgedEffect": "Quando um personagem é atingido ou perde PV, ele recebe <color=#f29e38ff>4</color> acúmulo(s) de <u>Ânimo de Lutar</u>, e quaisquer personagens adjacentes recebem <color=#f29e38ff>1</color> acúmulo(s) de <u>Ânimo de Lutar</u>.",
		"VersionAdded": "1.0"
	},
	"612532": {
		"Id": "612532",
		"Name": "Regressão da Desigualdade da Aniquilação",
		"Rarity": 1,
		"Effect": "Quando os personagens do jogador são atingidos, o Dano recebido pelos personagens é distribuído igualmente entre todos os aliados.",
		"AbridgedEffect": "Todos os aliados dividem o Dano recebido.",
		"EnhancedEffect": "Sofre <color=#f29e38ff>15%</color> a menos de Dano. Quando os personagens do jogador são atingidos, o Dano sofrido é dividido igualmente entre todos os aliados.",
		"EnhancedAbridgedEffect": "Todos os aliados dividem o Dano recebido, e reduz o Dano recebido pelo personagem alvo.",
		"VersionAdded": "1.0"
	},
	"612540": {
		"Id": "612540",
		"Name": "Fim dos Mundos Incremental",
		"Rarity": 1,
		"Effect": "Após sofrer um ataque, a cada acúmulo de <u>Ânimo de Lutar</u> o personagem causa Dano Adicional equivalente a <color=#f29e38ff>4%</color> de seu ATQ a quem o atacou. Esse Dano não será suficiente para finalizar o inimigo-alvo.",
		"AbridgedEffect": "Quando um personagem é atingido, causa Dano Adicional ao atacante baseado em seu acúmulo de <u>Ânimo de Lutar</u>.",
		"EnhancedEffect": "Após sofrer um ataque, para cada acúmulo de <u>Ânimo de Lutar</u> o personagem causa Dano Adicional igual a <color=#f29e38ff>4%</color> de seu ATQ mais <color=#f29e38ff>2%</color> da perda de PV atual do atacante. Este Dano não poderá derrotar o inimigo.",
		"EnhancedAbridgedEffect": "Quando um personagem é atingido, causa Dano Adicional ao atacante baseado em seu acúmulo de <u>Ânimo de Lutar</u> e na diferença entre os PV máximos e PV atuais do personagem.",
		"VersionAdded": "1.0"
	},
	"612541": {
		"Id": "612541",
		"Name": "Ressonância Catastrófica",
		"Rarity": 1,
		"Effect": "Se o personagem atacar sob o efeito de <u>Ânimo de Lutar</u>, consome PV igual a <color=#f29e38ff>10%</color> do PV atual e causa Dano Adicional igual a <color=#f29e38ff>60%</color> do PV perdido.",
		"AbridgedEffect": "Depois que um personagem atacar, ele consome seus próprios PV para causar Dano Adicional baseado na diferença entre os PV máximos e PV atuais do personagem.",
		"EnhancedEffect": "Se o personagem atacar sob o efeito de <u>Ânimo de Lutar</u>, consome PV igual a <color=#f29e38ff>10%</color> do PV atual e causa Dano Adicional igual a <color=#f29e38ff>60%</color> do PV perdido. Para cada acúmulo de <u>Ânimo de Lutar</u>, causa Dano Adicional igual a <color=#f29e38ff>1%</color> do PV perdido.",
		"EnhancedAbridgedEffect": "Quando um personagem ataca, ele consome seus próprios PV e causa Dano Adicional baseado em seu acúmulo de <u>Ânimo de Lutar</u> e na diferença entre os PV máximos e PV atuais do personagem.",
		"VersionAdded": "1.0"
	},
	"612542": {
		"Id": "612542",
		"Name": "Profundidade de Campo Indicativa",
		"Rarity": 1,
		"Effect": "Para cada acúmulo de <u>Ânimo de Lutar</u>, reduz o Dano recebido pelo personagem em <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Quanto maior a quantidade de acúmulos de <u>Ânimo de Lutar</u>, menor o Dano recebido pelo personagem.",
		"EnhancedEffect": "A cada acúmulo de <u>Ânimo de Lutar</u>, reduz o Dano sofrido por personagens em <color=#f29e38ff>0.8%</color>. O <u>Ânimo de Lutar</u> pode se acumular até <color=#f29e38ff>45</color> vez(es).",
		"EnhancedAbridgedEffect": "Quanto maior a quantidade de acúmulos de <u>Ânimo de Lutar</u>, menor o Dano recebido pelo personagem. Também aumenta o limite de acúmulos de <u>Ânimo de Lutar</u>.",
		"VersionAdded": "1.0"
	},
	"612543": {
		"Id": "612543",
		"Name": "Crescimento Devastador",
		"Rarity": 1,
		"Effect": "A cada 1% da diferença entre os PV máximos e os PV atuais do personagem, seu ATQ aumenta em <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Quanto menores os PV atuais do personagem, maior fica seu ATQ.",
		"EnhancedEffect": "A cada 1% de PV máximos perdidos de um personagem, seu ATQ aumenta em <color=#f29e38ff>0.8%</color> e a DEF por <color=#f29e38ff>0.5%</color>.",
		"EnhancedAbridgedEffect": "Quanto menores os PV atuais do personagem, maiores ficam seus ATQ e DEF.",
		"VersionAdded": "1.0"
	},
	"612544": {
		"Id": "612544",
		"Name": "Chama Destrutiva",
		"Rarity": 1,
		"Effect": "Quando o PV de um personagem for inferior a <color=#f29e38ff>50%</color>, causa <color=#f29e38ff>40%</color> de Dano aumentado.",
		"AbridgedEffect": "Quando o percentual de PV do personagem for inferior a <color=#f29e38ff>50%</color>, o Dano causado por ele aumenta.",
		"EnhancedEffect": "Quando o PV de um personagem for inferior a <color=#f29e38ff>50%</color>, causa <color=#f29e38ff>50%</color> de Dano aumentado. Quando PV for inferior a <color=#f29e38ff>35%</color>, o Dano causado aumenta mais <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Quando o percentual de PV do personagem for inferior a <color=#f29e38ff>50%</color>, o Dano causado por ele aumenta. Quando o PV for inferior a <color=#f29e38ff>35%</color>, o Dano causado aumenta ainda mais.",
		"VersionAdded": "1.0"
	},
	"612545": {
		"Id": "612545",
		"Name": "Centelha Disciplinar",
		"Rarity": 1,
		"Effect": "Se o PV de um personagem for inferior a <color=#f29e38ff>35%</color> quando está sendo atacado ou perdendo PV, restaura seu PV em <color=#f29e38ff>12%</color> de seus PV máximos.",
		"AbridgedEffect": "Quando um personagem é atingido ou tem seu PV reduzido, seu PV é restaurado se sua porcentagem de PV atual for inferior a <color=#f29e38ff>35%</color>.",
		"EnhancedEffect": "Se o PV de um personagem for inferior a <color=#f29e38ff>35%</color> quando está sendo atacado ou perdendo PV, restaura seu PV em <color=#f29e38ff>12%</color> de seus PV máximos. Quanto menor o PV atual, mais PV será restaurado dessa maneira, mas não mais do que <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Quando um personagem é atingido ou tem seu PV reduzido, seu PV é restaurado se sua porcentagem de PV atual for inferior a <color=#f29e38ff>35%</color>. Quanto menor o PV, mais PV é restaurado.",
		"VersionAdded": "1.0"
	},
	"612546": {
		"Id": "612546",
		"Name": "Resíduo Reluzente Perigoso",
		"Rarity": 1,
		"Effect": "Depois que um personagem usa a sua Perícia Suprema, ele ganha um Escudo que pode absorver Dano equivalente a <color=#f29e38ff>25%</color> da diferença entre os seus PV máximos e os seus PV atuais, durando por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Após usar a Perícia Suprema, os personagens ganham um Escudo baseado na diferença entre os PV máximos e PV atuais.",
		"EnhancedEffect": "Depois que um personagem usa a sua Perícia Suprema, ele ganha um Escudo que pode absorver Dano equivalente a <color=#f29e38ff>25%</color> da diferença entre os seus PV máximos e os seus PV atuais, mais <color=#f29e38ff>7%</color> dos seus PV máximos, durando por <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedAbridgedEffect": "Depois que um personagem usa a Perícia Suprema, ele ganha um Escudo baseado na diferença entre os PV máximos e PV atuais.",
		"VersionAdded": "1.0"
	},
	"612550": {
		"Id": "612550",
		"Name": "Buraco Negro Primordial",
		"Rarity": 1,
		"Effect": "Personagens ganham um aumento de <color=#f29e38ff>5%</color> de ATQ para cada Bênção da Destruição. Este efeito pode acumular no máximo de <color=#f29e38ff>6</color> vez(es).",
		"AbridgedEffect": "Quanto maior a quantidade de Bênçãos da Destruição a equipe tiver, maior é o ATQ dos personagens.",
		"EnhancedEffect": "Personagens ganham um aumento de <color=#f29e38ff>7%</color> de ATQ para cada Bênção da Destruição. Este efeito pode acumular no máximo de <color=#f29e38ff>9</color> vez(es).",
		"EnhancedAbridgedEffect": "Quanto maior a quantidade de Bênçãos da Destruição a equipe tiver, maior é o ATQ dos personagens.",
		"VersionAdded": "1.0"
	},
	"612551": {
		"Id": "612551",
		"Name": "Reflexo",
		"Rarity": 1,
		"Effect": "Ao ser alvo de um golpe fatal, em vez de ser derrubado, o personagem restaura imediatamente <color=#f29e38ff>1%</color> de seus PV máximos. A equipe só pode ativar este efeito <color=#f29e38ff>1</color> vez(es) por batalha.",
		"AbridgedEffect": "Personagens podem resistir a ataques fatais e restaurar seus próprios PV. Esse efeito pode ser ativado um número limitado de vezes entre todos os aliados.",
		"EnhancedEffect": "Ao ser alvo de um golpe fatal, em vez de ser derrubado, o personagem restaura imediatamente <color=#f29e38ff>30%</color> de seus PV máximos. A equipe só pode ativar este efeito <color=#f29e38ff>1</color> vez(es) por batalha.",
		"EnhancedAbridgedEffect": "Personagens podem resistir a ataques fatais e restaurar seus próprios PV. Esse efeito pode ser ativado um número limitado de vezes entre todos os aliados.",
		"VersionAdded": "1.0"
	},
	"612552": {
		"Id": "612552",
		"Name": "Desvio Orbital",
		"Rarity": 1,
		"Effect": "Aumenta PV máximos em <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Aumenta PV máximos.",
		"EnhancedEffect": "Aumenta PV máximos em <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Aumenta PV máximos.",
		"VersionAdded": "1.0"
	},
	"612553": {
		"Id": "612553",
		"Name": "Tira de Instabilidade",
		"Rarity": 1,
		"Effect": "Quando os personagens são atingidos ou consomem seus próprios PV, eles regeneram <color=#f29e38ff>4</color> de Energia.",
		"AbridgedEffect": "Quando personagens são atingidos ou consomem seus próprios PV, sua Energia é restaurada.",
		"EnhancedEffect": "Quando os personagens são atingidos ou consomem seus próprios PV, eles regeneram <color=#f29e38ff>6</color> de Energia.",
		"EnhancedAbridgedEffect": "Quando personagens são atingidos ou consomem seus próprios PV, sua Energia é restaurada.",
		"VersionAdded": "1.0"
	},
	"612554": {
		"Id": "612554",
		"Name": "Reserva Métrica",
		"Rarity": 1,
		"Effect": "Ao entrar na batalha, os personagens ganham um Escudo que pode absorver Dano equivalente a <color=#f29e38ff>36%</color> da diferença entre os seus PV máximos e os seus PV atuais, durando por <color=#f29e38ff>2</color> rodada(s).",
		"AbridgedEffect": "Ao entrarem em batalha, os personagens ganham um Escudo baseado na diferença entre os PV máximos e PV atuais do personagem.",
		"EnhancedEffect": "Ao entrar na batalha, os personagens ganham um Escudo que pode absorver Dano equivalente a <color=#f29e38ff>54%</color> da diferença entre os seus PV máximos e os seus PV atuais, durando por <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedAbridgedEffect": "Ao entrarem em batalha, os personagens ganham um Escudo baseado na diferença entre os PV máximos e PV atuais do personagem.",
		"VersionAdded": "1.0"
	},
	"612555": {
		"Id": "612555",
		"Name": "Satélite Sentinela",
		"Rarity": 1,
		"Effect": "Quando os PV do personagem forem inferiores a <color=#f29e38ff>50%</color>, ele ganha um Escudo que pode absorver Dano igual a <color=#f29e38ff>20%</color> de seus PV máximos por <color=#f29e38ff>2</color> rodada(s). Este efeito pode ser ativado apenas <color=#f29e38ff>1</color> vez(es) por cada personagem por batalha.",
		"AbridgedEffect": "Quando o percentual dos PV do personagem for inferior a <color=#f29e38ff>50%</color>, ele recebe um Escudo. Há um limite de vezes que essa melhoria pode ser acionada.",
		"EnhancedEffect": "Quando os PV do personagem forem inferiores a <color=#f29e38ff>50%</color>, ele ganha um Escudo que pode absorver Dano igual a <color=#f29e38ff>30%</color> de seus PV máximos por <color=#f29e38ff>2</color> rodada(s). Este efeito pode ser ativado apenas <color=#f29e38ff>1</color> vez(es) por cada personagem por batalha.",
		"EnhancedAbridgedEffect": "Quando o percentual dos PV do personagem for inferior a <color=#f29e38ff>50%</color>, ele recebe um Escudo. Há um limite de vezes que essa melhoria pode ser acionada.",
		"VersionAdded": "1.0"
	},
	"612556": {
		"Id": "612556",
		"Name": "Receptor Polarizado",
		"Rarity": 1,
		"Effect": "Para cada 1% de PV perdido por um personagem, sua DEF aumenta em <color=#f29e38ff>0.40%</color>.",
		"AbridgedEffect": "Quanto menores os PV atuais do personagem, maior sua DEF.",
		"EnhancedEffect": "Para cada 1% de PV perdido por um personagem, sua DEF aumenta em <color=#f29e38ff>0.60%</color>.",
		"EnhancedAbridgedEffect": "Quanto menores os PV atuais do personagem, maior sua DEF.",
		"VersionAdded": "1.0"
	},
	"612557": {
		"Id": "612557",
		"Name": "Objeto Eternamente Destruído",
		"Rarity": 1,
		"Effect": "Para cada 1% de PV perdido por um personagem, sua RES a Efeito aumenta em <color=#f29e38ff>0.30%</color>.",
		"AbridgedEffect": "Quanto menores os PV atuais do personagem, maior sua RES a Efeito.",
		"EnhancedEffect": "Para cada 1% de PV perdido por um personagem, sua RES a Efeito aumenta em <color=#f29e38ff>0.45%</color>.",
		"EnhancedAbridgedEffect": "Quanto menores os PV atuais do personagem, maior sua RES a Efeito.",
		"VersionAdded": "1.0"
	},
	"612620": {
		"Id": "612620",
		"Name": "Ressonância do Caminho: Euforia",
		"Rarity": 1,
		"Effect": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Euforia, causando ataques extras de um Tipo aleatório a todos os inimigos por <color=#f29e38ff>3</color> – <color=#f29e38ff>5</color> vez(es).",
		"AbridgedEffect": "Após usar a Ressonância do Caminho, causa um número aleatório de ataques extras de Tipos aleatórios em todos os inimigos.",
		"VersionAdded": "1.0"
	},
	"612621": {
		"Id": "612621",
		"Name": "Formação da Ressonância: Carnaval do Fim dos Mundos",
		"Rarity": 1,
		"Effect": "Quando a Ressonância do Caminho: Euforia causa Dano, há uma chance-base de 150% de aplicar <u>Busca Sensorial</u> em inimigos por 1 rodada.",
		"AbridgedEffect": "Toda vez que a Ressonância do Caminho causa Dano, há altas chances de aplicar <u>Busca Sensorial</u> ao inimigo-alvo.",
		"VersionAdded": "1.0"
	},
	"612622": {
		"Id": "612622",
		"Name": "Formação da Ressonância: Dança do Crescimento",
		"Rarity": 1,
		"Effect": "Aumenta o limite de Energia da Ressonância do Caminho de 100 para 200 pontos. Usar habilidades para ressoar com o Caminho consumirá toda a Energia. Para cada <color=#f29e38ff>20%</color> de Energia consumida que exceder o limite original, ataques causarão Dano mais 1 vez.",
		"AbridgedEffect": "Dobra o limite de Energia da Ressonância do Caminho. Ao usar a Ressonância do Caminho, consome toda a Energia para aumentar o número de golpes com dano da Ressonância.",
		"VersionAdded": "1.0"
	},
	"612623": {
		"Id": "612623",
		"Name": "Formação da Ressonância: Vitória Instantânea",
		"Rarity": 1,
		"Effect": "Ao entrar na batalha, a Ressonância do Caminho regenera <color=#f29e38ff>40%</color> de Energia. Quando um personagem usa um Ataque Extra, a Ressonância do Caminho regenera adicionalmente <color=#f29e38ff>5%</color> de Energia.",
		"AbridgedEffect": "Ao entrar na batalha, a Ressonância do Caminho regenera Energia. Quando personagens usam Ataques Extras, a Ressonância do Caminho regenera Energia.",
		"VersionAdded": "1.0"
	},
	"612630": {
		"Id": "612630",
		"Name": "Auto-Harmônica: Noite Mais Branca",
		"Rarity": 1,
		"Effect": "Após um personagem usar um Ataque Extra, causa Dano de <u>Sabor Residual</u> igual a <color=#f29e38ff>55%</color> de seu ATQ de <color=#f29e38ff>1</color> a <color=#f29e38ff>3</color> vez(es).",
		"AbridgedEffect": "Após personagens usarem Ataques Extras, causa Dano de <u>Sabor Residual</u> de <color=#f29e38ff>1</color> — <color=#f29e38ff>3</color> vez(es).",
		"EnhancedEffect": "Após um personagem usar um Ataque Extra, causa Dano de <u>Sabor Residual</u> igual a <color=#f29e38ff>60%</color> de seu ATQ de <color=#f29e38ff>1</color> – <color=#f29e38ff>3</color> vez(es). E aumenta Dano de <u>Sabor Residual</u> em <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "Após personagens usarem Ataques Extras, causa Dano de <u>Sabor Residual</u><color=#f29e38ff>1</color> — <color=#f29e38ff>3</color> vez(es) e aumenta o Dano de <u>Sabor Residual</u>.",
		"VersionAdded": "1.0"
	},
	"612631": {
		"Id": "612631",
		"Name": "Matadouro 4: Descanse em Paz",
		"Rarity": 1,
		"Effect": "Quando personagens usam Ataques Extras em um inimigo, causa Dano de <u>Sabor Residual</u> igual a <color=#f29e38ff>80%</color> de seu ATQ no inimigo sendo atingido. Se o inimigo tiver Quebra de Fraqueza, então causa Dano <color=#f29e38ff>1</color> vez(es) mais.",
		"AbridgedEffect": "Após personagens usarem Ataques Extras, causa Dano de <u>Sabor Residual</u> 1 vez. Se o inimigo estiver com Quebra de Fraqueza, então causará esse Dano <color=#f29e38ff>1</color> vez(es) extra(s).",
		"EnhancedEffect": "Quando personagens usam Ataques Extras em um inimigo, causa Dano de <u>Sabor Residual</u> igual a <color=#f29e38ff>80%</color> de seu ATQ no inimigo sendo atingido. Se o inimigo tiver Quebra de Fraqueza, então causa Dano <color=#f29e38ff>2</color> vez(es) mais.",
		"EnhancedAbridgedEffect": "Após personagens usarem Ataques Extras, causa Dano de <u>Sabor Residual</u> 1 vez. Se o inimigo estiver com Quebra de Fraqueza, então causará esse Dano <color=#f29e38ff>2</color> vez(es) extra(s).",
		"VersionAdded": "1.0"
	},
	"612632": {
		"Id": "612632",
		"Name": "Jantar dos Campeões: Berço do Gato",
		"Rarity": 1,
		"Effect": "Quando os personagens causam Dano a um inimigo com a Perícia Suprema, este ataque é considerado um Ataque Extra. Aumenta o Dano de Ataques Extras em <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "A Perícia Suprema dos personagens é considerada um Ataque Extra. Ataques extras causam Dano adicional.",
		"EnhancedEffect": "Quando os personagens causam Dano a um inimigo com a Perícia Suprema, este ataque é considerado um Ataque Extra. Aumenta o Dano de Ataques Extras em <color=#f29e38ff>55%</color>.",
		"EnhancedAbridgedEffect": "A Perícia Suprema dos personagens é considerada um Ataque Extra. Ataques extras causam Dano adicional.",
		"VersionAdded": "1.0"
	},
	"612640": {
		"Id": "612640",
		"Name": "Retrato de um Homem em Chamas",
		"Rarity": 1,
		"Effect": "Ao causar Dano de <u>Sabor Residual</u> a um inimigo, os personagens causam Dano de <u>Sabor Residual</u> de diferentes Tipos por <color=#f29e38ff>1</color> vez(es), em valores de Dano iguais a <color=#f29e38ff>60%</color> do Dano original.",
		"AbridgedEffect": "Toda vez que inimigos receberem Dano de <u>Sabor Residual</u>, também receberão Dano de <u>Sabor Residual</u> extra <color=#f29e38ff>1</color> vez(es).",
		"EnhancedEffect": "Ao causar Dano de <u>Sabor Residual</u> a um inimigo, os personagens causam Dano extra de <u>Sabor Residual</u> de diferentes Tipos por <color=#f29e38ff>1</color> vez(es), em valores de Dano iguais a <color=#f29e38ff>90%</color> do Dano original.",
		"EnhancedAbridgedEffect": "Toda vez que inimigos receberem Dano de <u>Sabor Residual</u>, também receberão Dano de <u>Sabor Residual</u> extra <color=#f29e38ff>1</color> vez(es).",
		"VersionAdded": "1.0"
	},
	"612641": {
		"Id": "612641",
		"Name": "Continue Chorando!",
		"Rarity": 1,
		"Effect": "A cada 1 Tipo de Dano de <u>Sabor Residual</u> recebido pelo inimigo, aumenta o Dano sofrido por ele em <color=#f29e38ff>8%</color> até o fim da próxima ação.",
		"AbridgedEffect": "Quanto mais Tipos de Dano o inimigo receber de <u>Sabor Residual</u>, mais Dano ele receberá.",
		"EnhancedEffect": "A cada 1 Tipo de Dano de <u>Sabor Residual</u> recebido pelo inimigo, aumenta o Dano sofrido por ele em <color=#f29e38ff>12%</color> até o fim da próxima ação.",
		"EnhancedAbridgedEffect": "Quanto mais Tipos de Dano o inimigo receber de <u>Sabor Residual</u>, mais Dano ele receberá.",
		"VersionAdded": "1.0"
	},
	"612642": {
		"Id": "612642",
		"Name": "O Maternal Ampulheta",
		"Rarity": 1,
		"Effect": "Para cada 1 Tipo de Dano de <u>Sabor Residual</u> que o inimigo recebe, reduz seu ATQ em <color=#f29e38ff>4%</color> até o fim da próxima ação dele.",
		"AbridgedEffect": "Quanto mais Tipos de Dano um inimigo recebe de <u>Sabor Residual</u>, mais seu ATQ é reduzido.",
		"EnhancedEffect": "Para cada 1 Tipo de Dano de <u>Sabor Residual</u> que o inimigo recebe, reduz seu ATQ em <color=#f29e38ff>6%</color> até o fim da próxima ação dele.",
		"EnhancedAbridgedEffect": "Quanto mais Tipos de Dano um inimigo recebe de <u>Sabor Residual</u>, mais seu ATQ é reduzido.",
		"VersionAdded": "1.0"
	},
	"612643": {
		"Id": "612643",
		"Name": "O Albatroz Pintado",
		"Rarity": 1,
		"Effect": "A cada inimigo atingido pelos Ataques Extras de um personagem, causa Dano Adicional equivalente a <color=#f29e38ff>24%</color> de seu ATQ a todos os inimigos atingidos.",
		"AbridgedEffect": "Causa Dano adicional baseado no número de inimigos atingidos por Ataques Extras.",
		"EnhancedEffect": "A cada inimigo atingido pelos Ataques Extras de um personagem, causa Dano Adicional equivalente a <color=#f29e38ff>36%</color> de seu ATQ a todos os inimigos atingidos.",
		"EnhancedAbridgedEffect": "Causa Dano adicional baseado no número de inimigos atingidos por Ataques Extras.",
		"VersionAdded": "1.0"
	},
	"612644": {
		"Id": "612644",
		"Name": "<unbreak>12</unbreak> Homens e Primatas em Fúria",
		"Rarity": 1,
		"Effect": "Quando um personagem causa Dano a um inimigo com um Ataque Extra, seu Dano aumenta em <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "O Dano causado por personagens em um só Ataque Extra aumenta gradualmente.",
		"EnhancedEffect": "Quando um personagem causa Dano a um inimigo com um Ataque Extra, seu Dano aumenta em <color=#f29e38ff>6%</color>.",
		"EnhancedAbridgedEffect": "O Dano causado por personagens em um só Ataque Extra aumenta gradualmente.",
		"VersionAdded": "1.0"
	},
	"612645": {
		"Id": "612645",
		"Name": "Arco-íris Gravitacional de Aiden",
		"Rarity": 1,
		"Effect": "Quando um personagem desfere Ataques Extras nos inimigos, a ação dos inimigos é atrasada em <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Após um personagem usar Ataques Extras, a ação do inimigo é atrasada.",
		"EnhancedEffect": "Quando os personagens desferem Ataques Extras contra os inimigos, a ação dos inimigos atacados é atrasada em <color=#f29e38ff>12%</color> e há <color=#f29e38ff>10%</color> de chance-base de causar Aprisionamento naqueles inimigos por <color=#f29e38ff>1</color> rodada(s).",
		"EnhancedAbridgedEffect": "Após os personagens usarem ataques extras, a ação do inimigo-alvo é retardada e há uma pequena chance de aplicar Aprisionamento nele.",
		"VersionAdded": "1.0"
	},
	"612646": {
		"Id": "612646",
		"Name": "Vigésima Primeira Regra Militar",
		"Rarity": 1,
		"Effect": "Depois que um personagem desfere Ataques Extras, tem <color=#f29e38ff>65%</color> de chance fixa de recuperar 1 Ponto de Perícia.",
		"AbridgedEffect": "Após um personagem usar Ataques Extras, há chances de recuperar um Ponto de Perícia.",
		"EnhancedEffect": "Depois que um personagem desfere Ataques Extras, tem <color=#f29e38ff>100%</color> de chance fixa de recuperar 1 Ponto de Perícia.",
		"EnhancedAbridgedEffect": "Quando um personagem usa um Ataque Extra, a recuperação de Pontos de Perícia é garantida.",
		"VersionAdded": "1.0"
	},
	"612650": {
		"Id": "612650",
		"Name": "Conduta Exemplar",
		"Rarity": 1,
		"Effect": "Aumenta o Dano de ataques extras em <color=#f29e38ff>9%</color> para cada Bênção da Euforia. Este efeito pode ser acumulado no máximo de <color=#f29e38ff>6</color> vez(es).",
		"AbridgedEffect": "Quanto maior for a quantidade de Bênçãos da Euforia que a equipe tiver, maior é o Dano dos Ataques Extras.",
		"EnhancedEffect": "Aumenta o Dano de ataques extras em <color=#f29e38ff>12%</color> para cada Bênção da Euforia. Este efeito pode ser acumulado no máximo de <color=#f29e38ff>9</color> vez(es).",
		"EnhancedAbridgedEffect": "Quanto maior for a quantidade de Bênçãos da Euforia que a equipe tiver, maior é o Dano dos Ataques Extras.",
		"VersionAdded": "1.0"
	},
	"612651": {
		"Id": "612651",
		"Name": "Risco de Dano",
		"Rarity": 1,
		"Effect": "Aumenta a Eficiência de Quebra de Fraqueza de Ataques Extra em <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "A eficiência de Quebra de Fraqueza de Ataques Extras aumenta.",
		"EnhancedEffect": "Aumenta a Eficiência de Quebra de Fraqueza de Ataques Extra em <color=#f29e38ff>50%</color>.",
		"EnhancedAbridgedEffect": "A eficiência de Quebra de Fraqueza de Ataques Extras aumenta.",
		"VersionAdded": "1.0"
	},
	"612652": {
		"Id": "612652",
		"Name": "Suspiria",
		"Rarity": 1,
		"Effect": "Aumenta o Dano dos Ataques Extras do personagem em <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Dano de Ataque Extra aumenta.",
		"EnhancedEffect": "Aumenta o Dano dos Ataques Extras do personagem em <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Dano de Ataque Extra aumenta.",
		"VersionAdded": "1.0"
	},
	"612653": {
		"Id": "612653",
		"Name": "Fogo Pálido",
		"Rarity": 1,
		"Effect": "Aumenta a Chance de CRIT dos Ataques Extras em <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Chance de CRIT de Ataque Extra aumenta.",
		"EnhancedEffect": "Aumenta a Chance de CRIT dos Ataques Extras em <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Chance de CRIT de Ataque Extra aumenta.",
		"VersionAdded": "1.0"
	},
	"612654": {
		"Id": "612654",
		"Name": "Volta ao Farol",
		"Rarity": 1,
		"Effect": "Quando um personagem causa Dano a um inimigo com um Ataque Extra, aumenta a sua Taxa de Regeneração de Energia em <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Quando um personagem usa um Ataque Extra, a Taxa de Regeneração de Energia do personagem atacante aumenta.",
		"EnhancedEffect": "Quando um personagem causa Dano a um inimigo com um Ataque Extra, aumenta a sua Taxa de Regeneração de Energia em <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Quando um personagem usa um Ataque Extra, a Taxa de Regeneração de Energia do personagem atacante aumenta.",
		"VersionAdded": "1.0"
	},
	"612655": {
		"Id": "612655",
		"Name": "Doutor do Amor",
		"Rarity": 1,
		"Effect": "Depois que um personagem desfere um Ataque Extra, restaura seus PV em <color=#f29e38ff>10%</color> dos seus PV máximos.",
		"AbridgedEffect": "Quando um personagem usar um Ataque Extra, ele recupera PV.",
		"EnhancedEffect": "Depois que um personagem desfere um Ataque Extra, restaura seus PV em <color=#f29e38ff>15%</color> dos seus PV máximos.",
		"EnhancedAbridgedEffect": "Quando um personagem usar um Ataque Extra, ele recupera PV.",
		"VersionAdded": "1.0"
	},
	"612656": {
		"Id": "612656",
		"Name": "Era de Platina",
		"Rarity": 1,
		"Effect": "Depois que os personagens desferem Ataques Extras, aumenta sua DEF em <color=#f29e38ff>40%</color> por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Quando um personagem usa um Ataque Extra, a DEF dele aumenta.",
		"EnhancedEffect": "Depois que os personagens desferem Ataques Extras, aumenta sua DEF em <color=#f29e38ff>40%</color> por <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedAbridgedEffect": "Quando um personagem usa um Ataque Extra, a DEF dele aumenta.",
		"VersionAdded": "1.0"
	},
	"612657": {
		"Id": "612657",
		"Name": "Maçã Mecânica",
		"Rarity": 1,
		"Effect": "Depois que os personagens desferem Ataques Extras, aumenta sua VEL em <color=#f29e38ff>16%</color> por <color=#f29e38ff>1</color> rodada(s).",
		"AbridgedEffect": "Quando um personagem usa um Ataque Extra, a VEL dele aumenta.",
		"EnhancedEffect": "Depois que os personagens desferem Ataques Extras, aumenta sua VEL em <color=#f29e38ff>16%</color> por <color=#f29e38ff>2</color> rodada(s).",
		"EnhancedAbridgedEffect": "Quando um personagem usa um Ataque Extra, a VEL dele aumenta.",
		"VersionAdded": "1.0"
	}
}