{
	"1": {
		"Id": "1",
		"Name": "Dado de Redução de Dimensão",
		"Effect": "Ao escolher suas Bênçãos após vencer uma batalha, 1 Bênção(s) extra(s) pode(m) ser escolhida(s), mas o número de Bênçãos disponíveis será reduzido em 1. Esta Curio será destruída quando o efeito for ativado 2 vezes.",
		"Story": "Nove dados de seis lados constituem este dispositivo piramidal bizarro. Pode reduzir o número de dimensões que ocupa continuamente e existe num mundo de três dimensões como uma entidade puramente bidimensional. Ninguém sabe quem o criou ou por quê.",
		"VersionAdded": "1.0"
	},
	"2": {
		"Id": "2",
		"Name": "Trametes Caótico",
		"Effect": "Ao escolher suas Bênçãos após vencer uma batalha, aumenta em 1 o número de redefinições de Bênçãos.",
		"Story": "As nuvens são geradas por um acúmulo de umidade. Elas não servem para nada e se dissipam sem qualquer aviso. Contudo, quando humanos olham para nuvens com formas aleatórias, eles muitas vezes projetam sua imaginação nelas. Os Doutores do Caos não acreditam no niilismo absoluto, ou seja, tudo que parece não ter sentido certamente tem algum propósito irrefutável. O Trametes Caótico é a Curio mais comum entre eles, usada para restaurar a confiança de Autoaniquiladores desesperados, e ajudá-los a voltar a ter algum propósito na vida.",
		"VersionAdded": "1.0"
	},
	"3": {
		"Id": "3",
		"Name": "Olho Composto de Salto",
		"Effect": "Ao escolher uma Bênção após vencer uma batalha, aumenta o nível de todas as Bênçãos de 1 estrela que aparecerem.",
		"Story": "Existem dois tipos de Inominados: um deles gosta do mistério do desconhecido, enquanto o outro tende a desbravar o universo com um plano definido. O segundo grupo criou os Olhos Compostos de Salto com o poder de Akivili. A luz nesses dispositivos é capaz de dar um salto para o sistema estelar à frente do usuário e voltar com informações de novos mundos. Para os Inominados que viajam sozinhos, os Olhos Compostos de Salto são ferramentas imprescindíveis, impedindo que eles caiam de cabeça em mundos repletos de Queijo Âmbar-gris.",
		"VersionAdded": "1.0"
	},
	"4": {
		"Id": "4",
		"Name": "Fruta da Árvore Alienígena",
		"Effect": "Após vencer uma batalha, revive todos os personagens caídos da equipe atual e restaura seus PV até os PV máximos. Esta Curio será destruída quando este efeito for ativado 1 vez(es).",
		"Story": "Esta fruta em forma de coração nasceu em uma árvore gigante abençoada por Yaoshi que supostamente brotou há <unbreak>50</unbreak> Eras de Âmbar. Não se sabe se a fruta confere imortalidade para quem a come, mas a árvore sem dúvida já é uma abominação imortal.",
		"VersionAdded": "1.0"
	},
	"5": {
		"Id": "5",
		"Name": "Caixa de Imprecisão",
		"Effect": "Ganha 1 - 2 Bênçãos aleatórias após obter esta Curio.",
		"Story": "Esta caixa pode ser aberta por qualquer lado, mas os espaços que deveriam se sobrepor não se sobrepõem. Devido a essa característica singular, ninguém sabe ao certo o que acontece quando a caixa é aberta. Sendo assim, não se recomenda guardar nada dentro dela.",
		"VersionAdded": "1.0"
	},
	"6": {
		"Id": "6",
		"Name": "Queijo Âmbar-gris",
		"Effect": "Após vencer uma batalha, todos os aliados restauram PV para 30% dos respectivos PV máximos.",
		"Story": "Era uma vez um robô-assistente que transformou Âmbar-gris da Abundância em queijo para satisfazer o apetite aparentemente sem fim de seu mestre. Mas, inesperadamente, o queijo âmbar-gris começou a se multiplicar sozinho. O robô e seu mestre tentaram consumi-lo a toda velocidade, mas sua digestão não conseguia acompanhar a rapidez com que o queijo se multiplicava. Assim, os dois tiveram que pedir socorro a um grupo de Atores Enlutados que estavam passando e fugiram de gôndola para outro mundo. Aquele mundo da galáxia continua abarrotado de queijo delicioso até hoje, tão apertado que não sobrou sequer um centímetro de espaço. Moral da história: não desperdice comida.",
		"VersionAdded": "1.0"
	},
	"7": {
		"Id": "7",
		"Name": "Cola da Sorte",
		"Effect": "Ao escolher suas Bênçãos após vencer uma batalha, todas as Bençãos que aparecerem têm garantia de ter 3 estrelas de raridade. Esta Curio será destruída quando o efeito for ativado 1 vezes.",
		"Story": "Será que sorte é uma habilidade? Talvez. Será que é possível mudar sua sorte? Herta acredita que sim. Ela foi a mente brilhante que inventou a \"Cola da Sorte\". Basta aplicar nas suas pálpebras para ter <unbreak>24</unbreak> horas do sistema de boa sorte. Muitas pessoas na Estação Espacial Herta ficaram empolgadas para testar a invenção, e todas elas tiveram um dia monótono. Isso só mostra como elas são sortudas de poder ter uma vida ordinária neste mundo tão turbulento.",
		"VersionAdded": "1.0"
	},
	"8": {
		"Id": "8",
		"Name": "O Pergaminho Comilão",
		"Effect": "Ao entrar em batalha, todos os inimigos sofrem Dano equivalente a 30% dos respectivos PV máximos.",
		"Story": "Na lista de Curios da Herta, o nível de perigo deste pergaminho aparece como extremamente alto. Ele pertencia a um Ficciologista da História antes de ir parar na Estação Espacial. O pergaminho se alimenta da história da humanidade, sua língua gulosa mastigando o subconsciente coletivo da civilização em pedacinhos. Herta fabricou memórias falsas do mundo para que ele devorasse, a fim de saciar sua gula interminável, mas um dia o pergaminho descobrirá os truques da gênio.",
		"VersionAdded": "1.0"
	},
	"11": {
		"Id": "11",
		"Name": "O Jaleco do Doutor",
		"Effect": "Ao entrar em batalha, regenera a Energia da Ressonância do Caminho ao máximo e aumenta o Dano de Ressonância do Caminho em 40%.",
		"Story": "Certo dia, um item incrivelmente valioso surgiu na rede do Dispositivo IX, chamando a atenção de inúmeros compradores. Segundo relatos, este jaleco pertenceu ao Dr. Primitivo, membro #64 da Sociedade de Gênios, e supostamente tinha poderes incríveis. O vendedor era anônimo, mas as pessoas acreditavam se tratar de um membro dos Vigias da Galáxia e não cansaram de mandar perguntas a ele. Infelizmente, o dono misterioso do jaleco não respondeu a nenhuma delas mesmo depois que o item foi vendido.",
		"VersionAdded": "1.0"
	},
	"12": {
		"Id": "12",
		"Name": "Ingresso da Sociedade",
		"Effect": "Aumenta em 75% a quantidade de Fragmentos Cósmicos recebidos após vencer uma batalha.",
		"Story": "O membro #56 da Sociedade de Gênios, Elias Salas, tinha um sonho. Ele queria que os gênios da Sociedade pudessem se reunir e conversar sobre suas vidas, seus amores e suas ambições. Com isso em mente, ele inventou os \"Ingressos da Sociedade\", planejando um sistema complexo para que todos os membros novos da Sociedade recebessem um ingresso mesmo após a morte de Elias. Este ingresso teletransportaria o usuário instantaneamente para um plano específico enfeitado com decorações festivas. Entretanto, enquanto todos os membros que vieram depois do #56 de fato usaram seus Ingressos da Sociedade, nenhum deles usou ao mesmo tempo que outra pessoa.",
		"VersionAdded": "1.0"
	},
	"13": {
		"Id": "13",
		"Name": "Título de Fé",
		"Effect": "Reduz em 30% a quantidade necessária de Fragmentos Cósmicos para elevar o nível das Bençãos, redefinir Bençãos e redefinir personagens caídos.",
		"Story": "Os membros da equipe da Corporação da Paz Interastral que são promovidos ao nível P<unbreak>40</unbreak> ganham o direito de comprar Títulos de Fé. Estes títulos indicam a afirmação de Louis Fleming a funcionários individuais e vem com um voto sagrado: o funcionário agora tem um lugar na conquista destinada da Preservação da Majestade Âmbar. As habilidades e riquezas da pessoa não são nada, e sua fé é como uma única partícula de poeira num vasto mar estrelado. No entanto, gerações da humanidade se unirão e, por fim, obterão o poder para proteger todo o universo.",
		"VersionAdded": "1.0"
	},
	"14": {
		"Id": "14",
		"Name": "Manto da Beleza",
		"Effect": "Ao entrar em combate, para cada 100 Fragmento(s) Cósmico(s) que você possuir, aumenta em 16% o Dano causado por todos os aliados.",
		"Story": "O universo inteiro se curvou perante a graça dos Cavaleiros da Beleza quando eles ainda atravessavam o céu. Estes nobres cavaleiros que buscavam a beleza vestiam armaduras resplandecentes de ouro e prata, além de robes magníficos tecidos de seda e luz estelar. Sob os capacetes, tinham rostos de beleza divina. Até mesmo na era atual, na qual A Beleza já se foi, aqueles que já presenciaram a magnitude dos cavaleiros acreditam que Idrila voltará um dia.",
		"VersionAdded": "1.0"
	},
	"15": {
		"Id": "15",
		"Name": "Moeda de Ouro da Discórdia",
		"Effect": "Sempre que você entrar no domínio seguinte, você obtém uma quantidade de Fragmentos Cósmicos equivalente a 6% dos Fragmentos Cósmicos que você já tem.",
		"Story": "Nem todos os planetas receberam de braços abertos a expansão do império comercial da Corporação da Paz Interastral. Embora o mapa galáctico continuasse se expandindo, sempre havia raras exceções que recusavam a ajuda da CPI. \"Agradecemos\", diziam, \"mas não precisamos de Créditos. Podemos nos cuidar sozinhos.\" Geralmente, ao ouvir estas palavras, os representantes da CPI davam de ombros e casualmente destruíam o núcleo do sistema comercial do planeta, que geralmente era baseado em ouro.",
		"VersionAdded": "1.0"
	},
	"17": {
		"Id": "17",
		"Name": "Aparador de Pavio de Vela da Inexistência",
		"Effect": "Após obter esta Curio, conserta aleatoriamente até 2 Curio(s) danificada(s) e restaura os usos restantes dela(s) ao padrão.",
		"Story": "Poucos usariam este aparador de pavio de vela em velas de verdade. Geralmente, ele é usado para um propósito mais cruel, sombrio e doloroso. Este aparador não corta nada material, mas sim o calor no coração de organismos vivos, a motivação que chamamos de \"paixão\". Se o Aparador de Pavio de Vela da Inexistência for usado em seu coração, você não sentirá dor, apenas apatia.",
		"VersionAdded": "1.0"
	},
	"19": {
		"Id": "19",
		"Name": "Gravação de Além do Céu",
		"Effect": "Ao entrar em combate, todos os aliados anulam todo o Dano recebido, exceto por fontes de Dano Contínuo, até sofrerem o primeiro ataque, e não sofrerão penalidades por 3 rodada(s).",
		"Story": "O Coro Além do Céu perdeu sua fé quando Xipe absorveu Ena, a Ordem. Os acordes solenes foram silenciados e as estrelas ficaram mudas. Apenas algumas gravações, feitas pelo público devoto do Coral, ainda restam. Quando essas gravações são tocadas em fonógrafos específicos, é possível escutar canções do fim do universo, sons que contêm a beleza da Ordem. O último Fonógrafo da Ordem foi destruído na Guerra do Imperador, e agora a espessa camada de poeira nas gravações é um protesto ao tempo silencioso.",
		"VersionAdded": "1.0"
	},
	"20": {
		"Id": "20",
		"Name": "Dados Entrópicos",
		"Effect": "Sobe 2 Bênção(s) aleatória(s) de nível após obter esta Curio.",
		"Story": "Dados Entrópicos são comuns no universo e causam incontáveis perturbações minúsculas, mas malévolas. Para usar um desses, você o segura firme e pensa em qualquer frase com significado. Então, jogue o dado e pense na comida que você mais deseja comer. Dependendo do número que sair, você pode receber riqueza inesperada ou vivenciar um amor maravilhoso. Infelizmente, as possibilidades também incluem doença, azar, maldições e chuva infinita. Apesar disso, muitas pessoas ainda adoram brincar com estes dados, e declaram felizes que eles são apenas uma piada criada pelos Tolos Mascarados.",
		"VersionAdded": "1.0"
	},
	"21": {
		"Id": "21",
		"Name": "Dado de Trapezoedro Brilhante",
		"Effect": "Substitui todas as Curios em posse atualmente (incluindo esta Curio) por Curios aleatórias.",
		"Story": "Este dado tem lados irregulares e uma luz maravilhosa que rodopia incontida dentro dele. Dizem que ele é o selo de um terrível e indescritível deus maligno, e que se deve evitar contato com ele em ambientes escuros a todo custo. Algumas pessoas não acreditaram nessa lenda e insistiram em brincar com o dado em um quarto escuro, apenas para descobrirem que a luz dentro do lado não pode ser bloqueada. Foi assim que surgiu o Paradoxo do Dado de Trapezoedro Brilhante: não se pode provar algo que não pode ser provado.",
		"VersionAdded": "1.0"
	},
	"22": {
		"Id": "22",
		"Name": "Cera Seladora da Preservação",
		"Effect": "Ganha 1 Bênção da Preservação aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Preservação.",
		"Story": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
		"VersionAdded": "1.0"
	},
	"23": {
		"Id": "23",
		"Name": "Cera Seladora da Euforia",
		"Effect": "Ganha 1 Bênção da Euforia aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Euforia.",
		"Story": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
		"VersionAdded": "1.0"
	},
	"24": {
		"Id": "24",
		"Name": "Cera Seladora da Caça",
		"Effect": "Ganha 1 Bênção da Caça aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Caça.",
		"Story": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
		"VersionAdded": "1.0"
	},
	"25": {
		"Id": "25",
		"Name": "Cera Seladora da Destruição",
		"Effect": "Ganha 1 Bênção da Destruição aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Destruição.",
		"Story": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
		"VersionAdded": "1.0"
	},
	"26": {
		"Id": "26",
		"Name": "Cera Seladora da Recordação",
		"Effect": "Ganha 1 Bênção da Recordação aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Recordação.",
		"Story": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
		"VersionAdded": "1.0"
	},
	"27": {
		"Id": "27",
		"Name": "Cera Seladora da Inexistência",
		"Effect": "Ganha 1 Bênção da Inexistência aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Inexistência.",
		"Story": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
		"VersionAdded": "1.0"
	},
	"28": {
		"Id": "28",
		"Name": "Cera Seladora da Abundância",
		"Effect": "Ganha 1 Bênção da Abundância aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Abundância.",
		"Story": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
		"VersionAdded": "1.0"
	},
	"45": {
		"Id": "45",
		"Name": "Código Corrompido",
		"Effect": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, um personagem perde toda a sua Energia ao Quebrar Fraquezas dos inimigos.\nQuando consertada, esta Curio restaura a Energia do personagem.",
		"Story": "Não tem recuo nem quebra de linhas aleatórias e até os nomes das variáveis e das funções estão em abreviações incompreensíveis... É tão feio que você não consegue revisá-lo a olho nu.\n\\n\"Mas e se funcionar?\"",
		"VersionAdded": "1.0"
	},
	"47": {
		"Id": "47",
		"Name": "Código Estranho",
		"Effect": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, um personagem perde 30% dos PV atuais toda vez que usar uma Perícia Suprema.\nQuando consertada, esta Curio restaura os PV dos personagens.",
		"Story": "Seus instintos dizem que o código pode funcionar, mas também dizem que seus instintos podem estar errados.\n\\n\"Isso parece um loop infinito, mas nós ainda podemos tentar executá-lo...\"",
		"VersionAdded": "1.0"
	},
	"49": {
		"Id": "49",
		"Name": "Código Normal",
		"Effect": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, aliados recebem 35% a mais de Dano quando seus PV estiverem abaixo de 50% dos seus PV máximos.\nQuando consertada, esta Curio reduz o Dano recebido pelos aliados.",
		"Story": "Este código pode até ter uma lógica aceitável, mas só consegue isso às custas da complexidade do tempo e espaço.\n\\n\"Tudo bem. Os usuários não sabem a diferença... Se alguém reclamar que está lento, diga para atualizar a memória RAM.\"",
		"VersionAdded": "1.0"
	},
	"51": {
		"Id": "51",
		"Name": "Código Elegante",
		"Effect": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, uma ação de um inimigo aleatório será Avançada Adiante em 35% sempre que um personagem usar uma Perícia.\nQuando consertada, esta Curio Avança Adiante as ações dos personagens.",
		"Story": "Você ficaria feliz só de ler esse código, mas levá-lo consigo ainda traz consequências terríveis.\n\\n\"Nenhum caractere a mais... É uma obra de arte.\"",
		"VersionAdded": "1.0"
	},
	"53": {
		"Id": "53",
		"Name": "Código Misterioso",
		"Effect": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, inimigos causam 35% a mais de Dano quando outra unidade inimiga é derrotada por um personagem.\nQuando consertada, esta Curio aumenta o Dano causado por todos os aliados.",
		"Story": "É arriscado executá-lo, mas escrevê-lo foi um grande pecado.\n\\n\"Quem escreveu isto? Cabe uma acusação de ataque deliberado?!\"",
		"VersionAdded": "1.0"
	},
	"55": {
		"Id": "55",
		"Name": "Código Infinitamente Recorrente",
		"Effect": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, sempre que um personagem usar uma Perícia, ele consome 1 Pontos de Perícia extras.\nQuando consertada, esta Curio faz com que o ATQ Básico dos personagens recupere Pontos de Perícia extra.",
		"Story": "Você tem quase certeza que executar este código causará uma sobrecarga, consumindo toda a memória disponível.\nPor outro lado, te concederá muitos Fragmentos Cósmicos. Então, por que não?\\n\\n\"Meu poderoso Duque Mecânico, não entendo por que você tolera esses códigos hediondos em nosso projeto impecável!\"\\n\"Condição: a perfeição é o oposto do erro. Pergunta: o universo real é perfeito? Resposta: negativo. Conclusão: o Universo Simulado não deve ser perfeito. O Universo Simulado precisa de erros.\"",
		"VersionAdded": "1.0"
	},
	"57": {
		"Id": "57",
		"Name": "Isca de Estrela Despedaçada",
		"Effect": "Aumenta em 20% a VEL de Movimento quando está em um mapa. Durante o combate, as ações dos personagens Avançam Adiante em 10% depois de suas ações.",
		"Story": "Antes das Guerras do Crepúsculo, os fragmentos explodidos originados da expansão de nébulas desordenadas podiam ser usados como iscas, e seu aroma único de poeira galáctica podia atrair Leviatãs a procura de alimento. No entanto, a \"Isca de Estrela Despedaçada\" parece ter perdido sua eficácia original após o catastrófico desastre. Por mais que eruditos pesquisassem e modificassem a isca, ninguém voltou a vislumbrar a forma dos Leviatãs.",
		"VersionAdded": "1.0"
	},
	"58": {
		"Id": "58",
		"Name": "Pavio de Vela da Obliteração",
		"Effect": "Ao entrar em combate, aumenta em 3% o Dano de todos os aliados para cada objeto destrutível destruído.",
		"Story": "Se esse aparador de pavio de vela for usado para aparar um pavio, as chamas antimatéria raivosas acenderão a vela, e todo o castiçal será obliterado em segundos devido às intensas colisões de partículas. Se o aparador cortar levemente a pele, reações exotérmicas serão acionadas imediatamente. Qualquer parte do corpo tocada pelo aparador irá se transformar instantaneamente em antiprótons, reverberar por todo o corpo e depois se dispersar.",
		"VersionAdded": "1.0"
	},
	"59": {
		"Id": "59",
		"Name": "Teia de Inseto",
		"Effect": "Ao entrar em combate, o personagem com o ATQ mais alto ficará Parasitado. Enquanto estiver Parasitado, o ATQ do personagem aumenta em 50%, mas ele perde 20% dos PV atuais no início de cada rodada. Quando o personagem for derrubado, o status de Parasitado será transferido para um personagem aleatório.",
		"Story": "Os Arqueólogos Armados já denunciaram diversas vezes os perigos que encontraram na natureza. Eles descobriram um rastro interminável de teias de inseto dentro de um ninho, com peles de minhocas em decomposição, dezenas de milhares de bolsas de ovos e várias secreções grudadas nelas. Quem tocar nestas teias tem um grande risco de ser infectado por uma larva parasita. Uma vez, um Arqueólogo Armado contaminado pelo parasita cortou uma larva da pele debaixo do próprio braço com uma faca para fornecer dados para a Guilda de Intelectuais, com fins de pesquisa. O mundo acadêmico valorizou muito esta ação, fez muitas pesquisas a respeito e chegou à conclusão de que estas criaturas devem ser descendentes de Tayzzyronth, Monarca Insectorum.",
		"VersionAdded": "1.0"
	},
	"60": {
		"Id": "60",
		"Name": "Dispensador de Promissórias Angelical",
		"Effect": "Fragmentos Cósmicos não são ganhos vencendo batalhas. Ao ativar este efeito 5 vezes, esta Curio será destruída e a quantidade de Fragmentos Cósmicos possuídos atualmente será dobrada.",
		"Story": "Um dispensador de dívidas distribuído pelo Departamento de Consolidação de Negócios da Corporação da Paz Interastral. Quando a concha externa é aberta, ela se condensará em um contador com forma de anjo por meio da projeção de ondas de partículas de elétrons. A CPI produziu simultaneamente muitos tipos de dispensadores, incluindo uns que podem ser usados no pulso e outros em forma de travesseiros de abraço que ajudam no sono. Para usá-lo, o cliente precisa periodicamente inserir moedas de ouro para retornos muitas vezes maiores que o capital investido ao fim do ciclo da dívida. Em essência, trata-se de um produto de investimento.",
		"VersionAdded": "1.0"
	},
	"61": {
		"Id": "61",
		"Name": "Coroa de Louros de Mudanças Planares",
		"Effect": "A exploração atual não será encerrada se sua equipe for derrotada em uma batalha sem chefes. Ela será considerada uma vitória e todos os personagens recuperarão PV até seus respectivos PV máximos. Após ativar esse efeito 1 vez(es), esta Curio será destruída.",
		"Story": "Depois que as mentes mais inteligentes de cada sistema estelar são reconhecidas pela Guilda de Intelectuais, elas estão aptas a receber a Coroa de Louros de Mudanças Planares na Cerimônia de Senciência Imperial. As folhas da coroa de louros são feitas de folhas de mésons decaídos, e a coroa em si foi tecida no formato de galhos usando feixes quânticos. Depois que os laureados a colocam, eles se sentem como se existissem noutro plano do universo.",
		"VersionAdded": "1.0"
	},
	"62": {
		"Id": "62",
		"Name": "Prisma de Espaço-Tempo",
		"Effect": "Ao entrar em batalha, aumenta em 1 o nível de Ressonância Eidolon de todos os aliados.",
		"Story": "Um prisma multifacetado em forma de queijo. Cada orifício é uma superfície individual, e suas reflexões produzem efeitos diferentes. Algumas cobaias têm seus corpos fisicamente aumentados ou reduzidos após serem refletidos no prisma, enquanto outras não sofrem alterações corporais, mas recebem lembranças de outras pessoas. Elas acabam diagnosticadas com memomitia e passam a afirmar que viram a face enigmática do Aeon Fuli no prisma.",
		"VersionAdded": "1.0"
	},
	"63": {
		"Id": "63",
		"Name": "Grande Loteria Galáctica",
		"Effect": "Após destruir objetos destruíveis, há uma pequena chance de receber 1 Curio, mas também uma pequena chance desta Curio ser destruída e todos os personagens perderem 99% dos PV atuais.",
		"Story": "As táticas de marketing da Grande Loteria Galáctica, vendida pelo Departamento de Desenvolvimento de Marketing da Corporação da Paz Interastral, são tão apaixonadas e esquentadas quanto o próprio Oswaldo Schneider. Basta uma moeda galáctica para apostar em sua sorte e se tornar um comerciante na experiência de produzir sonhos, onde todos têm chance de se tornar um magnata galáctico e se juntar à estrutura de negócios. Influenciados pela estratégia de marketing de Oswaldo Schneider, poucos novos mundos conseguem resistir a tais tentações. Eles se juntam ansiosos à estrutura de negócios universal da Corporação da Paz Interastral para ganhar um ingresso que equivale ao direito de operar a Grande Loteria Galáctica em seus próprios reinos.",
		"VersionAdded": "1.0"
	},
	"64": {
		"Id": "64",
		"Name": "Cápsula Onisciente",
		"Effect": "Objetos destrutíveis aparecerão com mais frequência e recompensas obtidas deles serão dobradas.",
		"Story": "Há um grupo da Guilda de Intelectuais que acredita que a ciência era originalmente a mesma coisa que mágica, e que a ciência avançada é mágica e mágica rigorosa é ciência. Eles se inspiraram em antigas mitologias fantásticas e criaram a Cápsula Onisciente, um dispositivo leve de armazenamento. O plano da Guilda de Intelectuais era que a Cápsula Onisciente um dia ligasse a semiplanos independentes, obtendo assim espaço infinito além das tecnologias avançadas de compressão espacial atualmente em uso... E eles ainda estão tentando.",
		"VersionAdded": "1.0"
	},
	"65": {
		"Id": "65",
		"Name": "Relógio Cuco de Divinação",
		"Effect": "Ao escolher Bençãos depois de uma vitória, o número de Bençãos disponíveis será reduzido em 1.",
		"Story": "Todos os dias ao amanhecer, esse relógio cuco irá cuspir um pedaço de papel com poesia. Todas as frases nos poemas serão compostas por jargões de sistemas matemáticos antigos. Alguns acreditam que esses poemas são proféticos e afirmam estar perto de decifrá-los, mas o relógio de repente desaparece. A possibilidade de prever o futuro já não tem preço, e todos esperam que o relógio volte a circular no mercado. Se isso acontecer, todas as riquezas do universo iriam em direção ao relógio. Mas há também quem pense se tratar apenas de um relógio cuco artístico, projetado para ser bom na escrita de poemas.",
		"VersionAdded": "1.0"
	},
	"66": {
		"Id": "66",
		"Name": "Relógio Cuco da Floresta Negra",
		"Effect": "Ao entrar em combate, aumenta aleatoriamente a chance de 1 personagem(ns) ser(em) atacado(s) pelos inimigos por 5 rodada(s).",
		"Story": "Ao fim da Crise da Segunda Máquina, muitos robôs ficaram ansiosos e sensíveis a possíveis conflitos. Um rumor de que as formas de vida mecânicas trariam o desastre final prontamente chamou a atenção de todos os robôs, e eles formaram uma equipe de expedição para vasculhar terras inexploradas três vezes. Eles alcançaram a ilha no extremo sul do território e arrastaram de uma floresta envolvida em total escuridão o iniciador do rumor — um mestre artesão que se escondeu nas montanhas para estudar tecnologia maligna.",
		"VersionAdded": "1.0"
	},
	"67": {
		"Id": "67",
		"Name": "Relógio Cuco de Movimento Perpétuo",
		"Effect": "Sempre que entrar no domínio seguinte, você perde 5% do(s) Fragmento(s) Cósmico(s) que possuir.",
		"Story": "Depois que Screwllum, membro n. <unbreak>76</unbreak> da Sociedade de Gênios, conquistou uma difícil paz para as formas de vida mecânicas, o Planeta Screwllum deu boas-vindas a uma Segunda Revolução Industrial. Incontáveis inventores criaram máquinas de maldição, calculadoras de probabilidade e guardas doces, e também pesquisaram com paixão assuntos relacionados aos Sete Grandes Mistérios. \"Movimento Perpétuo\", o segundo assunto do ranking, era adorado por todas as formas de vida mecânicas. Um grande inventor classificado na décima nona posição no Planeta Screwllum presenteou seu próprio Relógio Cuco de Movimento Perpétuo ao fim da vida. Essa bela obra usava a Energia Espiral de Archimeles para se manter para sempre em movimento, mas o grande inventor pôs fim à própria vida, aparentemente sem qualquer motivo, após receber honrarias supremas por sua criação.",
		"VersionAdded": "1.0"
	},
	"68": {
		"Id": "68",
		"Name": "Mentalidade de Punklorde",
		"Effect": "Ao entrar em combate, há uma chance fixa de 100% de adicionar 1 Fraqueza(s) a todos os inimigos do(s) mesmo(s) Tipo(s) que os aliados atualmente em campo. Essa(s) Fraqueza(s) dura(m) 3 rodada(s).",
		"Story": "A vida não passa de um jogo. Esta frase não é brincadeira para hackers do cibermundo Punklorde. Eles esquadrinham a internet e usam uma tecnologia conhecida como Edição de Éter para alterar a realidade, transformando a vida num grande jogo. Ocasionalmente, os melhores entre eles voam para longe do planeta e usam a vasta galáxia como um segundo estágio para além da área do tutorial. Esta fita cassete registra a história de um hacker lendário. A vida dele começou nos reservatórios de água Subterrâneos de Punklorde e acabou na companhia dos Vigias da Galáxia. Disseram que o funeral foi tranquilo, que havia só uma fita de jogo jazendo em silêncio sobre o caixão e servindo como nota de rodapé de \"Zerou o Jogo\" nos ritos finais do hacker.",
		"VersionAdded": "1.0"
	},
	"69": {
		"Id": "69",
		"Name": "Pasta de Colorir Sinal",
		"Effect": "Ao escolher uma Bênção após vencer uma batalha, eleva o nível de 1 Bênçãos aleatórias entre a seleção.",
		"Story": "As cores brilhantes e estimulantes da Pasta Sinalizadora Colorida permitem que o Resgate Galáctico encontre facilmente sinais escritos com ela. A pasta foi inventada por um Inominado que tinha grandes habilidades artísticas. Esse Inominado sofreu certa vez um acidente de voo e ficou preso em um sistema estelar desolado. No fim, com o uso de restos de um fragmento de Estrela Branca, ele conseguiu produzir o item mais magnífico da história da busca e resgate, a Pasta Sinalizadora Colorida.",
		"VersionAdded": "1.0"
	},
	"70": {
		"Id": "70",
		"Name": "Relógio Cuco da CPI",
		"Effect": "Aumenta em 25% a quantidade de Fragmentos Cósmicos necessária para subir de nível e redefinir Bençãos.",
		"Story": "O primeiro Protótipo do Relógio Cuco da CPI representa o início da Operação Relógio Cuco. Muitos gostariam de saber por que a Operação Relógio Cuco surgiu. Louis Fleming declarou que a adoração de Qlipoth, Aeon de Preservação, significa que a CPI precisa proteger a presença que conquistou a duras penas. Em seu discurso, ele afirmou que, apesar de controlar as finanças do universo, a Corporação da Paz Interastral ainda precisa permanecer vigilante contra a catástrofe da Finalidade. É por isso que ele defendeu a criação da série de relógios cuco, para reunir informações sobre esse Aeon, e assim remover meticulosamente qualquer possibilidade da CPI falir ou ser desmantelada em sua futura jornada galáctica.",
		"VersionAdded": "1.0"
	},
	"71": {
		"Id": "71",
		"Name": "Relógio Cuco Mecânico",
		"Effect": "Ao entrar em combate, consome 2 Ponto(s) de Perícia.",
		"Story": "Após a Segunda Rebelião de Rubert, a CPI planejou um extermínio brutal de toda a vida mecânica na Galáxia. Felizmente, antes que o plano fosse levado adiante, eles souberam que Screwllum havia sido escolhido por Nous para se juntar à Sociedade de Gênios como membro #76. A CPI então construiu este relógio cuco mecânico para dar de presente como um agrado para o novo gênio. Hoje em dia, ele pode parecer um tanto ordinário, mas na época em que seres mecânicos estavam sendo perseguidos, o relógio cuco mecânico foi um verdadeiro símbolo de paz.",
		"VersionAdded": "1.0"
	}
}