{
	"10012": {
		"Id": "10012",
		"Name": "Clube da Luta",
		"TabName": "Clube da Luta",
		"Introduction": "*Conteúdo beta. Não indica a qualidade final\n\n<color=#f29e38ff>◆Detalhes do evento◆</color>\nRecompensas do evento: Rastros de Destino e Jade Estelar\n\n<color=#f29e38ff>◆Regras do evento◆</color>\n1. Este evento contém sete estágios, sendo um estágio novo disponibilizado a cada dia durante o evento. Cada desafio concederá aos Desbravadores vários personagens de teste diferentes, que podem ser adicionados livremente à sua equipe.\n2. A classificação de cada estágio será dividida em diversos níveis, conforme a sua pontuação.\n3. Cada estágio do desafio tem diversas condições bônus. Além de concluir os estágios, você também pode tentar completar o máximo possível dessas condições para ganhar mais pontos de desafio. Os estágios podem ser desafiados várias vezes durante o evento.\n4. Os pontos de desafio de todos os estágios representam sua pontuação total, e você pode resgatar recompensas na página do evento conforme essa pontuação.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Além do Mundo",
		"TabName": "Além do Mundo",
		"Tag": "Check-in Diário",
		"Introduction": "◆ Regras do Evento ◆\nDesbravadores podem receber recompensas diariamente no Registro de Viagem ao fazerem login no jogo.\n\n◆ Recompensas do Evento ◆\nAs recompensas serão desbloqueadas em ordem sequencial, de acordo com o número de dias em que o login foi feito. Recompensas diárias serão atualizadas todos os dias às <unbreak>04</unbreak>:<unbreak>00</unbreak> AM (horário do servidor).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Desejo de Exploração",
		"TabName": "Desejo de Exploração",
		"Tag": "Experiência de Iniciante",
		"Introduction": "◆Regras do Evento◆\nChegue aos Níveis de Desbravamento correspondentes durante o evento para resgatar recompensas.\n\n◆Recompensas do Evento◆\nTotal de recompensas disponíveis: Passe de Star Rail ×<unbreak>40</unbreak> e Jade Estelar ×<unbreak>1600</unbreak>.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Sincronia do Beijo Estelar",
		"TabName": "Sincronia do Beijo Estelar",
		"Tag": "Experiência de Iniciante",
		"Introduction": "◆ Regras do Evento ◆\nDesbravadores podem receber recompensas ao cumprir certas missões durante o evento.\n\n◆ Recompensas do Evento ◆\nConclua certas missões ou atenda certas condições para obter recompensas do evento. As recompensas serão distribuídas automaticamente. Desbravadores também podem obter Recompensas de Nível de Desbravamento de Pom-Pom após aumentar seu Nível de Desbravamento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Devaneio Turquesa",
		"TabName": "Devaneio Turquesa",
		"Tag": "Experiência de Iniciante",
		"Introduction": "◆ Regras do Evento ◆\nConclua estágios específicos para obter recompensas do evento.\n\n◆ Pré-requisito do Evento ◆\nDesbloqueado após alcançar o Nível de Desbravamento <unbreak>21</unbreak> e concluir a missão \"Luzes Fugazes\".\n\n◆ Recompensas do Evento ◆\nConclua o Salão Esquecido — Memória Estágio 3 para obter a personagem de 4 estrelas Qingque (A Erudição: Quântico).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"20001": {
		"Id": "20001",
		"Name": "Demonstração de Aptidão",
		"TabName": "Demonstração de Aptidão",
		"Tag": "Teste de Personagem",
		"Introduction": "◆Detalhes do evento◆\n• Durante o evento de teste de personagens, \"Demonstração de Aptidão\", Desbravadores podem usar equipes pré-definidas com personagens de teste para experimentar determinados estágios repetidamente.\n• Não é possível alterar a formação de equipe, os níveis de personagens, os Cones de Luz e as Relíquias equipadas durante o estágio.\n\n◆ Recompensas de evento ◆\nRecompensas do estágio de teste podem ser obtidas na tela do evento logo após a conclusão dos desafios do estágio. Cada recompensa de estágio só pode ser resgatada uma vez por evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Demonstração de Aptidão",
		"TabName": "Demonstração de Aptidão",
		"Introduction": "◆Detalhes do evento◆\n• Durante o evento de teste de personagens, \"Demonstração de Aptidão\", Desbravadores podem usar equipes pré-definidas com personagens de teste para experimentar determinados estágios repetidamente.\n• Não é possível alterar a formação de equipe, os níveis de personagens, os Cones de Luz e as Relíquias equipadas durante o estágio.\n\n◆ Recompensas de evento ◆\nRecompensas do estágio de teste podem ser obtidas na tela do evento logo após a conclusão dos desafios do estágio. Cada recompensa de estágio só pode ser resgatada uma vez por evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Demonstração de Aptidão",
		"TabName": "Demonstração de Aptidão",
		"Tag": "Teste de Personagem",
		"Introduction": "◆Detalhes do evento◆\n• Durante o evento de teste de personagens, \"Demonstração de Aptidão\", Desbravadores podem usar equipes pré-definidas com personagens de teste para experimentar determinados estágios repetidamente.\n• Não é possível alterar a formação de equipe, os níveis de personagens, os Cones de Luz e as Relíquias equipadas durante o estágio.\n\n◆ Recompensas de evento ◆\nRecompensas do estágio de teste podem ser obtidas na tela do evento logo após a conclusão dos desafios do estágio. Cada recompensa de estágio só pode ser resgatada uma vez por evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"30002": {
		"Id": "30002",
		"Name": "Guerra Cósmica",
		"TabName": "Guerra Cósmica",
		"Description": "Alguém deixou um presente misterioso na Estação Espacial Herta, e a pessoa que o abriu agora está em apuros...",
		"Tag": "Detalhes de Evento",
		"Introduction": "◆ Introdução ◆\nVasculhe os alvos, ataque e tente derrotá-los. Desbravadores podem vasculhar três vezes ao dia. Renovado diariamente às <unbreak>04</unbreak>:<unbreak>00</unbreak> (horário do servidor).\n● Desbravadores receberão Estrelas da Honra dependendo do seu desempenho durante os ataques. Quanto mais Estrelas da Honra ganhar, mais recompensas podem ser resgatadas.\n\n◆Requisitos de Participação◆\nO Nível de Desbravamento deve ser <unbreak>22</unbreak> ou maior.\n\n◆Ataques e Ataques em Grupo◆\n● Ao menos uma Ogiva Pixelada é consumida para lançar um ataque. Ogivas Pixeladas consumidas serão recarregadas diariamente.\n● Desbravadores também podem lançar Ataques em Grupo compartilhando alvos vasculhados com Amigos e outros Desbravadores para obter apoio.\n● Apoiar outros jogadores concederá Estrelas da Honra extras.\n\n◆Batalha◆\nDepois de lançar um ataque, os Desbravadores lutarão 7 rodadas com o alvo, e a batalha irá terminar automaticamente no final da 7ª rodada.\nO dano causado ao alvo por batalha é acumulado até que o alvo seja totalmente derrotado.\nOs Desbravadores pode escolher consumir 3 Ogivas Pixeladas para aumentar o dano ao alvo em uma batalha.\n\n◆ Estrelas da Honra ◆\nVasculhe alvos, participe de ataques e derrote alvos antes que escapem para ganhar Estrelas da Honra. O Desbravador que descobriu o alvo receberá Estrelas da Honra extras.\n● Quanto mais dano causar ao alvo e quanto mais perigoso ele for, mais Estrelas da Honra serão concedidas.\nCompletar missões diárias de Guerra Cósmica também concede Estrelas da Honra.\nResgate as recompensas da batalha assim que a quantidade de Estrelas da Honra suficiente for obtida.\n\n◆ Histórico de Combate ◆\nDesbravadores podem rever cada histórico de combate de cada ataque para relembrar o processo usado para derrotar os inimigos.\nEm Ataques em Grupo, o processo de batalha de outros Desbravadores também pode ser revisto.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"40001": {
		"Id": "40001",
		"Name": "Chama Estelar",
		"TabName": "Chama Estelar",
		"Tag": "Teste de Personagem",
		"Introduction": "◆ Introdução ◆\nUm pesquisador da Estação Espacial desenterrou de algum canto um programa de simulação de guerra chamado Chama Estelar. Com ele, você viaja a um campo de batalha simulado onde pode realizar práticas de combate contra diferentes oponentes.\nA simulação possui regras de combate especiais. Familiarize-se com elas e monte estratégias para vencer tranquilamente.\n\n◆ Regras do Evento ◆\nNo início do evento, um novo estágio de desafio será desbloqueado por dia, com 6 estágios no total.\nCada estágio tem 3 dificuldades: Estrela Anã, Estrela Gigante e Estrela Supergigante. Cada dificuldade tem inimigos mais fortes que a anterior. Desbravadores podem selecionar a dificuldade Estrela Supergigante automaticamente. \n\n◆ Recompensas do Evento ◆\nConclua o desafio de cada estágio para receber um prêmio na tela do evento. Vencer em dificuldades mais altas concede as recompensas das dificuldades anteriores automaticamente.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Superliga da Vila do Rochedo",
		"TabName": "Superliga da Vila do Rochedo",
		"Tag": "Detalhes de Evento",
		"Introduction": "◆ Introdução ◆\nA \"Super Liga da Vila do Rochedo\" começou no Clube da Luta – Fale com o Dr. Cavador para mais detalhes.\n\n◆ Regras do Evento ◆\nDesbravadores podem participar de diferentes torneios para obter suas recompensas na Super Liga da Vila do Rochedo.\nAo selecionar um torneio, Desbravadores lutarão contra adversários selecionados aleatoriamente e ganharão diferentes melhorias ao derrotá-los.\nDepois que a seleção aleatória começar, a formação da sua equipe será travada, e os personagens do time não poderão ser alterados.\nNo início de cada batalha, os PV e a Energia de todos os personagens serão reestabelecidos.\nQuando {M#o Desbravador}{F#a Desbravadora} aumentar seu Nível de Equilíbrio, a força dos inimigos do evento aumentará também.\n\n◆ Recompensas do Evento ◆\nConclua o Desafio de Tempo Limitado do evento para obter recompensas extras.\n\n◆ Nota do Evento ◆\nDepois que o evento de tempo limitado da Super Liga terminar, os Desbravadores não poderão mais obter as recompensas do evento de tempo limitado. Mas ainda será possível ir ao Clube da Luta e participar dos torneios.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"60001": {
		"Id": "60001",
		"Name": "Universo Simulado",
		"TabName": "Universo Simulado",
		"Description": "Conclua cada mundo do Universo Simulado pela primeira vez e desbloqueie novas Bênçãos e Curios no índice para ganhar recompensas de Jade Estelar",
		"Tag": "Como Jogar",
		"Introduction": "◆ Regras de Jogabilidade ◆\nEu, Herta, por meio desta, explico as regras do Universo Simulado.\n● Ao combater no Universo Simulado, você pode encontrar Bênçãos poderosas de diferentes Caminhos, Eventos Aleatórios ou Curios especiais.\n● No modo de jogo Universo Simulado, você pode obter combinações de labirinto geradas aleatoriamente, Inimigos de Elite aprimorados e chefes.\n\n◆ Recompensas de Jogabilidade ◆\n● No momento, há vários mundos no Universo Simulado. Novos mundos serão desbloqueados gradualmente, à medida que você progredir no Universo Simulado e nas Missões de Desbravamento, concedendo novos estágios, conteúdos e recompensas.\n\n● Ao concluir todos os mundos do Universo Simulado pela primeira vez, você receberá recompensas, que incluem a personagem de 4 estrelas Herta (A Erudição: Gelo) Jades Estelares e Passes de Star Rail.\n● Conclua o Universo Simulado para receber pontos e obter recompensas acumulando pontos. As Recompensas de Pontuação serão renovadas todas as segundas-feiras às <unbreak>04</unbreak>:<unbreak>00</unbreak> (horário do servidor).\n● Desbloqueie Bênçãos e Curios no Índice do Universo Simulado para receber Jades Estelares. \n● Derrotar um inimigo no Domínio - Elite ou no Domínio - Chefe do Universo Simulado concederá recompensas extras.\n● Complete o Universo Simulado para receber Pontos de Habilidade. Eles são usados na Árvore de Habilidade para ativar habilidades poderosas e ajudar na sua exploração do Universo Simulado.\n● A partir do Universo Simulado — Mundo 3, a troca do Ornamento Plano ficará disponível após derrotar inimigos de Elite ou chefes.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	}
}