{
	"10012": {
		"Id": "10012",
		"Name": "Clube da Luta",
		"TabName": "Clube da Luta",
		"Introduction": "*Conteúdo beta. Não indica a qualidade final\n\n<color=#f29e38ff>◆Detalhes do evento◆</color>\nRecompensas do evento: Rastros de Destino e Jade Estelar\n\n<color=#f29e38ff>◆Regras do evento◆</color>\n1. Este evento contém sete estágios, sendo um estágio novo disponibilizado a cada dia durante o evento. Cada desafio concederá aos Desbravadores vários personagens de teste diferentes, que podem ser adicionados livremente à sua equipe.\n2. A classificação de cada estágio será dividida em diversos níveis, conforme a sua pontuação.\n3. Cada estágio do desafio tem diversas condições bônus. Além de concluir os estágios, você também pode tentar completar o máximo possível dessas condições para ganhar mais pontos de desafio. Os estágios podem ser desafiados várias vezes durante o evento.\n4. Os pontos de desafio de todos os estágios representam sua pontuação total, e você pode resgatar recompensas na página do evento conforme essa pontuação.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Além do Mundo",
		"TabName": "Além do Mundo",
		"Tag": "Check-in Diário",
		"Introduction": "◆ Regras do Evento ◆\nDesbravadores podem receber recompensas diariamente no Registro de Viagem ao fazerem login no jogo.\n\n◆ Recompensas do Evento ◆\nAs recompensas serão desbloqueadas em ordem sequencial, de acordo com o número de dias em que o login foi feito. Recompensas diárias serão atualizadas todos os dias às <unbreak>04</unbreak>:<unbreak>00</unbreak> AM (horário do servidor).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Desejo de Exploração",
		"TabName": "Desejo de Exploração",
		"Tag": "Experiência de Iniciante",
		"Introduction": "◆Regras do Evento◆\nChegue aos Níveis de Desbravamento correspondentes durante o evento para resgatar recompensas.\n\n◆Recompensas do Evento◆\nTotal de recompensas disponíveis: Passe de Star Rail ×<unbreak>40</unbreak> e Jade Estelar ×<unbreak>1600</unbreak>.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Sincronia do Beijo Estelar",
		"TabName": "Sincronia do Beijo Estelar",
		"Tag": "Experiência de Iniciante",
		"Introduction": "◆ Regras do Evento ◆\nDesbravadores podem receber recompensas ao cumprir certas missões durante o evento.\n\n◆ Recompensas do Evento ◆\nConclua certas missões ou atenda certas condições para obter recompensas do evento. As recompensas serão distribuídas automaticamente. Desbravadores também podem obter Recompensas de Nível de Desbravamento de Pom-Pom após aumentar seu Nível de Desbravamento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Devaneio Turquesa",
		"TabName": "Devaneio Turquesa",
		"Tag": "Experiência de Iniciante",
		"Introduction": "◆ Regras do Evento ◆\nConclua estágios específicos para obter recompensas do evento.\n\n◆ Pré-requisito do Evento ◆\nDesbloqueado após alcançar o Nível de Desbravamento <unbreak>21</unbreak> e concluir a missão \"Luzes Fugazes\".\n\n◆ Recompensas do Evento ◆\nConclua o Salão Esquecido — Memória Estágio 3 para obter a personagem de 4 estrelas Qingque (A Erudição: Quântico).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Presente da Odisseia",
		"TabName": "Presente da Odisseia",
		"Tag": "Check-in Diário",
		"Introduction": "◆ Regras do Evento ◆\nDesbravadores podem receber recompensas diariamente no Registro de Viagem ao fazerem login no jogo.\n\n◆ Recompensas do Evento ◆\nAs recompensas serão desbloqueadas em ordem sequencial, de acordo com o número de dias em que o login foi realizado. As recompensas diárias serão atualizadas todos os dias às <unbreak>04</unbreak>:<unbreak>00</unbreak> AM (horário do servidor).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayVervionDH.png",
		"VersionAdded": "1.1"
	},
	"10020": {
		"Id": "10020",
		"Name": "Jardim da Fartura",
		"TabName": "Jardim da Fartura",
		"Description": "Durante o evento, desafie o Cálice (Dourado) e o Cálice (Rubro) para receber recompensas em dobro.",
		"Tag": "Detalhes de Evento",
		"Introduction": "◆ Regras do Evento ◆\nDurante o período do evento, os jogadores poderão receber recompensas em dobro ao desafiar e concluir o Cálice (Dourado) e o Cálice (Rubro).\nO número de oportunidades diárias de recompensas em dobro é limitado e pode ser visualizado na página do evento do Jardim da Fartura.\nA contagem de recompensas diárias em dobro reinicia diariamente às <unbreak>04</unbreak>:<unbreak>00</unbreak> (horário do servidor), então certifique-se de cumprir o desafio a tempo.\n\n◆ Recompensas de Evento ◆\nAo concluir o Cálice (Dourado) e o Cálice (Rubro) e obter Materiais de EXP, créditos e Materiais de Rastro, os jogadores automaticamente consumirão uma oportunidade do evento de receber recompensas em dobro.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnDoubleCocoon.png",
		"VersionAdded": "1.1"
	},
	"10022": {
		"Id": "10022",
		"Name": "Ressurgimento do Caos",
		"TabName": "Ressurgimento do Caos",
		"Tag": "Como Jogar",
		"Introduction": "◆ Regras ◆\n● Após concluir Os Últimos Vestígios da Cidadela de Torres: Memória - Estágio <unbreak>15</unbreak>, estágios da Memória do Caos serão desbloqueados.\n● Estágios da Memória do Caos são estágios do Salão Esquecido que atualizam periodicamente. O progresso e as recompensas dos estágios serão reiniciados após cada atualização.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAbyssAlternation.png",
		"VersionAdded": "1.1"
	},
	"10024": {
		"Id": "10024",
		"Name": "Fissura Plana",
		"TabName": "Fissura Plana",
		"Description": "Durante o evento, desafie o Universo Simulado para ganhar recompensas de Ornamentos Planos em dobro.",
		"Tag": "Detalhes do Evento",
		"Introduction": "◆ Regras do Evento ◆\nDurante o evento, os Desbravadores podem receber o dobro de recompensas de Ornamentos Planos através do Dispositivo de Imersão ao desafiar e concluir o Universo Simulado.\nO número de oportunidades de recompensas diárias em dobro é limitado e pode ser visualizado na página do evento Fissura Plana.\nA contagem de recompensas diárias em dobro reinicia diariamente às <unbreak>04</unbreak>:<unbreak>00</unbreak> (horário do servidor). Certifiquem-se de usá-las no tempo apropriado, Desbravadores.\n◆ Recompensas do Evento ◆\nAo concluir o Universo Simulado e obter Ornamentos Planos, Desbravadores consumirão automaticamente uma oportunidade do evento para receber recompensas em dobro.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFarmMultipleDrop2Set.png",
		"VersionAdded": "1.1"
	},
	"20001": {
		"Id": "20001",
		"Name": "Demonstração de Aptidão",
		"TabName": "Demonstração de Aptidão",
		"Tag": "Teste de Personagem",
		"Introduction": "◆Detalhes do evento◆\n• Durante o evento de teste de personagens, \"Demonstração de Aptidão\", Desbravadores podem usar equipes pré-definidas com personagens de teste para experimentar determinados estágios repetidamente.\n• Não é possível alterar a formação de equipe, os níveis de personagens, os Cones de Luz e as Relíquias equipadas durante o estágio.\n\n◆ Recompensas de evento ◆\nRecompensas do estágio de teste podem ser obtidas na tela do evento logo após a conclusão dos desafios do estágio. Cada recompensa de estágio só pode ser resgatada uma vez por evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Demonstração de Aptidão",
		"TabName": "Demonstração de Aptidão",
		"Introduction": "◆Detalhes do evento◆\n• Durante o evento de teste de personagens, \"Demonstração de Aptidão\", Desbravadores podem usar equipes pré-definidas com personagens de teste para experimentar determinados estágios repetidamente.\n• Não é possível alterar a formação de equipe, os níveis de personagens, os Cones de Luz e as Relíquias equipadas durante o estágio.\n\n◆ Recompensas de evento ◆\nRecompensas do estágio de teste podem ser obtidas na tela do evento logo após a conclusão dos desafios do estágio. Cada recompensa de estágio só pode ser resgatada uma vez por evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Demonstração de Aptidão",
		"TabName": "Demonstração de Aptidão",
		"Tag": "Teste de Personagem",
		"Introduction": "◆Detalhes do evento◆\n• Durante o evento de teste de personagens, \"Demonstração de Aptidão\", Desbravadores podem usar equipes pré-definidas com personagens de teste para experimentar determinados estágios repetidamente.\n• Não é possível alterar a formação de equipe, os níveis de personagens, os Cones de Luz e as Relíquias equipadas durante o estágio.\n\n◆ Recompensas de evento ◆\nRecompensas do estágio de teste podem ser obtidas na tela do evento logo após a conclusão dos desafios do estágio. Cada recompensa de estágio só pode ser resgatada uma vez por evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20005": {
		"Id": "20005",
		"Name": "Demonstração de Aptidão",
		"TabName": "Demonstração de Aptidão",
		"Tag": "Teste de Personagem",
		"Introduction": "◆Detalhes do evento◆\n• Durante o evento de teste de personagens, \"Demonstração de Aptidão\", Desbravadores podem usar equipes pré-definidas com personagens de teste para experimentar determinados estágios repetidamente.\n• Não é possível alterar a formação de equipe, os níveis de personagens, os Cones de Luz e as Relíquias equipadas durante o estágio.\n\n◆ Recompensas de evento ◆\nRecompensas do estágio de teste podem ser obtidas na tela do evento logo após a conclusão dos desafios do estágio. Cada recompensa de estágio só pode ser resgatada uma vez por evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"20006": {
		"Id": "20006",
		"Name": "Demonstração de Aptidão",
		"TabName": "Demonstração de Aptidão",
		"Tag": "Teste de Personagem",
		"Introduction": "◆Detalhes do evento◆\n• Durante o evento de teste de personagens, \"Demonstração de Aptidão\", Desbravadores podem usar equipes pré-definidas com personagens de teste para experimentar determinados estágios repetidamente.\n• Não é possível alterar a formação de equipe, os níveis de personagens, os Cones de Luz e as Relíquias equipadas durante o estágio.\n\n◆ Recompensas de evento ◆\nRecompensas do estágio de teste podem ser obtidas na tela do evento logo após a conclusão dos desafios do estágio. Cada recompensa de estágio só pode ser resgatada uma vez por evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial4.png",
		"VersionAdded": "1.1"
	},
	"20007": {
		"Id": "20007",
		"Name": "Demonstração de Aptidão",
		"TabName": "Demonstração de Aptidão",
		"Tag": "Teste de Personagem",
		"Introduction": "◆ Detalhes do Evento ◆\nDurante o evento de teste de personagens \"Demonstração de Aptidão\", Desbravadores podem usar equipes pré-definidas com personagens de teste para experimentar determinados estágios repetidamente.\nNão é possível alterar a formação de equipe, os níveis dos personagens, os Cones de Luz e as Relíquias equipadas durante o estágio.\n\n◆ Recompensas de Evento ◆\nRecompensas do estágio de teste podem ser obtidas na tela do evento logo após concluir o estágio. Cada recompensa de estágio só pode ser resgatada uma vez por evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"22001": {
		"Id": "22001",
		"TabName": "Missão de Companheiro",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestColleague.png",
		"VersionAdded": "1.1"
	},
	"30002": {
		"Id": "30002",
		"Name": "Guerra Cósmica",
		"TabName": "Guerra Cósmica",
		"Description": "Alguém deixou um presente misterioso na Estação Espacial Herta, e a pessoa que o abriu agora está em apuros...",
		"Tag": "Detalhes de Evento",
		"Introduction": "◆ Introdução ◆\nVasculhe os alvos, ataque e tente derrotá-los. Desbravadores podem vasculhar três vezes ao dia. Renovado diariamente às <unbreak>04</unbreak>:<unbreak>00</unbreak> (horário do servidor).\n● Desbravadores receberão Estrelas da Honra dependendo do seu desempenho durante os ataques. Quanto mais Estrelas da Honra ganhar, mais recompensas podem ser resgatadas.\n\n◆Requisitos de Participação◆\nO Nível de Desbravamento deve ser <unbreak>22</unbreak> ou maior.\n\n◆Ataques e Ataques em Grupo◆\n● Ao menos uma Ogiva Pixelada é consumida para lançar um ataque. Ogivas Pixeladas consumidas serão recarregadas diariamente.\n● Desbravadores também podem lançar Ataques em Grupo compartilhando alvos vasculhados com Amigos e outros Desbravadores para obter apoio.\n● Apoiar outros jogadores concederá Estrelas da Honra extras.\n\n◆Batalha◆\nDepois de lançar um ataque, os Desbravadores lutarão 7 rodadas com o alvo, e a batalha irá terminar automaticamente no final da 7ª rodada.\nO dano causado ao alvo por batalha é acumulado até que o alvo seja totalmente derrotado.\nOs Desbravadores pode escolher consumir 3 Ogivas Pixeladas para aumentar o dano ao alvo em uma batalha.\n\n◆ Estrelas da Honra ◆\nVasculhe alvos, participe de ataques e derrote alvos antes que escapem para ganhar Estrelas da Honra. O Desbravador que descobriu o alvo receberá Estrelas da Honra extras.\n● Quanto mais dano causar ao alvo e quanto mais perigoso ele for, mais Estrelas da Honra serão concedidas.\nCompletar missões diárias de Guerra Cósmica também concede Estrelas da Honra.\nResgate as recompensas da batalha assim que a quantidade de Estrelas da Honra suficiente for obtida.\n\n◆ Histórico de Combate ◆\nDesbravadores podem rever cada histórico de combate de cada ataque para relembrar o processo usado para derrotar os inimigos.\nEm Ataques em Grupo, o processo de batalha de outros Desbravadores também pode ser revisto.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"30005": {
		"Id": "30005",
		"Name": "Assistentes de Laboratório em Posição",
		"TabName": "Assistentes de Laboratório em Posição",
		"Description": "Existem 3 aspectos principais para os relatórios experimentais na Estação Espacial Herta: tenha rigor nos experimentos, fique alerta em relação aos relatórios e faça seus envios a tempo.",
		"Tag": "Detalhes do Evento",
		"Introduction": "◆ Introdução ◆\nWen Shiling, pesquisadora do Departamento de Execução de Artes da Estação Espacial Herta, está compilando os relatórios de pesquisa exigidos para este trimestre. Porém, a invasão da Legião Antimatéria gerou muito trabalho extra, e ela não conseguiu coletar o material necessário para sua pesquisa em tempo hábil. Por isso, ela gostaria de contratar um assistente de pesquisa.\n\n◆ Regras do Evento ◆\nWen Shiling irá anunciar um novo \"tópico de pesquisa\" e sua exigência em \"componentes experimentais\" todos os dias durante o evento, até um total de sete tópicos.\nAo coletar e enviar os componentes experimentais exigidos do dia, {M#o}{F#a} {M#Desbravador}{F#Desbravadora} pode obter as descobertas e recompensas da pesquisa do dia.\n\n◆ Recompensas do Evento ◆\n{M#O}{F#A} {M#Desbravador}{F#Desbravadora} também receberá Poções Numa Boa quando entregar componentes experimentais. À medida que a pesquisa avançar, Wen Shiling desenvolverá uma melhor compreensão dos princípios por trás da produção da Poção Numa Boa. Ela vai dar a receita da Poção Numa Boa como recompensa ao fim do experimento final.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnPocketMonster.png",
		"VersionAdded": "1.1"
	},
	"40001": {
		"Id": "40001",
		"Name": "Chama Estelar",
		"TabName": "Chama Estelar",
		"Tag": "Detalhes do Evento",
		"Introduction": "◆ Introdução ◆\nUma pesquisadora da Estação Espacial encontrou um programa de simulação de combate de origens desconhecidas chamado de Chama Estelar. Com ele, o usuário viaja a um campo de batalha simulado onde pode praticar batalhas contra diferentes oponentes.\nHá regras especiais de combate na simulação. Familiarize-se com elas e monte estratégias para ter uma vitória tranquila.\n\n◆ Regras do Evento ◆\nApós o início do evento, um novo estágio do desafio será desbloqueado por dia, com um total de 8 estágios.\nCada estágio tem 3 dificuldades: Estrela Anã, Estrela Gigante e Estrela Supergigante. Cada dificuldade possui inimigos mais fortes que a anterior e uma jogabilidade diferente. Desbravadores podem desafiar a dificuldade Estrela Gigante imediatamente, e a dificuldade Estrela Supergigante será desbloqueada ao concluir Estrela Gigante.\nOs níveis dos inimigos e de quaisquer personagens de teste serão determinados pelo Nível de Equilíbrio do Desbravador ao iniciar o evento pela primeira vez. Esses níveis não serão alterados caso o seu Nível de Equilíbrio aumente durante o evento.\n\n◆ Recompensas de Evento ◆\nConclua o desafio de cada estágio para receber uma recompensa na tela do evento. Vencer em dificuldades mais altas concede as recompensas das dificuldades mais baixas automaticamente.\nDesbravadores podem obter Recompensas do Desafio ao derrotar inimigos na terceira e sexta ondas respectivamente, na dificuldade Estrela Supergigante.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Superliga da Vila do Rochedo",
		"TabName": "Superliga da Vila do Rochedo",
		"Tag": "Detalhes de Evento",
		"Introduction": "◆ Introdução ◆\nA \"Superliga da Vila do Rochedo\" começou no Clube da Luta – Fale com o Dr. Cavador para mais detalhes.\n\n◆ Regras do Evento ◆\nDesbravadores podem participar de diferentes torneios para obter suas recompensas na Superliga da Vila do Rochedo.\nAo selecionar um torneio, Desbravadores lutarão contra adversários selecionados aleatoriamente e ganharão diferentes melhorias ao derrotá-los.\nDepois que a seleção aleatória começar, a formação da sua equipe será travada, e os personagens do time não poderão ser alterados.\nNo início de cada batalha, os PV e a Energia de todos os personagens serão reestabelecidos.\nQuando {M#o Desbravador}{F#a Desbravadora} aumentar seu Nível de Equilíbrio, a força dos inimigos do evento aumentará também.\n\n◆ Recompensas do Evento ◆\nConclua o Desafio de Tempo Limitado do evento para obter recompensas extras.\n\n◆ Nota do Evento ◆\nDepois que o evento de tempo limitado da Superliga da Vila do Rochedo terminar, os Desbravadores não poderão mais obter as recompensas do evento de tempo limitado. Mas ainda será possível ir ao Clube da Luta e participar dos torneios.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"50001": {
		"Id": "50001",
		"Name": "Jogo Caça-Estelar",
		"TabName": "Jogo Caça-Estelar",
		"Tag": "Detalhes do Evento",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestGraffiti.png",
		"VersionAdded": "1.1"
	},
	"50002": {
		"Id": "50002",
		"Name": "Registros de Curiosidades\\nMuseu da Cidade do Inverno Eterno",
		"TabName": "Registros de Curiosidades do Museu da Cidade do Inverno Eterno",
		"Tag": "Detalhes do Evento",
		"Introduction": "◆ Sumário ◆\nO Museu de História e Cultura de Belobog foi reformado, e {M#o Desbravador}{F#a Desbravadora} atuará como {M#curador interino}{F#curadora interina}, encabeçando a gerência e o desenvolvimento do museu, visando restaurar a sua popularidade.\n\n◆ Gerenciamento do Museu ◆\n● Assim que esse modo de jogo é desbloqueado, a série de Missões de Aventura \"A Ocasião Faz o Ladrão\" ficará disponível. Completar a missão \"A Ocasião Faz o Ladrão (I)\" permitirá que os jogadores comecem a gerenciar o museu.\n● Há cinco fases no Gerenciamento do Museu, e o Valor de Revitalização pode ser obtido através do gerenciamento. Após conquistar os objetivos cumulativos de cada fase, os jogadores poderão passar para a próxima fase e desbloquear novas áreas de exibição.\n● Durante o dia da operação, o Valor de Revitalização pode ser obtido ao gastar fundos de desenvolvimento para melhorar as áreas de exibição ou ao contratar assistentes.\n\n◆ Coleção de Exibições e Assistentes ◆\n● Durante o Gerenciamento do Museu, os jogadores receberão objetivos operacionais adicionais ou encontrarão eventos aleatórios. Estes objetivos e eventos irão providenciar pistas para encontrar obras perdidas, que podem ser adicionadas à coleção do museu.\n● Assistentes convidados poderão ser recrutados ao completar a série de Missões de Aventura \"A Ocasião Faz o Ladrão\", ou a série de missões de recrutamento de guias em eventos aleatórios.\n\n◆ Recompensas de Evento ◆\n● A conclusão de cada fase de gerenciamento resultará em uma recompensa de fase de gerenciamento.\n● Os jogadores podem receber recompensas de coleção nos Registros de Curiosidades após coletar novas obras, ou após o recrutamento de assistentes convidados.\n● Durante o evento de tempo limitado, os jogadores podem receber recompensas na seção de Recompensas de Tempo Limitado ao conquistar os objetivos operacionais e de coleção.\n\n◆ Lembrete de Evento ◆\nApós o término do evento de tempo limitado \"Registros de Curiosidades do Museu da Cidade do Inverno Eterno\", os jogadores não poderão mais receber recompensas do evento de tempo limitado. Contudo, eles ainda poderão visitar o Museu de História e Cultura do Distrito Administrativo de Belobog e experienciar o evento.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	},
	"60001": {
		"Id": "60001",
		"Name": "Universo Simulado",
		"TabName": "Universo Simulado",
		"Description": "Conclua cada mundo do Universo Simulado pela primeira vez e desbloqueie novas Bênçãos e Curios no índice para ganhar recompensas de Jade Estelar",
		"Tag": "Como Jogar",
		"Introduction": "◆ Regras de Jogabilidade ◆\nEu, Herta, por meio desta, explico as regras do Universo Simulado.\n● Ao combater no Universo Simulado, você pode encontrar Bênçãos poderosas de diferentes Caminhos, Eventos Aleatórios ou Curios especiais.\n● No modo de jogo Universo Simulado, você pode obter combinações de labirinto geradas aleatoriamente, Inimigos de Elite aprimorados e chefes.\n\n◆ Recompensas de Jogabilidade ◆\n● No momento, há vários mundos no Universo Simulado. Novos mundos serão desbloqueados gradualmente, à medida que você progredir no Universo Simulado e nas Missões de Desbravamento, concedendo novos estágios, conteúdos e recompensas.\n\n● Ao concluir todos os mundos do Universo Simulado pela primeira vez, você receberá recompensas, que incluem a personagem de 4 estrelas Herta (A Erudição: Gelo) Jades Estelares e Passes de Star Rail.\n● Conclua o Universo Simulado para receber pontos e obter recompensas acumulando pontos. As Recompensas de Pontuação serão renovadas todas as segundas-feiras às <unbreak>04</unbreak>:<unbreak>00</unbreak> (horário do servidor).\n● Desbloqueie Bênçãos e Curios no Índice do Universo Simulado para receber Jades Estelares. \n● Derrotar um inimigo no Domínio - Elite ou no Domínio - Chefe do Universo Simulado concederá recompensas extras.\n● Complete o Universo Simulado para receber Pontos de Habilidade. Eles são usados na Árvore de Habilidade para ativar habilidades poderosas e ajudar na sua exploração do Universo Simulado.\n● A partir do Universo Simulado — Mundo 3, a troca do Ornamento Plano ficará disponível após derrotar inimigos de Elite ou chefes.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	},
	"150000": {
		"Id": "150000",
		"Name": "Superliga da Vila do Rochedo",
		"TabName": "Superliga da Vila do Rochedo",
		"Tag": "Como Jogar",
		"Introduction": "◆ Introdução ◆\nA \"Superliga da Vila do Rochedo\" começou no Clube da Luta – Fale com o Dr. Cavador para mais detalhes.\n\n◆ Regras de Jogabilidade ◆\nDesbravadores podem participar de diferentes torneios para obter suas recompensas na Superliga da Vila do Rochedo.\nAo selecionar um torneio, Desbravadores lutarão contra adversários selecionados aleatoriamente e ganharão diferentes melhorias ao derrotá-los.\nDepois que a seleção aleatória começar, a formação da sua equipe será travada, e os personagens do time não poderão ser alterados.\nNo início de cada batalha, os PV e a Energia de todos os personagens serão reestabelecidos.\nQuando {M#o Desbravador}{F#a Desbravadora} aumentar seu Nível de Equilíbrio, a força dos inimigos do evento aumentará também.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.1"
	},
	"150001": {
		"Id": "150001",
		"Name": "Registros de Curiosidades do Museu da Cidade do Inverno Eterno",
		"TabName": "Registros de Curiosidades do Museu da Cidade do Inverno Eterno",
		"Tag": "Detalhes do Evento",
		"Introduction": "◆ Sumário ◆\nO Museu de História e Cultura de Belobog foi reformado, e {M#o Desbravador}{F#a Desbravadora} atuará como {M#curador interino}{F#curadora interina}, encabeçando a gerência e o desenvolvimento do museu, visando restaurar a sua popularidade.\n\n◆ Gerenciamento do Museu ◆\n● Assim que esse modo de jogo é desbloqueado, a série de Missões de Aventura \"A Ocasião Faz o Ladrão\" ficará disponível. Completar a missão \"A Ocasião Faz o Ladrão (I)\" permitirá que os jogadores comecem a gerenciar o museu.\n● Há cinco fases no Gerenciamento do Museu, e o Valor de Revitalização pode ser obtido através do gerenciamento. Após conquistar os objetivos cumulativos de cada fase, os jogadores poderão passar para a próxima fase e desbloquear novas áreas de exibição.\n● Durante o dia da operação, o Valor de Revitalização pode ser obtido ao gastar fundos de desenvolvimento para melhorar as áreas de exibição ou ao contratar assistentes.\n\n◆ Coleção de Exibições e Assistentes ◆\n● Durante o Gerenciamento do Museu, os jogadores receberão objetivos operacionais adicionais ou encontrarão eventos aleatórios. Estes objetivos e eventos irão providenciar pistas para encontrar obras perdidas, que podem ser adicionadas à coleção do museu.\n● Assistentes convidados poderão ser recrutados ao completar a série de Missões de Aventura \"A Ocasião Faz o Ladrão\", ou a série de missões de recrutamento de guias em eventos aleatórios.\n\n◆ Recompensas de Jogabilidade ◆\n● A conclusão de cada fase de gerenciamento resultará em uma recompensa de fase de gerenciamento.\n● Os jogadores podem receber recompensas de coleção nos Registros de Curiosidades após coletar novas obras, ou após o recrutamento de assistentes convidados.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	}
}