{
	"101": {
		"Id": "101",
		"Name": "流雲無痕の過客",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "治癒量+10%。",
			"Pieces4": "戦闘開始時、SPを1回復する。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "過客の迎春かんざし",
				"Description": "かんざしとして使われていた枯れ木、知らぬ間に枝先につぼみが綻び始めている。過ぎ去りし往事、已んぬる哉。鎏金のつぼみはかんざしに嵌め込まれ、新しい命の記念となった。",
				"Backstory": "無名の者は長い眠りから目覚めた。遠くに感じるも馴染みのある緊張感は拭えず、幻痛は鋭利に神経を刺す。過去は鋭い破片となり、自分の名前さえも忘れた。\\n\\n目的のない流浪の中、彼は雪水を啜って渇きを癒し、野獣を殺して空腹を満たし、枯れ枝を切り落として長い髪を纏めるかんざしにした。\\n\\n黒い髪は湧き水のように伸び、皮膚の下の筋肉は川の鯉のように引きつり、不思議な力が体の形を絶えず変え、筋骨の断裂と復元の痛みだけがずっと伝わって来る。数えきれないほどの痛みの繰り返しに伴い、支離滅裂だった過去がまとまっていく…水面に映る自分の姿を覗き込むと、惨劇の始末を少しずつ思い出す。\\n\\n水面に映る顔に慣れてきた時、無名の者は枯れ枝に花芽が付くのを見た。\\n\\n彼は突然我に返った。不老不死の呪いは根強く、過去の恩讐はまだ死んでいない。彼こそが、この枯れ枝に咲いた新生の花だ。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "過客の游龍腕甲",
				"Description": "水のようなサンゴ金と未知の獣の革で作った腕甲。龍脈一族の巨匠のみがこのような非凡な工芸を作りだせる。",
				"Backstory": "対をなす物は互いに感応するという。無名の者は片方の腕甲しか持っていないが、その指先はもう片方の温度を感じ取れる。\\n\\n彼は眼を閉じ、もう片方の腕甲との微かな繋がりを捉えようとした。その位置、その持ち主を。\\n\\nすらりとした力強い手はかつてもう片方の腕甲をつけ、長槍を持ち自分と武を競いあった。槍先の光は流星のように天から落ちる。腕甲の持ち主はかつて自分と無言で酒を飲み交わし、月を眺めた。そして一意孤行の末、愛する者を化け物にし、すべての人を果てしない後悔の深淵に突き落としたのも、自分と彼だ。\\n\\n対を成す物はいずれ、再度巡り合う。その長く響く憎しみは陳酒のように、さぞ冷たく強烈であろう。恩讐がすべて消え去るまで、ゆっくりと飲み干そう。\\n\\nもう片方の腕甲の持ち主もそう思っているだろうか？彼は知りたくない。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "過客の刺繍の解れた外套",
				"Description": "裾がボロボロになった古い外套。刺繍には太刀筋が残っている。傷はすぐに治るが、外套は直らない。まるで人の苦痛のようだ。",
				"Backstory": "無名の者は生ける屍のように、長い流浪の旅をしていた。屍の行く手を阻むのは、サングラスの女と大きな鎧だった。2人の誘いが届く前に、拒絶の刃は既に繰り出された。戦いの後、女は笑顔で彼が断りきれない取引を持ちかけてきた。\\n\\nこうして無名の者は、再び文明と秩序の中に戻った。\\n\\n無名の者は仕立屋に連れていかれ、採寸、製版、裁断、縫製を経て体面的な衣服を用意してもらった…伸び放題の髪と身だしなみを整え、彼は昔の姿を取り戻した。ぼうっとしている間、現在と過去が溶け合い混ざる感覚を覚えた。曖昧な古き時間の中で、手製の玉壺を友人に贈ろうとしたが、決心がついたら、その人はもういないことに気付く。\\n\\n彼は悟る。この身体、命、愛憎…今身に着けている服……すべてがこの世を歩む為の借り物に過ぎないと。\\n\\n彼はやがてすべてを返済して、最後の息を吐きだすのだ。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "過客の冥途遊歴",
				"Description": "丈夫な靴。様々な世界を渡り、生死の危機を繰り返した。",
				"Backstory": "無名の者は奴隷の命令に従いながら、知り合ったばかりの仲間とはるか遠くまで旅した。その足は戸惑いと憎しみを引きずり、無数の世界を歩み、生死の間を繰り返し彷徨った。\\n\\n彼はとっくに物を作る喜びを忘れ、一つの戦場からもう一つの戦場へと足を運ぶだけ。\\n\\nかつて、彼はその身で無数の極致に至った剣光を味わい、幾度となく繰り返される敗北の中で引き裂かれた。相手はいつも心臓を貫く正確無比な一撃で彼の結末を描く。そして今、様々な傷によって身に刻まれた剣技は彼の道標となり、生死の交錯によって鍛え上げられる。彼は剣を振るい、仲間のために障害を切り裂き、幾度地に伏せても再び立ち上がった。息をも殺す専心な剣舞の中、彼は一度憎しみを忘れた。\\n\\n奴隷は、彼と彼が憎んだすべてに永遠の終わり、永眠の葬儀を与えると約束した。無名の者は頷き、剣を鞘に納め、次の世界に向かった。\\n\\n人生が歩みで繋がる道ならば、彼は「終点」にたどりつく前に、憎き人の血だまりを跨げる事を祈る。"
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "草の穂ガンマン",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "攻撃力+12%。",
			"Pieces4": "装備キャラの速度+6%、通常攻撃の与ダメージ+10%。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "ガンマンの草の穂フェルト帽",
				"Description": "草の穂をつけたフェルト帽、伝説のガンマン、オークリーのトレードマーク。",
				"Backstory": "オークリーのフェルト帽は亡き父から受け継いだもの、彼女は草の穂を帽子に付けて、少し可愛く見せた。賞金稼ぎたちは故意にか、いつも自分だけのマークを作ろうとする、そうすれば人々はいつか、それを始まりに自分の伝説を語るだろうから。\\n\\nスターピースカンパニーは懸賞金を出し、様々な人を募集して宇宙盗賊団を指名手配する。そして一匹狼のオークリーは、いつも耐え難い辺境の地に赴き賞金首を追跡する。\\n\\n何日も続く苛烈な太陽、何日も続く寒い夜。孤独な旅の途中で、オークリーはフェルト帽を枕にして、篝火の隣で夢に入る。彼女の夢はいつも謎のガンマンに侵入される。そのやせ細っていても鋭利な眼光を放つガンマンは、遠いところから来た賞金稼ぎと自称する。ガンマンはオークリーの父に正午の決闘を申しだす、銃の音が鳴り、フェルト帽が落ち、父は仰向けに倒れた、そして母の号泣が聞こえてくる……\\n\\n幼いオークリーは呆然と謎のガンマンを見る、その人に無駄な動きはなかった、父には勝算がなかった。\\n\\n夢から覚めると、フェルト帽にはいつも涙の痕が残っていた。子供の頃のオークリーは、父のかっこいいフェルト帽が欲しかったから銃の使い方を学び始めたのだ。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "ガンマンの荒い革手袋",
				"Description": "表面がひび割れている革手袋。銃を握る部分が特に摩耗している。",
				"Backstory": "子供の頃のオークリーは、ひたすら練習に励んでいた、朝から晩まで牧場で射撃の練習をした。父は、ある時は彼女の才能に喜び、ある時はガンマンの運命に心配した。\\n\\n母だけがその白い小さな手を不憫に思い、父が娘に銃を教えたことに不満を抱いた。\\n\\nあの決闘から、初めての懸賞任務を完了し、それから名を広めるまで、オークリーは何年もそのボロボロな手袋をつけていた。他の賞金稼ぎたちは彼女のこだわりを理解できない、そこに秘められた矛盾な感情を感じられるのは、彼女自身だけ。それは、母からの餞別の贈り物。\\n\\nいつも銃の練習に反対していた母は、どんな気持ちで、どんな決意で自分を送り出したのだろう？\\n\\nあの決闘の後、母親はオークリーの腕の中で泣いた。オークリーは何も言わなかった、母は彼女の決心を知った。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "ガンマンの風狩りポンチョ",
				"Description": "エスニックな雰囲気の織物マント。裏地の一部が防弾仕様になっている。",
				"Backstory": "ガンマンは決闘の時、最初にボロを出してはならない、オークリーは察知されずに銃弾を装填し、ターゲットを狙う事ができる。他の人から見れば、銃声がするまで彼女のポンチョには一切の動きがなかった。オークリーはどうやってこのような技を繰り出したのかは誰にもわからない。\\n\\n「動きは最低限に、ポンチョの下に隠して行え、決闘は銃弾が撃たれる前に完了させるんだ」父は昔よくこう言っていた。\\n\\n偶然に銃を持った強盗たちと出くわした時、オークリーは何世紀も動かなかった岩のように、賊が行動を起こす前に全ての準備を済ませていた。数発の銃声の後、オークリーはワザと強盗を一人逃した、強盗団に丁度いい警告を送ろうと彼女は考えていた。\\n\\n無表情で、無情で、相対する者は彼女を見ただけで勝算がないと思ってしまう。これが賞金稼ぎの間で伝わっているオークリーへの評価だ。\\n\\n決闘の時のオークリーは、夢に侵入する謎のガンマンみたいで、無駄な動きが一切ない。自分が仇敵に似ていると気付いたオークリーは、自分が嫌いになった。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "ガンマンのリベットブーツ",
				"Description": "開口部をV字にカットしたブーツは、カジュアルで抜け感のあるデザインで、履き心地も抜群。",
				"Backstory": "長い旅は耐え難いもの、でも常に一人で行動するオークリーはとっくに慣れていた。オークリーはいつも鞍に跨ぎ、誰も行こうとしない辺境の地へ向かい、少ない賞金で過ごしてきた。\\n\\n彼女の直感が告げている。あの謎のガンマンも彼女みたいなアウトサイダー、彼女たちがいずれ相まみえる場所は絶対に賑やかなところではない。\\n\\nハーモニカを手に入れてからは、断続的な練習が彼女の孤独な時間の大半を占め、通りすがりの聴衆はタランチュラと砂とタンブルウィードだけだった。オークリーのハーモニカの腕前は旅の間にどんどん上達し、曲のために風が止んだこともあった。カンパニーは賞金稼ぎに星間旅行のサービスを提供している、孤独のガンマンはどこに行こうと構わない。\\n\\n謎のガンマンが鳴りを潜めて久しく、オークリーは自分は幻影を追っているのではないかと疑った時もある。でも彼女は一度、もう一度と出発するだけ。\\n\\nオークリーは信じている、「草の穂」の名が広まれば、あの時、父を探して牧場に侵入したように、謎のガンマンは自分を探しに来ると。"
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "純庭教会の聖騎士",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "防御力+15%。",
			"Pieces4": "装備キャラが付与するバリアの耐久値+20%。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "聖騎士の赦しのヘルム",
				"Description": "宗教彫刻の、赦しの女神を模ったヘルム、自分の顔を隠すためにある。",
				"Backstory": "沈黙騎士は人前で硬く重いヘルムを外したことがない。その荘厳で宗教的なヘルムと、サフィナの沈黙が相まって、息苦しいほどの威圧感を醸し出している。\\n\\n傲慢な悪魔も、狂気に囚われた聖職者も、荘厳な圧力のもとに本能的な恐怖をさらけ出すことしかできなくなる。\\n\\n教皇庁でも少数の聖職者しか知らない、サフィナのその宗教的なヘルムの下に隠されているのは、悪魔としての出自。教皇庁は悪魔を恐れながらも、その力を欲していた、それが矛盾な結果を生んだ…幼年の悪魔を捕らえ、彼女を勇敢な沈黙騎士に鍛え上げた。だが彼女が人前で素顔をさらけ出すのは禁じられ、教皇の命に従い、聖女の沈黙騎士として従事する事だけが許された。\\n\\n年の近い聖女バニラは自らサフィナに聖書の勉学を指導していた、彼女は今でも燭光に照らされる悪魔の横顔を覚えている。\\n\\n「親愛なるサフィナ、私はあなたの顔を見たことがある。ずっと覚えているわ」聖女バニラは、大人になってから徐々に視力を失っていった。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "聖騎士の沈黙の誓いの指輪",
				"Description": "教会のシンボルを模った銀の指輪、少し濁った宝石がはめられている。",
				"Backstory": "教皇庁の騎士達は仲間に剣を振るいかざした、純庭教会の厳粛さと典礼は次第に崩壊し、守護を誓った指輪は濁り、穢れていった。\\n\\n星の海から降り注ぐ力は、教会に悪魔を罰する力を与えたが、一方で人間性を奪う疾病を蔓延させた。\\n\\n疾病に苛まれる騎士達は既に典礼と秩序を認識できなくなり、悪魔の血を持つ者を一人残らず駆逐すると喚きたて、教会に救いをもたらすと叫ぶ。聖女に迫る脅威を前に、サフィナに躊躇している時間はない、たとえ相手が純庭教会の騎士長であっても、彼女は手加減できない。\\n\\nサフィナは忘れていない、沈黙騎士は聖女を守るためにあると。\\n\\n「親愛なるサフィナ、あなたが罪悪感を感じる必要はありません。これは星神の力を貪ろうとした、当然の結果よ」教会に残ったのは、最後の聖女と守護騎士のみである。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "聖騎士の厳かな鎧",
				"Description": "重厚な鎧には、純庭教会の特徴的なシンボルがあしらわれ、接合部は密封性が高い。",
				"Backstory": "沈黙騎士の鎧は、バニラの祝福を受ける必要があり、それを以て守護騎士の誓いの儀式を完成させる。\\n\\n純庭教会はかつて金属の鎖で幼き悪魔の手足を縛り拘束した。今、サフィナは悪魔の国からの金属で鎧を鋳造し、死ぬ時に故郷が傍に居れるよう懇願した。\\n\\n純庭教会の聖女は鎧に付いた罪を丁寧に洗い流し、敬虔に神に祈りを捧げ、古の奇跡をプレートアーマーの心臓の位置に封印した。教会は悪魔の忠誠を信用しなかったが、教義は全てを浄化する力を持つと堅信していた。サフィナは静かに、古の儀式が己に責任を与える過程を注視した。\\n\\n聖女は儀式そのものの目的を信じていない、在りもしない罪など洗いようがない。\\n\\n「親愛なるサフィナ、騎士は聖女を守るのよ」バニラはサフィナの胸甲に寄りかかると、激しい鼓動が聞こえた。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "聖騎士の秩序の鉄靴",
				"Description": "純庭教会騎士団の制式騎士用靴。かかとには「秩序」という短い単語が刻まれている。",
				"Backstory": "純庭教会は崩壊した、サフィナは騎士の鉄靴を脱ぎ棄て、聖女バニラと共に悪魔の国への長い旅に出た。\\n\\n聖女の懇願の下、サフィナは全ての騎士と疾病を教会に残した、この秘密は彼女たちが永遠に守っていく事にした。\\n\\n何時からか、人々はとある噂を聞いた。教会に駆逐された悪魔の血族は清潔なる沈黙騎士に憑依し、邪悪な魔女は騎士を操り教皇の秩序を破壊した…噂はやがて「真相」となり、敬虔な信徒たちは沈黙騎士を災いの元凶とし、絶望と狂気を彼女にぶつけた。\\n\\n居場所をなくした後、聖女は里帰りを彼女に提案した。\\n\\n「今から、私は魔女になり、あなたは悪魔に戻るの」サフィナはバニラの言葉を否定できなかった。"
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "雪の密林の狩人",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "氷属性ダメージ+10%。",
			"Pieces4": "装備キャラが必殺技を発動した時、会心ダメージ+25%、2ターン継続。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "狩人の荒ぶる神のフード",
				"Description": "巨大な雪原熊の頭部の毛皮で作ったフード。毛皮に魂があるかのように、刀も銃の弾も通さない。",
				"Backstory": "スノーランドの雪原で活動する狩人の間には一つの鉄則が存在している。それは、「荒神」の捕食期間でけして山の南側に行ってはいけないこと。あの山でさえ震わせる白き巨熊は誰も歓迎しないからだ。\\n\\n協会が指定した狩人として、シューガは救援信号を受信し、山の南側へ駆けつけたが、そこで待ち伏せされた。\\n\\n銃撃のショックから目を覚ましたシューガは助かったと思ったが、次の瞬間、危機はまだ過ぎていないと理解した。「荒神」が彼の前に立っていた。「荒神」の攻撃は力強く素早いが、乱暴に回すだけではそう簡単に当たらないはず…シューガは冷静にチャンスを待つ。彼は劇毒を塗った骨ナイフは抜き出し、常人を超える動きで飛び上がり、一瞬で勝負を逆転した。\\n\\n彼は「荒神」の頭と皮をはぎ取り、銃傷が癒えぬ状況で一日目の夜を過ごした。\\n\\n数日後、狩人協会は頭のない「荒神」の死体を見つけた。そして彼らは知る、死ぬべき狩人は死なず、予想外の復讐者が誕生してしまった。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "狩人のオオトカゲグローブ",
				"Description": "雪岩オオトカゲのうろこ状の爪は、グローブにしっかりと縫い付けられており、どんな壁も自由に登ったりぶら下がったりできるようになっている。",
				"Backstory": "雪岩オオトカゲには敏捷性も圧倒的な強さもない。彼らは獲物が油断し、必殺の一撃を食らわせるチャンスが訪れるまで、半月ほど岩肌に潜むこともある。\\n\\nけど公認狩人はもう待てない、彼らは迫る脅威を取り除くため、雪山で全面的な捜索を展開し、シューガを狩ろうとした。\\n\\n協会の公認狩人は一人一人が精強だが、命を託せあえる仲ではない。狩人はただ、高額の賞金目当てに群がっているだけ、それに賞金が原因で裏切る事もしばしば——何せ、荒野では何が起きてもおかしくないのだから…ベテランのシューガを消せば、他の人の取り分が多くなれる。彼らの意見はまとまった、そして相応の代価を支払った。\\n\\nシューガは十分な準備をした、高レベルの狩人を狩るのは怪物を殺すより骨が折れる、ここからは一層辛抱強く行動しなければいけない。辛抱こそが、狩人にとって最も重要な素質。\\n\\n猟友会の公認狩人は減り続け、「不死身のシューガ」という恐怖が彼らの間で蔓延する。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "狩人の氷竜マント",
				"Description": "氷竜の細かい鱗で作られたマントで、奇妙な光の屈折でほとんど見えない。",
				"Backstory": "「氷湖の主」には独特な鱗が生えている、昼間はまぶしく光を反射し、水に浸かるとその姿を隠せる。見えない巨大生物との戦い方を知る狩人は非常に少ない。\\n\\n数日後、狩人協会の公認狩人たちは鱗を剥ぎ取られた氷竜の死体を発見した、その瞬間、恐怖は驚愕に勝った。\\n\\nシューガは雪原の獣を何百何千も狩ってきた、全ての対決は唯一無二の体験で、意義がある。狩人にとって、獲物の個性と習性を観察、知り尽くす事でようやく、一つの狩りは完成したと言える…シューガにとって、「氷湖の主」は雪原のパズルを完成させる最後の1ピース、彼は狩りを完成しなければならない、彼の狩人の魂を完成させなければならない。\\n\\n賞金リストの最上位は「氷湖の主」から「狩人シューガ」に変更され、醜い狩りが始まった。\\n\\n全ての狩人は獲物になる覚悟をしなければならない、シューガも、裏切り者も。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "狩人の鹿革のブーツ",
				"Description": "シフゾウの柔らかな毛は、ブーツを包み込み、雪原で狩人は靴の浅い跡しか残さない。",
				"Backstory": "たとえ重傷を負っても、体温が雪を解かせない程低下しても、死に際のシフゾウは依然致命的な脅威となり得る。\\n\\nシューガが猟銃を死に際のシフゾウに向けた時、彼は思う、その憤怒に満ちた両目は自分と同じだと。\\n\\n公認狩人に待ち伏せされてから、シューガの命の火は風前の灯火のように、いつ消えてもおかしくない状態だった。シューガは理解している、自分がまだ生きていられるのは、復讐の怒りが体を動かしているから、彼の欲念が満たされたその時、その命は飛び交じる雪と共に去るのだろう…シューガは一歩踏み出す度に体が重くなるのを感じるが、幅の広い鹿革のブーツは足跡を残さない。彼は気を引き締めて生涯最後の狩りに挑む。\\n\\n狩人協会は恐怖の中で瓦解し、シューガの許しを得るため、裏切り者を粛清し始めた、だがその行動がもたらしたのは更なる猜疑と自滅だけだった。\\n\\nシューガは復讐成功の快感を味わう前に、雪原で倒れた。"
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "成り上がりチャンピオン",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "物理ダメージ+10%。",
			"Pieces4": "装備キャラが攻撃を行う、または攻撃を受けた後、今回の戦闘中の攻撃力+5%、最大で5層累積できる。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "チャンピオンの王冠ヘッドギア",
				"Description": "防衛効果絶大なヘッドギア、持ち主の頭に完璧にフィットする。",
				"Backstory": "路上で暮らしていたリンジーは、公式試合のオファーが来るだなんて考えもしていなかった。自分に勝てる相手がいるとは思わなかった、ましてやそれが<unbreak>50</unbreak>歳を超えた老人だなんて。\\n\\nボクシングコーチを名乗る老人は、勝ったら弟子になれと言い、リンジーに挑んできた。\\n\\nリンジーは、動きづらい衣服を嫌がり、老人から渡された防具も捨てた。反射神経で圧倒するつもりだったが、三歩も動かないうちに老人に接近され、正面から拳を食らった。しばらく気絶した後、リンジーはヘッドギアを拾い上げ頭に付けた。さっきまでは無用の長物と思っていたヘッドギアだが、その狭い視野からは新たな景色が見えていた。\\n\\n「これがボクサーの拳か？面白い、教えてくれるってんなら、アタシを最強にしろ」\\n\\n文句を言いながらも、リンジーは負けを認めた。彼女は防具を身につけ、正式にボクシングの世界に足を踏み入れた。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "チャンピオンの重砲グローブ",
				"Description": "よく手入れされたボクシンググローブ、細かな摩耗は試合に影響はしない。",
				"Backstory": "リングに上がったばかりのリンジーのスタイルは尖っていて、攻撃するしか知らず、防御はほとんどしなかった。\\n\\n縄で囲まれたリングの上では、路上喧嘩の経験は活かせない、イカトリーナがマッチした試合はリンジーの高慢を砕いた。\\n\\n地元大会での挫折をきっかけに、それまでの傲慢と自信が崩れ、リンジーはイカトリーナから教わった攻防のリズムを真剣に考えるようになる。パンチの打ち方しか知らなかったリンジーは、戦いの女神の接吻を受けたかのように、攻防の切り替えの面白さを次第に理解していった。気づいた時には、ゲルの指サポーターは折れ、手袋は血と汗で汚れていた。\\n\\n「相手の罠に嵌まらないように、自分のリズムを掴みなさい」\\n\\nその瞬間、リンジーはイカトリーナのこの言葉を理解した、自分を見る優しい眼差しは、我が子を見守るようだった。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "チャンピオンのチェストガード",
				"Description": "ボクサーのチェストガード、ガードとインナーを組み合わせることで、技の性能を損なうことなく安全性を保証している。",
				"Backstory": "タイトルマッチ前夜のジム、いつもと同じように素早く、重いパンチがサンドバッグにぶつけられていた。\\n\\n汗がチェストガードに浸透する、灼熱の空気はリンジーと現実を隔てた、彼女は逃げ出したい。\\n\\n汗と涙が混じった顔にキラキラと光を反射させながら、リンジーは必死に感情を抑えた。深夜、彼女はチェストガードを外し、内側に「イカ」との名前を書き、この名の下に勝利を誓った。これはチャンピオンへの道のりで重要な1戦であり、リンジーにとっては初めてのコーチ不在の試合となる。リングに上がる前、リンジーはカメラに向かって堂々と胸を張った。\\n\\n「リンジー…あなたは私の娘と同じ名前を持っている。娘が離れてしまった時は、世界が壊れたとさえ思っていたわ、でも私はあなたに出会った。ありがとうね、リンジー」 \\n\\n「私を守って、イカ」大切な名前は、胸にある。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "チャンピオンの弧歩シューズ",
				"Description": "レザーとネットを巧みに組み合わせ、厚みのあるインソールと薄いソールで柔軟なステップを可能にする。",
				"Backstory": "小柄なリンジーは、花に移る蝶のように軽やかなステップで、素早く俊敏にパンチを繰り出すスタイルで定評を得た。\\n\\n相手の拳は雨のように止まらず襲い掛かるが、リンジーにはかすりさえしない、これこそ彼女が誇る「リンジーステップ」である。\\n\\nリンジーの独特なステップを鍛えるため、イカトリーナはかつて路上で暮らしていた少女を上流階級の舞踏会に連れていった。手を繋いで、回る回る……リンジーは、つまずきながらも徐々についていけるようになり、ボクシングコーチを名乗るこの老人が、単なるコーチ以上の存在であることに気づいた。恍惚としたダンスフロアの中で、リンジーの心のどこかにある柔い場所に突然、奇妙な感覚が訪れる。\\n\\n「もう1曲踊りたいの？」\\n\\n路上で暮らしていたリンジーはこのような体験をできるだなんて想像したこともない、イカトリーナの澄んだ瞳を見た彼女は、拒むことができなかった。"
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "吹雪と対峙する兵士",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "被ダメージ-8%。",
			"Pieces4": "ターンが回ってきた時、装備キャラの残りHPが50%以下の場合、HPを最大HP8%分回復し、EPを5回復する。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "兵士の鉄製ヘルム",
				"Description": "統一改造を経たフルフェイス・ヘルム、内部パッドで頭部を保温できる。",
				"Backstory": "寒波の中で侵略に対する万全な準備を行うのは決して簡単なことではないが、ヤリーロ-VIのシルバーメインは慣れている。身を切るような寒風はナイフのように、ヘルムの隙間から吹き通る。\\n\\n天外から来た敵は再び軍勢を整え、完全武装した兵士たちは大守護者の命でそれを待ち構える。\\n\\n前哨部隊の兵士たちは、モンスターの動きを探るため、何日も雪の中に身を潜めていなければならないこともある。凍てつくような寒さは、兵士の皮膚、汗、ヘルムに詰まった綿を一緒に凍らせてしまう。ヘルムを安全に取り外すために熱湯が必要な場合も多い。建創者の鍛冶屋たちは、重たいヘルムが吹雪の抗力を軽減できるように、板金の湾曲度を調整した。\\n\\n堅く、暖かく、威風堂堂なシルバーメインの制式ヘルムはこのように継承されてきた。\\n\\n「そのヘルムをつけて、前が見えるのか？」当直の兵士は皆、同じ質問をされたことがある。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "兵士の銀鱗ガントレット",
				"Description": "銀色の光を放つ金属のガントレット、複合的な機械構造が深く刻み込まれている。",
				"Backstory": "壊滅の印を持つ侵入者たちは近衛隊の退路を阻んだ、ラースロー・ランドゥーは守護者の保護と避難を隊員に命じ、自分一人でしんがりを務めた。\\n\\nたとえシルバーメインで最も勇猛な戍衛官であっても、モンスターの奔流の中では長く持たない。\\n\\n獰猛で野蛮、怪異な生き物は咆哮する、嵐のような激しい攻撃が止まず押し寄せるが、ランドゥーの戦線を突破する事はできなかった。激烈な攻防は長く続く、ラースローは次第に疲弊していったが、それでも立ち続けた。そして援軍の到達を確認して、ラースローはようやく、安心して気絶した。\\n\\nラースローは戦いの中で両手を失った。建創者の中で最も優れた職人は英雄のため精巧な手甲を作った、そのおかげで彼は軍に復帰し、もう一度その手で軍旗を掲げられた。\\n\\n「これには一つの欠点がある」ラースローは手甲を見ながら呟いた。「この手はもう、琴の弦の震えを感じることはできない」"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "兵士の旧制軍服",
				"Description": "きちんとアイロンがかけられた旧制シルバーメインの軍服、丈夫なボタンで生地にしわができている。",
				"Backstory": "ゲーテ家の先祖から伝わる古い軍服は、長い間箱の底にしまわれており、軍人の名誉だけがそれをこの世に蘇らせる。\\n\\n壊滅の兵卒は野蛮に侵攻を進める。既に退路がないシルバーメインは、天険を守り抜くと誓う。\\n\\nヴィバロ防衛線で、ホルス・ゲーテは決死隊を率いて何ヶ月も要害を死守した。援軍のラッパが谷間に響いて初めて、皆は英雄たちは骨すら残っていないことを知った。大守護者アリサは、表彰式で勇敢なホルス・ゲーテの子孫に自ら勲章を授与し、若きゲーテは戦死した英雄を代表して古い軍服で堂々と立った。\\n\\n若きゲーテの目に映るのは軍服と勲章だけだが、大守護者は英雄たちが残した遺産が見えた——ベロブルグの未来が。\\n\\n「ホルス・ゲーテこそ真の勇者だ、お前はゲーテの名を誇りに思え」若き日のゲーテが、大守護者について唯一覚えている事がこの言葉である。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "兵士の白銀グリーブ",
				"Description": "固い白銀色の金属でできたグリーブ、保護性がありながら、軽量で十分な保温性もある。",
				"Backstory": "シルバーメインは、戦術上の理由から、腰まである雪の中を1日に非常に長い距離も移動しなければならないことがよくある。長距離行軍の疲労と重度の凍傷は、兵士の足に試練を課す。\\n\\n雪原へ遠征する途中、たまに久しぶりの旧友に会う事もある。\\n\\n雪原遊撃を担当するシルバーメインは、時折野営地で氷原オオカミの長い遠吠えを耳にすることがある。このかわいそうな生き物も、侵略者の鉄蹄の下で居場所をなくしてしまった。野戦中隊のイェーガー士官は、狩人の家の生まれ、彼は狼の毛皮のマントにする名人だった。しかし、終わりなき寒波が到来してからは、この猛獣を見ることはほとんどなくなった。寒い夜、数匹の氷原オオカミが警戒を解き、軍の焚き火に近づき、何も言わずにイェーガーのそばに丸まった。夜が明けると、獣たちは温かな夢の中で永遠の眠りにつく。\\n\\n寒さを少しでも緩和できるよう、イェーガー士官は処理した狼の毛皮を兵士のグリーブに入れた。\\n\\n「私たちと同じように、氷原オオカミもまだ住処を完全に失くしたわけではない」イェーガー士官はそう言って、氷原オオカミを憐れんだ。"
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "溶岩で鍛造する火匠",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "炎属性ダメージ+10%。",
			"Pieces4": "装備キャラの戦闘スキルの与ダメージ+12%。必殺技を発動した後、次の攻撃の炎属性与ダメージ+12%。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "火匠の黒曜レンズ",
				"Description": "漆黒の結晶で創られたゴーグルのレンズ。このレンズを通せば、激しく弾ける火も、微かな残影になる。",
				"Backstory": "神兵の武器を鍛える、それは火匠一族にとって天賦の使命であり、一生の呪いでもあった。\\n\\n解放された火匠一族は戦争洪炉の世界に移住し、その才能の極致を発揮すると同時に、壊滅の息吹に染まり始めた。\\n\\n炉の光と火花は目を焼く程に輝く。鍛造の過程で、素材は神器となり、匠は視力を失う。フーイは、火山の麓で珍しい黒曜炎晶を見つけ、丁寧に磨いてゴーグルのレンズを作った。それから、強烈な火花は、青白いシルエットだけになった。しかし、強欲な匠は呪いから逃れることはできず、全てを究極の炎の中で燃やした。\\n\\nフーイは戦争洪炉の中の反物質レギオンを鍛えられる素材と見なし、自分自身を燃え盛る烈火とした。\\n\\n「例えば、熱核反応を私の炉にできる可能性はないのでしょうか？」フーイは、限界まで高められる炎を探し求め、暴走した核融合反応の中で滅んでしまった。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "火匠の操炎の指輪",
				"Description": "炎のシンボルが彫られた指輪、火匠一族の最高の名誉の証。",
				"Backstory": "九百度の炎は粘土を陶器にし、数千度の炉火は銅や錫を溶かす…原始的な鍛造ほど、極限の温度を求める。\\n\\nレギオンの生物は物質の拘束からの解放を渇望し、壊滅の熱波がもたらす昇変を追い求める。\\n\\n熟練した匠は、信じられない程の高温の炎を生成できる。烈炎の黒体放射は青い光を放つ、それはもうすぐ死ぬ恒星のようであった。火匠は皆、烈炎を操る天才だが、その中でも特に優れた者だけが、達人の証である操炎の指輪を与えられる。\\n\\n戦争洪炉はもはや匠と素材を区別しない、反物質の生物を鍛える火匠たちも壊滅の武器の一部となった。\\n\\n「鍛造品は炉の温度が決める、炉の温度は火匠が決める」壊滅の技能を掌握する火匠にとって、これは当たり前のことである。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "火匠の防炎エプロン",
				"Description": "鍛冶職人のエプロンには無駄な装飾がなく、革のシボと家紋だけがはっきりと見える。",
				"Backstory": "反物質レギオンは朽ち果てた「戦争洪炉」を火匠に贈り、彼らが火の世界で自由に鍛造できるように計らった。\\n\\n両目を焦がす溶岩の世界でハンマーを振り続ければ、新生と壊滅は二律背反ではなくなる。\\n\\nソルトは、活火山から噴出する溶岩を利用して、レギオンの武器に激しい壊滅の息吹を付与するのを得意としていた。沸騰する猛毒のガスも、躍動する溶岩も、ソルトの焼入れを妨げることはできない。熱を受け止めるソルトのエプロンは炎オオトカゲの皮でできた防火仕様である。溶岩が引いた後でも、エプロンは新品同様だった。\\n\\nレギオンの戦力は洪炉の中で、肉体と武器が融合するまで何度も鍛えられ、壊滅の兵器と成る。\\n\\n「唯一絶対の壊滅の力を……」炎を操る匠たちは、その武器に込めた恐ろしい欲望を決して隠さなかった。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "火匠の合金義肢",
				"Description": "金属素材の義肢。表面には立体的な炎の紋様が絡みついている。",
				"Backstory": "古の時代、牢獄世界の主は無二の鍛造技術を失うことを憂い、卑怯な手段で火匠一族を縛った——禁錮されていた時期、火匠の族長は皆脚部に障害があった。\\n\\n壊滅の主は囚われの火匠一族を解放し、壊滅の印は火匠たちに尽きる事のない力を与えた。\\n\\n牢獄を離れた後でも、火匠の族長は常人のように行動できなかった、だが彼は真の自由を手に入れた——卓越した技術のせいで囚われる事のない自由を。族長は怨恨と屈辱を鍛造に傾注し、連日ハンマーを振っても全く疲れを感じなかった。頑固で高慢な反物質の生物でさえ、何度も叩かれるうちに形を変え、壊滅者の改造に屈するしかなかった。\\n\\n形ある牢獄は消えたが、鍛造への狂気的な打ち込みも一種の牢獄ではないのか？\\n\\n「生身の身体は妨げ、鍛造もまた壊滅」族長は欠けていく匠が増えるのを見て、感慨深く語る。"
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "星の如く輝く天才",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "量子属性ダメージ+10%。",
			"Pieces4": "装備キャラが敵にダメージを与えた時、敵の防御力を10%無視する。敵に量子属性の弱点がある場合、さらに防御力を10%無視する。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "天才の超距離センシング",
				"Description": "超距離センシング技術によって作られた通信ゴーグル、伝送媒体や距離の束縛を打ち破った。",
				"Backstory": "天才クラブのメンバーはほとんどが変わり者。公知の事実として、変わり者同士はあまり交流をしない。\\n\\n異なる世界に住む天才たちにとって、人付き合いはかなり余計な負担となる。凡人だってそうだろう？\\n\\nしかし、会員#56、天才クラブ第2代会長のイリアスサラスはこの問題を解決しようとした。彼は当時のメンバーに、超距離センシング付きの通信ゴーグルを用意したのだ。残念ながら、星の間に橋を架けたにも関わらず、それを渡ろうとする者はほとんどいなかった——銀河系史上最高の通信デバイスは、その誕生以来、真の効果を発揮したことはほぼない。\\n\\n「『おかきになった相手は、オフライヌ状態です』AIを装って僕の通信を切る時くらいは真剣にやってくれ……」\\n\\n無理は承知の上で推し進めていたが、イリアスサラスはため息をつく。でも積極的にやってみないと、どうせこの技術はいつか普及するのだから。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "天才の周波数変動キャッチャー",
				"Description": "高度な周波数変動センサーを装着した手袋は、客観的な音響振動や光学振動を視覚的に操作することが可能。",
				"Backstory": "養父が経営する果物屋で雑用をこなしながら、いかにバレずにサボるかが会員#84のスティーブン・ロイドの小さな課題であった。\\n\\n彼は特定の周波数帯を捉える手袋を作った、散逸する音や光をキャッチして、自身は周波のフェンスに隠れて楽器の練習を楽しむ。\\n\\n特定空間内の音と光をその場に留める技術は科学界を覆す大発明だ、少なくとも、現在のリルタ古典力学体系ではそれを解釈できない…でも本人はその技術を世に出すつもりはなかった、何せ、サボるためのおもちゃに過ぎないのだから。\\n\\n「スティーブン、何をやったか知らんが、お前、サボっているだろ？」\\n\\nスティーブン・ロイドは「天才の中の天才」だと呼ばれるが、養父にとっては、ただの夢を見るのとサボるのが好きな子供でしかない。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "天才のメタバース深潜",
				"Description": "起動すると全身潜水服のようになり、全身からの神経信号をリアルタイムでメタバースに伝達する。",
				"Backstory": "会員#29、セセルカルが創造したメタバース空間は生物種や次元の相違を超越した世界、どんな生物でも深潜装置を使うだけで神経信号を意識ネットワークに同調させることが可能だ。\\n\\n世界を超えられない生物も、共通の夢を通して、現実では存在しない安らぎと平穏を求められる。\\n\\n仮想データが織りなすメタバース空間で、宇宙生命は無数の文化財を創造した。そこに新たな秩序が静かに確立されつつある。しかし、新たな楽園が現実に取って代わることが予測された矢先、「創世の織り手」セセルカルは冗談のように意識ネットワークの接続を切断し、メタバース全体は冬の日のような静寂に包まれた。\\n\\n「毎日メタバースを口にしている投資者たちはみんな狂っちゃったよ、関連産業はこれから発展していくはずなのに、肝心のメタバースが消えちゃった」\\n\\n人々はよく、メタバースを失った後に憶測する。メタバースは元々魂のシャーレであって、様々な生物を招き入れるのは、無料の魂サンプルを手に入れるためだったのではないか、と。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "天才の引力漫歩",
				"Description": "引力キャッチが実装された装置で、スケート靴に似ていて、高速で滑走する際に、星々の光を映し出す。",
				"Backstory": "クラブ会員#64、悪名高い「原始博士」は、自分が犯した大罪により、果てしない銀河のところどころから迫る追っ手から逃げ回る人生を送っている。\\n\\n「原始博士」は楽しんでいるように見える。レンジャーに捕まらない程度の距離を取るも、彼を追跡できる手がかりは残している。\\n\\n彼は脱出する際、ある種の引力捕獲技術を応用し、引力だけで宇宙空間を自由に歩き回ることを可能にした。博識学会の宇宙物理学者は、その原理を理解することができず、惑星間の引力の違いが重要だと推測するしかなかった。「原始博士」を追う者たちは、重力に縛られる乗り物で辛うじて後を追い、大罪の犯人を捕まえると決意した。\\n\\n「宇宙漫歩はロマンティックだ」巡海レンジャーは言う、「残念なのは、それをやってる人が原始博士であることだ」\\n\\n「原始博士」が完全に消息を絶った後でも、巡海レンジャーは「死亡推定」を信じず、追跡を続けた。"
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "雷鳴轟くバンド",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "雷属性ダメージ+10%。",
			"Pieces4": "装備キャラが戦闘スキルを発動した時、装備キャラの攻撃力+20%、1ターン継続。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "バンドの偏光サングラス",
				"Description": "メインボーカルの1人であるジャニスのサングラス、クロームメッキのレンズは、青い光を反射する。",
				"Backstory": "恒星の寿命が急速に消えゆく。赤色巨星が爆発する前に、エメラルド-IIIの住人は故郷の星から逃げ出した。\\n\\n逃げ場のない未来と直面する時、エリートたちは絶望の慟哭から目を背け、希望だけを持ち去った。\\n\\nジャニスの両親は他星系の救援を期待して、巨額の信用ポイントを支払って船に乗り込んだ。惑星は赤色巨星の爆発で破壊され、恒星は白色矮星になる…目に見える終末が降臨する前に逃げ出すのが唯一の答えだろう。だが混沌医師のジャニスは銀河の滅亡に真正面から立ち向かい、存在の痕跡が無に帰することはないと証明しようとした。\\n\\n死にゆく太陽はさらに明るさを増す。ジャニスは母のサングラスを持ち、同じ志を持つ若者たちと共に故郷の星に帰った。\\n\\n「臆病者は外に向かって逃げるだけなのに、口では救済を叫ぶ」『廉価な救済』、激雷バンドのファースト・アルバムからのシングルで、ジャニスが両親との喧嘩の際に発した怒りの言葉を歌詞にしたもの。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "バンドのツアーブレスレット",
				"Description": "ベース担当シドのブレスレット、ツアーで使用したリボンブレスレットで編んだ。歌詞が書かれている。",
				"Backstory": "エメラルド-IIIの激雷バンドは、僅かな先行曲で、あっという間に星全体を沸かせた。\\n\\nリズムギタリストのデヴィが激しくスウィープする時に弾ける火花は開幕の合図だが、ファンたちはそれを余生最後の光としている。\\n\\nバンドのライブツアーではファンが自発的に秩序を守り、入場時に身分を識別するシルクの腕輪を観客に渡す。ほとんどのファンは高額な避難費用を払えなく、ガンマ線バーストを迎える運命を受け入れた。でも反逆的な若者たちが惑星に戻ったのを目撃し、彼らの中にもインスピレーションの炎が点けられた。彼らは腕輪に歌詞を書き下ろし、上演日を記録し、己が発する魂の叫びを刻んだ。\\n\\nベースのシドはツアーの度に腕輪を集め、ガールフレンドのナンシーにブレスレットにしてもらい、いつも身に着けている。\\n\\n「俺たちには、意味も、方向性も、行くところも、未来もない」『僕たちの路』、激雷バンドのセカンドアルバム。シドの人生の信条。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "バンドのスパイク付き革ジャン",
				"Description": "メインボーカルの1人であるダビデは、革ジャンの背中に白い星を描いた。それは、バンドの最後のアルバムのジャケットとなった。",
				"Backstory": "激雷バンドのロックが銀河中に鳴り響き、逃げることをよしとしなかった若者たちが、滅びゆくエメラルド-IIIに戻ってきた。\\n\\nリードギターのジミーはバンドを地下に移した。彼らはここで歌う、彼らはここで惑星崩壊の悲鳴を宇宙に伝える。\\n\\n上演する前、ダビデはスパイクのついたレザージャケットの背中に白い星を描いた。それは星が崩壊した後の白色矮星、その星が存在していた証明。星を去った者も、滅亡を前にして残った者も、共に轟くロックに耳を傾け、印象的なシンボルを振り回した。\\n\\nバンドは消えたが、彼らの存在は曲に刻まれ、永遠となった。\\n\\n「我らは命を燃やし、孤独な白星を照らす」『白星』、激雷バンドの最後のアルバム、作詞はダビデが担当した。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "バンドのリベットブーツ",
				"Description": "ドラマー、ボーナムのブーツ。ステージのライトを反射する塗装面にはリベットが接着されている。",
				"Backstory": "激雷バンドは人々の終末に対する態度を変えたが、その結末は変えられなかった。\\n\\n荒廃した惑星の地表は退廃と悲しみに満ちていた、物資が乏しい時代、バンドは廃棄されたX線フィルムに全アルバムを焼いた。\\n\\nエメラルド-IIIに長き夜が訪れた時、地表の温度は急速に低下し、外は涼しくなった。人々は地下シェルターから湧き出て、バンドの後を追った。ファイナルツアー「雷鳴」の会場、不安定な空気には電磁嵐の予兆が漂い、雷は金属のセットを通ってステージに伝わる。雷光はボーナムの足元で躍動し、バンドは完全に雷電と一体となった。アンコール曲が終わると、巨大な球電がステージを包み込んだ。\\n\\nカーテンコールの夜が過ぎ、激雷バンドの上演は絶唱となった、彼らの歌詞のように。\\n\\n「雷が俺たちの声を覆い、稲妻が血に沿って奔る。音楽と共に、星と滅びよ」『激雷の歌』、激雷バンドの最後のアルバム、ボーナムの代表作。"
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "昼夜の狭間を翔ける鷹",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "風属性ダメージ+10%。",
			"Pieces4": "装備キャラが必殺技を発動した後、行動順が25%早まる。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "空飛ぶ鷹の長嘴ヘルメット",
				"Description": "高速飛行に使われるヘルメット、空漁鷹の嘴に似ている。",
				"Backstory": "サルソットの空漁人は、毎日夜明けに移動都市の「エアーポート」から出発し、滑空スーツを着て空を飛び、砂から飛び出す燃素クラゲを狩る。\\n\\n「位相霊火」で構成された燃素クラゲは巨大な移動都市を駆動する血液、十分な量を捕獲しなければ、都市は明暗境界線に追いつかれてしまう。\\n\\nもし誰かが力尽きたり、巨大な鳥に襲われ命を落とした場合、サルソット人はあらゆる手段を講じてその遺骸を持ち帰り、滑空スーツとヘルメットを亡骸と共に暗黒の大地に埋葬する。サルソットの伝統儀式の中で、「地に落ちる」とは死であり、永遠の休息である。\\n\\n飛翔を止めてはいけない、都市も止めてはいけない。\\n\\n鷹の嘴型のヘルメットの先の部分には、辞世の句が刻まれている。「大地は鷹を縛る鎖ではない、翼こそが鎖なのだ。翼があるから、お前は飛び続ける」"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "空飛ぶ鷹の双翼指輪",
				"Description": "卓越したベテラン空漁人が付けている指輪、空漁鷹の翼を模っている。",
				"Backstory": "技術が最も卓越していて、最も尊敬され、頼りにされる空漁隊長だけが「双翼指輪」を授与される。彼らは最も鋭い鷹、空中で笛を鳴らし、隙のない連携を組む。\\n\\n孤独で脆い飛行の中、隊長から伝わる<unbreak>124</unbreak>種の「音色」だけが、隊員たちの頼りになる。\\n\\nそのため、サルソットではとある諺がある：「空漁人はその命の3分の1を熟練の技に、3分の1を巧みな道具に託している。そして最後の3分の1を信頼できるリーダーに託している」\\n\\n多くの家庭から子を託された隊長は、その小さな指輪の重さを切実に感じる。\\n\\nこの指輪のエッチングは既に劣化している、内側には「責任」という単語が刻まれている。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "空飛ぶ鷹の翼装ベルト",
				"Description": "滑空スーツの翼を繋ぐベルト、金属支柱は厚手の麻束の中に隠されており、柔らかく体にフィットする。",
				"Backstory": "サルソットの空漁人にとって、砂の中から飛んでくる燃素クラゲを捕らえるのは容易ではない。乱気流の中で、一見柔らかくか細いベルトは、都市の外の空域を吹き抜ける強風の中では空漁人の命綱となるのだ。\\n\\n砂から飛び出る燃素クラゲを捕まえるのは非常に難しい。フェイント、追い込み、獲物の確保、どの作業も常に命の危険が伴う。\\n\\n未成年の空漁人は、両親の髪をそれぞれ1本ずつ支柱に編み込むが、結婚している場合は配偶者が用意することになっている。そのようにして出来たベルトは、「家」の祝福の下、空漁人が無事に家に帰れるように守ってくれる。\\n\\n残酷な世界で空漁人を優しく支えてくれるのは、「家」だけだ。\\n\\nこのベルトに編み込まれた髪は女性のもののようである、根本は少し白い。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "空飛ぶ鷹の羽毛バンド",
				"Description": "飛行中に足の温度を維持するバンド、空漁鷹の羽があしらわれている。",
				"Backstory": "サルソットの空漁人が燃素クラゲを狩る過程は生存をかけた長い戦いである。心臓から離れた両脚は、羽毛バンドで包み温度を保つ必要がある。\\n\\n限界を迎えた肉体に痛みや疲れが現れ始めるのは、いつも長時間の激しい狩りの後。\\n\\n対策が不十分だった空漁人は、その時やっと重度の凍傷による局所的な壊死に気付く。そのため、空漁人は出発する前に何度もバンドの状態を確認する、高速飛行の間に二次調整のチャンスはないからだ。\\n\\n彼らは天空に足を踏み入れたその時から分かっている、疾風が何を持っていくかを。\\n\\nこのバンドに内蔵された金属製のケースには、石灰やアルミの粉末が使われていた痕跡がわずかに残っており、非常用の加熱手段として使われていたようだ。"
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "流星の跡を追う怪盗",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "撃破特効+16%。",
			"Pieces4": "装備キャラの撃破特効+16%。装備キャラが敵を弱点撃破した後、EPを3回復する。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "怪盗の千人仮面",
				"Description": "変装用の仮面、卓越した演技力と相まって、本物と見紛うばかりの出来栄えである。",
				"Backstory": "流星怪盗ルブランは、盗みと仮面舞踏会への参加を同じものだと考えている、身分を隠すことはマナーの1つ。\\n\\n「何故仮面は身長や声まで変えられるのか？ハハハハ、それは私の特許技術、秘密だ」\\n\\n怪盗は仮面を使い、社員に変装してカンパニーのセキュリティ会議に潜入し、「怪盗対策」をアドバイスする。この「同僚」に会ったことがないことをセキュリティ部門が思い出したのは、盗難から半月後のことだった。\\n\\n盗賊は二重生活を送っているため、人の目を欺ける手段は必須、これは怪盗界の伝統だ。\\n\\n「ライターに何とかしてもらって、怪盗にずっと仮面を着けてもらえないか？」同社の映画・テレビ部門のマーケティング担当者は、プロデューサーにこう言った、「もう一度この仮面のニーズを強調しよう、廉価で大人気だ」"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "怪盗の紋様手袋",
				"Description": "ナノ素材を編み込んだ特殊な手袋、どんな指紋でも瞬時に再現する。",
				"Backstory": "流星怪盗ルブランは、痕跡を残さないような潔癖は持ち合わせていない。彼はいつもミスリードする手がかりや、度をわきまえた挑発を残す。\\n\\n「なんでカンパニーの人たちは偽の指紋に何度も弄ばれるのか？そうだな、この問題は、私ではなくカンパニーに聞くべきだ」\\n\\n彼の手袋はあらゆる指紋を生成できる、その機能はカンパニーの指紋検出技術を役立たずにしただけでなく、大した手がかりにならない「盗賊の綻び」を大量に残した。セキュリティ部門は、お宝が保管されていた密室で、先史時代の翼竜、星間テントウ虫、ラブラドールなど、何百種もの指紋を発見した……もちろん彼の指紋は1つもなかった。\\n\\n完全に身を潜めるのは実につまらない、それでは警察ごときに怯えるコソ泥と大差ないではないか。\\n\\n「冗談だとしても、今時指紋認証システムなんて使ってる奴なんていないぞ」カンパニーのセキュリティ部門からクレームが入った、「脚本を書いた奴ら、生活の常識もないのか？」"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "怪盗のワイヤーかぎ爪",
				"Description": "ベルト風のワイヤー、バックルにフックと滑車が隠されている。",
				"Backstory": "準備周到な怪盗は救命のワイヤーを常備し、いつも絶望的な状況から無事に脱出できる。\\n\\n「腰部のワイヤーはどうやって照準しているのか…君は自分がどうやって歩くのかを説明するのか？」\\n\\nお宝を保管する密室には危険な仕掛けが沢山あるが、怪盗は見事なワイヤーさばきでワルツを踊るように宙を舞う。かぎ爪は発射後1/3秒で数十メートルある壁に取り付き、滑車が回転し始める、すると怪盗は瞬く間に「獅子座の星」の前に出現した。\\n\\n腰部のワイヤーで飛び回る、それは怪盗の基本である。\\n\\n「続編でスタントマンを主演にしたら、予算を節約できるな」アクション監督は皮肉を言った、「どうせ仮面をつけてるんだ、誰も分からないさ」"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "怪盗の流星ブーツ",
				"Description": "人体機能を補強する靴。怪盗がビルの間をすたすた歩くのを可能にしている。",
				"Backstory": "怪盗は、わざと眩しい軌道を残しながら街の上を高速で飛び去る。それが「流星」の由来である。\\n\\n「高層ビルがなかったらどうやって逃げる？ハハハハ、そんなつまらない問題はもうよしてくれよ」\\n\\n怪盗は、繰り返される間一髪の脱走には慣れていた。彼の拠点を知っている者がいない限り、怪盗の流星ブーツに追いつける人はいない。意外な事に、ボサボサ頭の探偵はコーヒーカップを持ち、ルブランの椅子に座って彼を待っていた。\\n\\n怪盗の物語はここで終わり、これからは探偵の物語だ。\\n\\n「誰も私がそう書くとは思わないから、こう書いてやったのさ！」賛否両論の結末を、脚本家（匿名）が解説した。"
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "荒地で盗みを働く廃土客",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "虚数属性ダメージ+10%。",
			"Pieces4": "デバフ状態の敵にダメージを与えた時、装備キャラの会心率+10%。禁錮状態の敵にダメージを与えた時、会心ダメージ+20%。"
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "頭部",
				"Name": "廃土客の呼吸マスク",
				"Description": "ホコリと放射能をカットできるマスク。廃棄された人工呼吸器を改造したように見える。",
				"Backstory": "残留放射能と砂嵐はここの日常だ、タリアの廃土客たちは、常にマスクを用意しておかなければならない。原理も分からずに弄ってできたマスクは使えるのか？いや、むなしい慰めにしかならない。\\n\\n「聞いたか？マスクにパイプを挿してる奴がいるんだぜ、俺だったらあんなの我慢できねぇよ」\\n\\n廃土客たちはタリアの極端気象に対して不満をたらす事は少ない。第一に、彼らでは現状を変えられない、核爆発以来、ここは砂と埃に覆われている。第二に、彼らは楽観的だから、赤い砂が空を覆った時、彼らは手製の防塵マスクをして、風埃と共に他の賊の巣窟に突入し、黄泉の国の幽霊のように姿を現す。\\n\\n準備をした賊が準備をしていない賊から奪う、それがタリアの生存法則だ。\\n\\n着脱が難しそうな防塵マスク。「ネイルシェル」の偽造防止マークがある。"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "手部",
				"Name": "廃土客の荒涼端末",
				"Description": "電離放射性ガスを検知し、トラッシュトークも喋られる汎用性の高いガラクタ。",
				"Backstory": "タリアが盗賊公国になる前は、「星々のゴミ捨て場」として広く知られており、様々な世界の技術廃棄物はここで2度目の春を迎える。\\n\\n「手鎖より重い腕部端末を付けるのが好きなわけじゃねぇ！こいつぁ肝心な時じゃハンマーよりすげぇんだよ」\\n\\nネイルシェルタウンができてから、タリアで最も常識外れな廃棄物工学専門家たちはついに安全な場所を見つけ、そこでタリア独自の「勘科学」を創造した。セシウム測定器と、暴言を吐くスマート端末を組み合わせば、廃土特有の多機能なゴミ「荒廃端末」が完成する。\\n\\nいわゆる「勘科学」の指導思想とは：原理を聞くな、目的を聞くな、誰もそんなもん気にしてない。\\n\\n「よくもゴミと一つにしやがったな、てめえらは肥溜めに住むドブネズミだ」スマート端末の声は、親切で切実だった。"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "胴体",
				"Name": "廃土客の修道服",
				"Description": "ゆったりとしたローブ、伝道師スタイルを改造している。",
				"Backstory": "タリアのならず者たちは救済など期待してないし、それが何なのかも知らない、修道士がどんな存在だなんて尚更だ。彼らの目には、掃除に使えそうなローブの実用性しか映らなかった。\\n\\n「『無知が統治する時代はまだ終わってない』？んだこのくそみたいな文章は？」\\n\\n廃土客たちは長い間放置されていた修道院を発見し、さらに旧文明の正典まで見つけた。彼らは、文明の記録の貴重さをほとんど直感的に感じ取り、上辺の感傷に浸った後、それらを愉快に焼却した。廃土客たちが持ち去ったのは修道士のローブだけ、それ以外のガラクタはネイルシェルでは無価値だ。\\n\\nほぼ全ての廃土客は教養がない、文明に関する資料がいくらあっても腹を満たすメシには比べられない、これもしょうがない事だ、彼らを責めるべきではない。\\n\\n少なくとも修道士のローブは残された、これもまた、文明が存在する形式の一つである。"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "脚部",
				"Name": "廃土客の動力腿甲",
				"Description": "動力甲冑の足の部分。廃鉄と古い電線で外骨格が作られている。",
				"Backstory": "ネイルシェルタウンの盗賊たちは貴重な水源と苦労して集めたゴミを守る手段が必要だ。ないよりマシの盗賊技術はこのようにして誕生した。見かけ倒しのパワーアーマーは脚部だけ正常に作動できる。\\n\\n「俺が必要なのは完全なパワーアーマーなんだよ、そんで上の部分は爆発したって？逆に聞くぞ、てめぇにこの脚部アーマーを使う度胸はあんのか？」\\n\\nしょっちゅう勃発するネイルシェルの防衛戦は、「印象科学」の発展を促進させ、出所不明の材料と即席の技術で、盗賊たちはパワーアーマーまで作れるようになった。残念ながら、初代の鉄くずパワーアーマーは脚部しか残っておらず、大幅に簡略化しても操縦者をロケットのように発射してしまう。理由はエンジニアにもよくわからない。\\n\\nデザイナーが言うには、それは半分寝ぼけた状態で設計されたもので、一生に一度だけの閃きだった。\\n\\n資源ゴミでも有害ゴミでも、使えるならそれはいいゴミだ。"
			}
		},
		"VersionAdded": "1.0"
	},
	"301": {
		"Id": "301",
		"Name": "宇宙封印ステーション",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "装備キャラの攻撃力+12%。装備キャラの速度が120以上の場合、さらに攻撃力+12%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元界オーブ",
				"Name": "「ヘルタ」の宇宙ステーション",
				"Description": "次元界の中に封装されているのは宇宙ステーション「ヘルタ」。「ブルー」の上空に停泊し、決められた軌道に沿ってゆっくりと漂っている。静かな銀河はまるでページを捲られるのを待つ本のよう。",
				"Backstory": "ミス・ヘルタは星域を遍歴した際に集めた収集品の処理に悩んでいた。数は多いし保存も面倒なのだ。何より、自分でそれらを整理したくない。\\n\\n熱心なスターピースカンパニーはすぐさま解決案を提出し、知恵と秘密を保管する宇宙ステーション「ヘルタ」が誕生した。「明白で合理的論理の中に森羅万象を織り込む」ことを目標に、ステーションのスタッフたちは収集品のため非常に細かい収容規定を制定した。現象は特殊容器に収納され、奇物は奇物条目に規範化される——膨大な数の収集品は細かく分類され、研究のためステーションの深部に保存された。\\n\\nそしてカンパニーは星々の秘密を共に探索しようと持ち掛け、未知なる知識を求める学者たちは次々とステーションに来た。\\n\\nスタッフの多くはミス・ヘルタを慕っており、星空で理想を実践し、宇宙の星々が囁く秘密を積極的に探究している。彼らは、時には宇宙の生命体が生息し得る範囲を測定し、星河と大地の風貌を描述した。時には正義と道徳を論争し、格物致知の精神を実践し、「知識の伝播」を理念として、自由で幅広い研究を展開した。\\n\\nしかし軌道に乗った後、宇宙ステーションの内情は自由なものとなり、特にミス・ヘルタはあまり顔を見せなくなってしまった。この時、カンパニーは気付く、ステーションにあるのはスタッフの日常だけで、天才の姿はないということに。\\n\\nステーション内の照明は人の時間感覚を鈍らせ、月日の流れは、倦怠に満ちた生活の中でしか感じ取れない。収集品を巡って論争する研究スタッフは、数時間も経てば喧嘩を始めてしまう。パトロールを担当するはずの防衛課スタッフは、折り畳み式のベッドを持ち出し、どこかでサボる。年配のスタッフは後輩に若かりし頃の恋愛物語を自慢し、臨時スタッフに偽装した大物は次の機転を辛抱強く待つ…ここにあるのは研究だけじゃない、窓から宇宙を見渡せばわかる、星々はいつも隣で日常を見守っている。\\n\\n人として限りある力しか持たぬ「ヘルタ」のスタッフたちだが、彼らはロマンチックにステーションでの庶民的な生活について語る。星河は永遠の詩篇で、宇宙ステーション「ヘルタ」は今、ゆっくりとそのページをめくるのである。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結縄",
				"Name": "「ヘルタ」の軌跡",
				"Description": "宇宙ステーション「ヘルタ」が建設されたその瞬間、ヘルタは興味を失った。ステーションは「ブルー」の上空で第一宇宙速度を保ちながら、衛星の軌道上に軌跡を残している。",
				"Backstory": "宇宙ステーション「ヘルタ」は、その真の主、ミス・ヘルタが原因で何度も危機に見舞われ、その危機を幾度も乗り越えた。\\n\\n宇宙で最も奇抜な収集品を満載した宇宙ステーションは、まるで肉汁が滴るステーキのように空腹の客の前にさらけ出されている。端的に言えば、安全だった時期はないのだ。カンパニーが集めた防衛課スタッフや先進な防御システムでは、宇宙からの悪意を受け止めるのは不可能である。ミス・ヘルタは先んじてステーションの軌道を変更し、優雅な曲線で陰謀に終止符を打った。\\n\\n情報収集のルーツに関して、本人は「他の人が読書している時間をコーヒー淹れに使ったからよ」と軽くあしらうだけ。\\n\\n収集品の窃盗をたくらむ盗賊や目的不明の各派閥より、宇宙ステーションの最大の脅威はやはりその主である。彼女が何かを閃くと、ステーションはすぐ巻き込まれる。恒星の消滅を模した奇物、暗黒銀河がぶつかり合って発生した歪んだ引力場……ミス・ヘルタは、興に乗ると様々な収集品を集め始めるが、手に入ると、すぐに興味を失くして放置してしまう。\\n\\nそのため、「ヘルタ」は深き空で沈黙を保っているが、そこに保管された様々な危険は剣のように頭上につるされている。\\n\\nシニアスタッフはこの現状を理解し、「秘密は危険の中に隠されている」の道理を深く理解している。彼らは高度な機密を守りながら、定められた標準で収容を実行し、危うい存在を静けさの下に隠すのであった。ステーションの給湯室では、くだらない話をする友達、ステーション収容部分の奥深くでは、様々な知識と経験を蓄えた専門家。そこでは、秘密はいつまで経っても秘密のまま。\\n\\n惑星ブルーの低軌道上で、宇宙ステーション「ヘルタ」はいつものように運行する。凍湖の表面に押し出された石のように、静かに、ゆっくりと滑り続ける。"
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "老いぬ者の仙舟",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "装備キャラの最大HP+12%。装備キャラの速度が120以上の場合、味方全体の攻撃力+8%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元界オーブ",
				"Name": "羅浮仙舟の天外楼船",
				"Description": "星の海に浮かぶ仙舟羅浮が球の中に収容されている。玉界門の上を星の槎が降りては飛び立つ様子は、空を巡る星や月のようである。数えきれないほどの人が長寿の秘密を求めてこの舟を尋ねたが、最後は失望を胸に帰るのみだった。",
				"Backstory": "数千年前、羅浮は古の国から出航し、銀河を渡り、神に謁見し、不死の仙薬を求める旅を始めた。\\n\\n夜色に墜ちた静寂な月のように、生態系を内包する巨艦はゆっくりと、行方も知らずに星の海を漂う。孤独な航行の中、人々は交代で眠りにつき、目を覚まし、また眠りにつく…流星を追うクジラの群れが天頂から落ちる、亜空結晶格子の構造体は光年を超えて延々と続く。薬乞いたちは、自然を超越する偉大な存在をその目で確かめ歓喜し、そして不老不死を求める旅に確固たる自信を抱いた。\\n\\n数千年の間、羅浮は停泊と航行を繰り返し、現実と虚幻が入り混じる混沌とした辺境で、ようやく「豊穣」の主に出会った。薬師は船に神跡を降ろした。「建木」は瞬く間に根を下ろし、成長した。その樹冠は雲のように天を遮り、茂る根と葉は仙舟を覆いつくした——羅浮は生物の如き命を得た。\\n\\n不老不死を欲する者は「建木」の果実を貪り、夢に見た「無尽形寿」を手に入れた。自らを天人と名乗る仙舟の民は、無尽の命を心ゆくまで享受した。\\n\\nしかし、極点に達するものはいずれ衰退する。日は正午を以て沈み、月は満盈を以て欠け始める。やがて三劫が訪れ、人々は地獄を見た、そして仙舟の民は理解した、「奇跡」の真実は耐えられぬ災厄であることを。\\n\\n覆滅の危機に瀕した時、英雄が現れ、帝弓を引き、建木を斫断した。仙舟の民は人としての尊厳を拾い上げ、「凡身に帰し、寰宇の不死劫を清除せしめん」と誓った。それから、仙舟は星河を巡狩し、長生の忌み物を狩りつくすことを己が責務とした。狐族は自由と天空を再び手に掴み、持明は汚染と遺禍を封じた。三族の盟約が締結され、仙舟同盟が成立した。\\n\\n繁栄と災厄は入れ替わりで出現し、英雄と伝説もまた歴史と共に登場していた。今、羅浮仙舟は苦労して手に入れた平和の中で休息、再建している。自由な貿易と開放的な姿勢は仙舟に活気を取り戻す。\\n\\n不老長生は羅浮の在り方を定義した。それは仙舟に栄枯盛衰をもたらし、独特な古典と現代が入り混じった気質を与えた。宇宙中の商人は仙舟を訪れた際、少しの間佇めば、時間が残したものを感じ取れるだろう。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結縄",
				"Name": "羅浮仙舟の建木の枝と蔓",
				"Description": "かつて、仙舟羅浮は建木より生まれ、仙舟艦隊を率いるようになった。その後、仙舟羅浮は建木によって災いに見舞われ、自ら長寿の悪しき果実を食べた…建木の枝や蔓は羅浮の運命に固く絡みつき、分かつのが困難である。",
				"Backstory": "「豊穣」の主は羅浮仙舟に因果の種を埋め、薬乞いに「建木」の奇跡を賜与した。奇跡が奇跡と呼ばれる所以は、それが起きる時、人々は即刻その意味を理解するからである。\\n\\n建木は神の果実を実り、生命の活力に満ち溢れる。薬乞いたちが追い求める無尽形寿はその中に秘められている。その恩賜は、古の禁忌と法律をくだらない無駄話に貶め、老化と倫理を埃かぶる落伍の歴史と嘲る。人々は「仙道」の教えを遵守し、建木の研究を進めた。建木の垂化の下、数々の想像を超える技術が開発された、肥沃度が下がらない土壌、自在に変化できる血肉、知恵を有し言葉を扱う動物……\\n\\nしかし、時間は流れ、建木はその凶悪な本質を現し始めた。長寿の人は長寿の苦しみを味わうこととなる。\\n\\n仙人たちは限りなく繁衍するが、死ぬことはない。仙舟の人口は膨れ上がり、空間は圧迫され、飢える者が増え続けた。仙舟社会では、老人が高位を占め尽くし、若者は大志を実現する余地がなかった。築き上げた高楼は傾き、社会構造は崩壊寸前…内乱は起こり、外敵も迫る。人々は千年に渡る混乱を凌いだが、今度は長生の血脈に潜む闇に気付く。所謂「天人の身」は人智を超えた技術でしかない、「魔陰の身」に堕ち行く傾向は仙舟人に警告する、自分らは忌み物と紙一重だと。\\n\\n絶望が広まる時、英雄の矢が空を破り、天を裂ける一射が建木を斫断した…建木は殆んど焼き尽くされたが、仙舟の運命は其れと断絶できなかった。\\n\\n建木の残穢は外患の侵攻を呼び続けた。豊穣の忌み物は幾度となく侵入し、歪んだ血肉をたがね、仙舟の民を喰らい尽くそうと這い寄る。それらは同時に仙舟の民を誘惑する。薬王秘伝は禁忌を破り、建木と豊穣の秘奥に深く入り込み、長生の強権帝国を再び築こうと企む…果てしない内憂外患の中、建木の遺骸は陰で延々と伸びる蔓のように潜伏し、いつの日かまた災厄を引き起こそうと意図する。\\n\\n幸いな事に、羅浮仙舟は「瀕死の枯木」に対する警戒を怠ったことはない。彼らは誓う、全ての歪の源を全ての終結の果てに連れ行く、と。"
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "汎銀河商事会社",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "装備キャラの効果命中+10%。装備キャラの攻撃力が、現在の効果命中25%分アップ、最大で+25%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元界オーブ",
				"Name": "カンパニーの巨構本部",
				"Description": "ピアポイントに位置するカンパニー本部が次元界オーブに封存されている。スターピースカンパニーの雄大なビジネスプランの中で、局外に立つ星は存在しない。彼らが果てしなき銀河を駆け回るのは、全宇宙の力を集結するためだ。",
				"Backstory": "亜空間の鎚音は天地を揺るがす、沈黙する巨像は星河を跨る障壁を孤独に鋳造する。クリフォトを手伝い、壁を築くため、神託を授かったという人たちが行動を始めた。\\n\\n宇宙は危機に瀕している、壁の建造は一刻を争う。小さき人類は、神の壮挙を真似するつもりはなかった、彼らは同志を集め、自らを「後方支援隊」と称し、全てを琥珀の王に捧げると誓った——「後方支援隊」は存護の力を借り、艦隊を駆使して様々な星系へ向かった。彼らは石材、木材、黄金、スーパーチタンなどの建材を購入し、それらを次々と亜空障壁へ運送して、惑星の荒原を埋め尽くした。\\n\\n短い黎明の発展期が過ぎた。「後方支援隊」はピアポイントで落ち着き、「スターピースカンパニー」を創立した。奉献の誓いを貫くため、彼らは宇宙の彼方に目を向けた。\\n\\nルイス・フレミングの激励に呼応し、遠征貿易艦隊はクリフォトの側の星系を離れ、建材以外の大口商品も扱い始めた…彼らは銀河を繋ぎ、全てを売買しようと計画した。そして、東方啓行は星河を跨るビジネスの世界にルールを定めた、「信用ポイント」体系を構築し、宇宙にあるすべての商品の価格を制定した。兆を超える資産がピアポイントの巨大構造物の下に集まった、それは静かなブラックホールのように、人々の富の果てに関する想像を呑み込んだ。\\n\\nそして今、スターピースカンパニーの宇宙船は遍く星河を埋め尽くしているが、その拡大の歩みは止まらない。常に「商業独裁」の疑いを向けられているが、カンパニーはそれを意に介したことはない。彼らは知っている、その志は終始変わらないのだ。\\n\\nカンパニーの新人教育の内容は時代と共に変化してきたが、歴史授業はおよそ<unbreak>800</unbreak>琥珀紀過ぎた今になっても変わらなかった——あの時、カンパニーの創始者ルイス・フレミングは「後方支援隊」の前で演説していた、星神の「宇宙を守る」という理想を支援するため、彼は全宇宙を連合しようと提唱した。そして演説が終わった瞬間、遥か彼方から大きな鎚音が伝わり、この荘厳な一刻に崇高な使命を授けた。その時、彼らは理解した、これこそが揺るぎなき信仰だと。\\n\\n「全てを琥珀の王に捧げよ」"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結縄",
				"Name": "カンパニーの貿易航路",
				"Description": "「信用ポイント体系」の利便性を借りてこそ、星間貿易は成り立つ。スターピースカンパニーは経済活動で星々を繋ぎ合わせ、貿易の境界線を押し広めている。",
				"Backstory": "「後方支援隊」はクリフォトの周りにある星系を行き交い、昔の宇宙船の軌跡が最初の航路となった。\\n\\n星神の行いには必ず意義があると信じて疑わない「後方支援隊」は、隣の星系へと向かい、物々交換の第一歩を踏み出した。「後方支援隊」は十分な輸送能力を持つ艦隊、希少な物資、そして誰にも断れない条件を持って、星系間の貿易を始めた。そして、航路の情報を完全に掌握した「後方支援隊」は価格決定権を独占し、率先して銀河のビジネスルールを制定した。\\n\\n木材、石材、鉄筋、スーパーチタンを満載した艦隊は羽虫のようにクリフォトのそばを飛び交う。琥珀の王は何も言わず、それらを一瞥することもなかった。\\n\\n時が経ち、近隣星系との貿易だけでは、忙しない「後方支援隊」を満足させられなくなった。二人の賢い者は銀河深くに飛び入ることを決断し、スターピースカンパニーが創立された。カンパニーは他の惑星が欲しがる商品をことごとく提供し、「信用ポイント」で商品に公平な価格を値付けした。それから、銀河の貿易航路が開拓され、カンパニーのビジネスネットワークに加入した各惑星は、同じ貨幣で、同じ商品を購入し、同じサービスを受けることを実現した。\\n\\n「信用ポイント体系」の下、商船は星の海を行き交い、無数の貿易航路は糸のように汎銀河ネットワークを築き上げた。遠方の星の異宝を満載した船団はホタルのように、クリフォトの周りを飛び交う、しかし星神は依然として沈黙のまま。\\n\\n「後方支援隊」時代から蓄積された建材は既に、クリフォトの周りにある全ての惑星を埋め尽くした、そしてその数は今も増え続けている。クリフォトは人々が捧げたものを使う気はない。其は常に凡人では予見できぬ危機を注目し、光年を単位に障壁を鋳造する。昔の物資を工面して回るだけの小さな組織は、天をも遮る銀河の一大勢力となった。彼らは首なき巨像を見つめる、この全てが徒然だと思ったことは、一度もない。\\n\\n「一切の資本の欲動と増加は、クリフォトが我らを必要とする時に、我らが星神の望みを満たせるためにある」"
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "建創者のベロブルグ",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "装備キャラの防御力+15%。装備キャラの効果命中が50%以上の場合、さらに防御力+15%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元界オーブ",
				"Name": "ベロブルグの存護の砦",
				"Description": "次元界の中に封装されているのはベロブルグの行政区で最も見慣れた、常冬の碑。人々がここを通り過ぎる時、遥か彼方にある暖かな眼差しに守られていることを感じる。",
				"Backstory": "数千年前、ヤリーロ-VIは一年中春のような気候で、どの惑星もが羨む美しい海を持っていた。\\n\\n森の中には果実がぶら下がり、潮汐が潤いと暖かさを送り届ける、美酒は泉のように湧き続け、人々は思う存分それを堪能できる。その惑星の住民は向上心と活力に満ち、交通網、都市、そして海辺の別荘や荘厳な宮殿などを建設した。裕福な生活はいつも朝のコーヒーから始まり、夕暮れの麦酒で終わる。\\n\\nそして、星軌がヤリーロ-VIの世界を通り、ここに星間貿易と天外の科学技術をもたらした。\\n\\n最初の頃、異界の来客は地髄鉱石を求めてやって来た、その透き通った鉱物には工業を駆動する血液が秘められ、琥珀色の反射光は存護の光彩を映し出す。その後、異界の来客は長閑な生活を求めてやってきた、ヤリーロ-VIの海、ヤシの木、明快なリズムの音楽、ここは全ての疲弊した肉体と魂が求める終着点——ここの人々は信じていた、この潤った惑星は、いずれ他の明星みたいに銀河で輝きを放つと。\\n\\n約一千年前、一枚の星核がこの世界に墜ちた。\\n\\nすると、惑星の運命は荒唐無稽な悲劇のように、急激に暗転した。野蛮な壊滅の軍隊が天から降り注ぎ、空をも焼き尽くす戦火が蔓延する。建創者たちは城壁と戦線を築き上げ、そびえ立つ巨像は龍の形をした巨獣と激戦を繰り広げる——突然、予兆のない寒波が到来した、刃のような寒風は手あたり次第に襲い掛かり、全てを呑み込み、惑星を静寂に陥れた…冬の夜の灯火を守るように、見えない巨大な空間障壁が城塞都市を覆った、文明は辛うじて存続できたのだ。\\n\\nそれから、この都市はベロブルグと呼ばれた。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結縄",
				"Name": "ベロブルグのシルバーメイン防衛線",
				"Description": "ベロブルグのシルバーメインは、吹雪の中で真っすぐと立っている。彼らは一直線に並び、天外から侵入する者を待ち受けている。シルバーメインの意志は固く、その防衛戦が退くことは絶対にない。",
				"Backstory": "災いが訪れる前、建創者はヤリーロ-VIの輝かしい未来を期待していた。\\n\\n建創者はクリフォトの偉力を模倣し、惑星を改造できる機械を創造した。数百台の「造物エンジン」が炎を吐き、轟音を上げ大地を歩む、それらは巨人の庭師のように疲れを知らずに花園を手入れする。たった数十年で、谷と丘は平原と森林になり、都市は一つ一つの煌めく星のように海岸に並ぶ。\\n\\n「壊滅」の兆しが降臨した後、建創者は機械を全部戦場に投入し、最初の「シルバーメイン防衛線」を築いた。\\n\\n壊滅の兵士は炎に飛び入れる蛍のように星核を追って到来し、地表に生命絶滅の軌跡を刻む。かつて「造物」に使われた機械も凶器に成り下がり、参戦せざるを得なかった。やがて、花園を耕す巨人たちは力尽き、倒れた。その骸は文明の墓碑のように、日に日に敗退する戦線を記録した。\\n\\n退路が尽きたその日、シルバーメインは武器を握りしめた、彼らの後ろにあるのは、最後の故郷だ。\\n\\n寒波の到来は誰にも予想できなかった。天外のモンスターと前線の兵士が刃を交えたその瞬間、雪線が地平の彼方から押し寄せてきた。一面の混沌の中、ベロブルグは唯一の灯火としてこの世界に残った。それを撲滅しようと、それを守り抜こうと、双方は激戦を繰り広げた。シルバーメインはアリサ・ランドの名を叫び、風と雪の奥深くに身を投じた。\\n\\nやがて吹雪が止み、ベロブルグの住民たちは戦々恐々と城壁に登り、城外を見渡した。\\n\\n彼らは最後の「シルバーメイン防衛線」をその目に焼き付けた。"
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "天体階差機関",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "装備キャラの会心ダメージ+16%。装備キャラの会心ダメージが120%以上の場合、戦闘に入った後、装備キャラの会心率+60%、初回の攻撃が終了するまで継続。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元界オーブ",
				"Name": "スクリュー星の機械太陽",
				"Description": "次元界の中に封装されているのはスクリュー星のコア——無数のテコ、ピストン、歯車で構成された檻に、惑星が閉じ込められている。スクリュー星の住民たちは、それを「鋼の太陽」と称している。",
				"Backstory": "機械生命体の起源について、博識学会の炭素生命学者たちは趣きのある推測をしている：偶然に発生した一束の電流。\\n\\n電流は大気と地層の中で流れ回り、引力と斥力の作用で大小異なる二次形態に分化する——学者たちの独り善がりな学説は、この過程を炭素生命体の「複製」と見なしている。そして無数の電流が、惑星の表面で自然に形成されたトランジスタを経由して、ランダムに電位を出力する、こうして最も原始的なプログラムが誕生した——学者たちは自慢げに論じる、機械は炭素生命体に匹敵する「思想」を持つと。\\n\\nある機械生命体の学者が、その仮説に異を唱える：自身の起源さえ解明できていない炭素生命体に、その謬論を確証みたいに唱える権利はあるのか？その言葉は全宇宙の学界に衝撃を与えた——それをきっかけに、機械生命体は横暴な「炭素生命中心主義」と、自身の起源を見直すことになる。\\n\\nしかし、スクリュー星のスクリュー族はその探求の歩みを緩めるしかなかった——何故なら、星のエネルギーは彼らのインスピレーション回路より遥かに速く枯渇しているからだ。当面の課題は、種族存続の方式を模索すること。\\n\\n最終的に、彼らは数琥珀紀を超えるクレイジーな計画を決行した：瀕死の惑星を燃料として、天体階差機関を駆動する。感嘆せざるを得ない歯車の巨大構造物は疲れを知らず、一刻も止まらずに隙間が刻まれたテープを出力し、演算を続けた。惑星級のエネルギー供給もあって、その巨大な機械は本物そっくりで安定した超生態システム——母星を囲む新しい故郷、をシミュレーションした。\\n\\n惑星の危機は解除され、スクリュー族は一息ついた。常に理知的で、楽観的で、優雅な彼らは、純粋な理性で機械生命体の起源を探索することを決意した。\\n\\n極大なシステムの中には軸受の摩擦音が溢れ、緻密にかみ合った歯車は穿孔テープの流れを駆動する。一つの支流からさらに複数の支流が生まれ、無数の支流はまた幾万幾億もの歯車の動きを指示する…そして、これらの支流は一つ一つと収束し、熔炉に放り込まれ、寂滅の中で静まる。長い時間の中、プログラムに設定された超生態システムは、絶妙な相対的安定に収束していった——機械生命の根源に関する推測は、スクリュー族の想像力を掻き立てた。\\n\\n廃棄された星を駆動する鋼鉄の構造は、思想の電流を再度活性化させた。彼らは自身の根源を思考し、探索し続けるだろう、その機械の太陽が燃え尽きるまで。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結縄",
				"Name": "スクリュー星の穿孔惑星リング",
				"Description": "惑星の環は、スクリュー星の全てを支えている——密集した長方形の穿孔配列には、惑星システムの真相が記されていることに気づいた人はどれほどいるのだろうか？",
				"Backstory": "大多数のスクリュー族は知らない——スクリュー星そのものが、無機生命体が自身の根源問題を解答するために行った一つの偉大なる模索である。\\n\\nスクリューガムは空虚感を感じる。スクリュー星の運行ロジックを解明することさえも、彼の知能パルスに異常振動をもたらさなかった。\\n\\n彼は自宅の広々としたデッキに佇み、止まることのない惑星エンジンを見上げる。長方形の穴が密集した惑星リングは星の背後から姿を現す、この星の全てがそのテープに記され、エンジンを軸にゆっくりと公転する。彼は既にそれを見証した、この惑星システムの本質は絶望的に荒唐無稽だった：一つの優雅な状態遷移方程式、そしてとてつもなく巨大で冷たいローラー——これがスクリュー星の全て、他に何もない。\\n\\n方程式に対する彼の解読に基づくと——惑星階差機関が誕生した頃、それの責任開発者は宇宙の本源を、一種のセル・オートマトン及びその再帰として解釈しようとした、そしてスクリュー星そのものは生命ゲームの実践となる。\\n\\nスクリュー族と他の惑星に住む無機生命体は、オートマトンの中の「細胞」の役割を果たしていると同時に、小規模なセル・オートマトンそのものとして存在する。オートマトンはいつもより小さなオートマトンによって構成される、そしてそれは宇宙の全ての物質を構成する最小単位まださかのぼる。しかし、その最小単位とは何なのか？誰も知らない、スクリューガムも知らない、恐らく階差機関を造ると唱えた学者も知らないだろう。\\n\\nこれがスクリューガムが空虚感を感じる原因だ。\\n\\nあの学者の試みはこれで失敗したのか？でも惑星階差機関は数琥珀紀も止まらずに運行してきた。つまり、スクリュー族と彼らの母星、そして全宇宙の本源をその優雅な方程式に帰すことができる？そうでもない——この超生態システムが徹底的に崩壊するまで、その方程式を反証することは不可能だ。\\n\\n彼はオイルドリンクが入った精巧なワイングラスを回しながら、惑星の真相を記したリングを見つめる。巨大なスクリーンのような穿孔惑星リングは流れ、長方形の穿孔配列は月の明かりを漏らす。スクリューガムは考え続ける。再帰の出口は存在するのだろうか？無機生命体——ひいては、宇宙の根源は一体何なのだろうか？\\n\\n前人の思想の見証者という立場に甘んじてもいいのか？\\n\\n「否」、スクリューガムは結論した。彼は、答えを求めると決意した。"
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "自転が止まったサルソット",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "装備キャラの会心率+8%。装備キャラの会心率が50%以上の場合、必殺技と追加攻撃の与ダメージ+15%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元界オーブ",
				"Name": "サルソットの移動都市",
				"Description": "次元界の中に封装されているのは、サルソット星に残された移動都市のうちの1つである「タンブルウィード」。この都市は一度たりとも止まったことがない。それで何とか黒夜と極昼に飲み込まれなかった。",
				"Backstory": "宇宙から見ると、広がる砂の海によってサルソット星は金色に輝いており、星の表面にある巨大隕石によるクレーターもはっきりと観測できる。\\n\\nある時から、奇妙な隕石雨がサルソットに降るようになった。長く続く「隕石群」の衝突によって星は特殊な角度を形成し、自転が止まる要因となった。まるで「世界停止」のボタンを押したかのように、サルソットの昼夜は徐々に長くなった。日出と日没が恐ろしく長くなり、誰も耐えらなくなって、星の自転が止まるまで……。\\n\\n半年にも及ぶ日照りの酷暑と暗い夜による極寒は誰もが認める現実となった。サルソットには2つの移動都市しか残されておらず、昼夜の境目にしがみつき止まらずに移動している。\\n\\n巨大な空中の城は、雷のような轟音を響かせながら雨雲のように、黄金の砂漠の上空を飛ぶ。通り過ぎた場所では砂塵が舞い上がり天地を覆った。巨大な移動都市の上で、背中に翼を装備したサルソット人は建物の間を飛び回っている。天災を生き延びた飛行民族は、空に属しながら、空に縛られている。\\n\\n早朝、空漁人は港から出発して砂地に滑降し、燃素クラゲを捕まえ、夕方に都市に戻る。神秘的なエネルギー生物に頼って、都市はかろうじて航行を続けている。\\n\\n生存の危機が2枚の脆い翼に託されているのに、サルソット人は楽観的で、運命の重さに圧し潰されることを望まなかった。彼らは時間をかけて家族と共にガラス製の楽器の演奏を練習して、その音をガラスのエッチングに記録している。彼らは、文通相手を探すのも好きである。手紙を「タンポポスト」に入れ、明暗境界線のもう片側にいる移動都市に残していく……\\n\\n磁場は段々と弱まり、大気層も日に日に薄くなっている。終末が目前に迫っていても、命の灯が消えない限り、鷹は止まらずに飛び続ける。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結縄",
				"Name": "サルソットの明暗境界線",
				"Description": "自転が止まったサルソット星の昼夜は恐ろしく長い。人々は「明暗境界線」を追いかけ続けることで、なんとか生存空間を維持している。",
				"Backstory": "「隕石群」による停滞が始まってから、「明暗境界線」がサルソット人の狭い生存空間となった。\\n\\n全てが始まったばかりの時、人々はまだ昼夜が交互にやってくることは当たり前だと考えていた。境界線は大地をなぞり、山々を超え、谷を跨ぎ、まだ目覚めぬ者に朝日を、眠りにつく者に夜の霞をもたらした。そして、光と闇の足取りが鈍くなった後、昼と夜はよそよそしくなり、果てしなく続く酷暑と極寒が地獄の泥のように、足を取られた生命を緩やかに葬っていった。そこで、生きるために足掻いたサルソット人は、飛行する移動都市に乗り、昼夜を追いかけるようになった。\\n\\n移動都市「タンブルウィード」の展望台にのぼると、目の前は昼が、背後には夜がある。\\n\\n「タンブルウィード」が昼夜を追いかけているのは単なる生存のためではなく、尊厳のある生活のためである。境界線より少し速く進むことで朝から午後になり、少し遅く進めば黄昏から深夜になる。生来楽観的なサルソット人は、「平凡な1日」を蘇らせたのである。生まれつき持っているロマンチックさで、彼らは平和な午後に歌い、満天の星の夜に眠ることができる。\\n\\nだが、どれほど力強い飛翔でも最後は力尽きてしまう。移動都市の残骸はやはり境界線の後ろに取り残されたままになった。\\n\\n数年後、出会うことのない2つの移動都市は共に並び、残骸の中の砲台はお互いに向いていた。どちらかの都市が星の半分を超えもう片方の都市に戦争を仕掛けたのだろう。2つの都市の壮絶な戦いの痕跡は砂丘の下に見え隠れする。名もなき憎しみは融け合い、1つの廃墟となった。\\n\\nサルソットは沈黙している。いつしか自転の周期が少しずつ遅くなり、人のいない未来、星は自己治癒を迎えるのである。"
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "盗賊公国タリア",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "装備キャラの撃破特効+16%。装備キャラの速度が145以上の場合、さらに撃破特効+20%。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元界オーブ",
				"Name": "タリアのネイルシェル",
				"Description": "次元界の中に封装されているのは、タリアの見捨てられ荒れ果てた町「ネイル」である。盗賊は、ひと時の安らぎのために、この水源地でボロ布や鉄筋、木の板で小さな町を建てた。",
				"Backstory": "「巡海レンジャー」から逃れるために星間盗賊はタリアにたどり着いた。\\n\\n当初、タリアは「星のゴミ箱」と呼ばれる荒れ果てた場所だった。滅星の戦いは山のような瓦礫と放射能汚染をタリアの地表にもたらし、残された生命を奪っていった。慌てた盗賊たちはしかたなく地表より下にある洞窟に逃げ込んだ。それはかつて鼠類種族が残したトンネルであった。盗賊たちはなんとか難を逃れ、「盗賊公国」に関する理想が忘れ去られた秘境でひっそりと芽生えた。\\n\\n無数の地下トンネルが連なり、巨大な迷宮のようになっている。多くの盗賊の集まりが理想に引き寄せられ、ここに財宝を蓄え、技術を交換し、公国の礎を築いた。\\n\\nますます多くの盗賊がここに定住し、荒涼とした星は賑わいを見せ始めた。大盗賊は「盗賊公国」の理想を大声で語り、「金庫」を使って全ての人が平等な国を作ると約束した。しかし、富が増えるにつれ、それを独り占めしようとした大盗賊たちはすぐにこの取り決めを破った。傭兵、暴動…混沌とした戦争はひっきりなしに起こった。もしかしたら、発案者たちは最初からいわゆる「全ての人が平等」という理想を信じていなかったのかもしれない。\\n\\nそして、幻想を酷く恨んだ盗賊たちは、再び「無知なる者が王」の混沌とした時代に戻った。彼らは、水源を占拠して町を作り、公平と正義を馬鹿にした。\\n\\n「ネイルシェル」は荒くれ者ぞろいである。彼らは荒れ狂うオフロード車に乗ってお金を略奪し、他者と資源を奪い合い、鉄くずと古い電線からメカや武器を作り出した。貧相な廃材の山であればあるほど、末路の狂乱の洒脱さを手にすることができる。あの甘美な理想の数々は、熱風の中の犬の糞のように、跡形もなく消えていった。\\n\\n宴の恍惚の中で、盗賊たちは理解した。「盗賊公国」は何かを作りだすのではなく、滅ぼすのであると。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結縄",
				"Name": "タリアの裸電線",
				"Description": "廃材置き場の中から拾った電線。絶縁被覆は剥がれ落ちているが、未だ現役である。タリアの盗賊の町で本当に使えない物などない。",
				"Backstory": "この裸電線は時代遅れである。大きな衝撃により湿った空気に触れるまで、逃げ惑う宇宙船の中に整然と並んでいた。\\n\\n宇宙船は丸ごと複雑に入り組んだ地下通路の中に引きずり込まれた。宇宙船の鉄の外装を剥がされ、電線も乱暴に解体され、最初の同盟市場の建設に使われた。その後、盗賊たちはここに財産を貯め、理想を語った…さらにその後、長期にわたる騙し合いが始まった。互いへの欺瞞と裏切り、独裁者と裏切り者の戦火が地下のトンネルから地表まで燃え広がった。\\n\\nこの裸電線は時代遅れである。荒くれ者によって掘り出され、四方から風が入り、遠くの水源へと走るオフロード車に繋げられた。\\n\\n戦争に別れを告げた後、生き残った者たちにとって、タリアの水源を探すことは最優先事項であった。彼らは、あり得ないほど粗末な乗り物に乗って、ガラスの破片だらけの砂漠を1日で何千里も進んだ。荒くれ者の車の隊は、時にはお互いを追いかけ、砂ぼこりと煙をあたりに充満させ、時には自由に人を車や別の場所に放り出した…生き残るためのプレッシャーを前に他のことを考えることはできない。ひたすら突き進むことで迷わずにいられるのだ。\\n\\nこの裸電線は時代遅れである。電線は、また荒くれ者によって車から外され、町のスタンド看板の中に取り付けられた。古びた電線のせいで、明かりはチラチラと瞬いた。\\n\\n「警官」を自称する老いたならず者が最初の「ネイルシェル」を建立した。彼は腕っぷしが強く、悪辣な手段を使う人だったが、持ち前の魅力で廃材置き場を守り、町をますます活気づけていった。頭のおかしなエンジニアが偶然にもジャンクマシンを作り出した。命知らずの廃土客は、地下の闘技場で何度も戦い……深夜のバーカウンターの前で、ガソリンの味がするブドウジュースが入ったグラスで乾杯し、また1日生き延びたことを祝った。\\n\\nタリアに新鮮な物はない、古い物が時代の変化に伴って新たな使命を得るのである。"
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "生命のウェンワーク",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "装備キャラのEP回復効率+5%。装備キャラの速度が120以上の場合、戦闘に入る時、行動順が40%早まる。"
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "次元界オーブ",
				"Name": "ウェンワーク誕生の島",
				"Description": "次元界の中に封装されているのは、ウェンワーク星で最も有名な島——ワーク島である。島は緑に覆われており。「サイスタン」という名の大きな木には、様々な動物の果実が生っている。",
				"Backstory": "ウェンワークは、小さくて込み合っている星で、雨林と島々が至る所にある。旺盛な生命力がこの星の顕著な特徴である。\\n\\n旺盛な生命力によって、ウェンワークの赤道付近の雨林は大地を覆い天を遮った。雨林の下部は1年中日光が当たらないため、腐敗菌と耐陰性のある植物が多く生息している。ここで生きている知的生命体は、回帰線の近くに集まっている。ここではあらゆる高さの植物が育ち、毎日新しい果物と野菜が生り、住んでいるほとんどの人は、それらを主食としている。\\n\\nだが、ここに移り住んだ人類であろうと、原住民族のワークワークであろうと、大樹サイスタンに生る動物果実に対し宗教に似た畏怖を抱いている。\\n\\n大樹サイスタンには常に果実が生っている——黄色で半透明の球形の果実は、段々と大きく重くなり、枝から垂れ下がる。枝が果実の重さに耐えられなくなると、澄んだ音を立てて地面に落ちる。果実の薄い皮が破れ、中から様々な生物が生まれる。魚類、空を飛ぶ鳥、寒帯の白熊…ウェンワークで、これらの動物は同じ母から生まれている。\\n\\n「魔王」と呼ばれる生物もサイスタンの果実から生まれた。それは、目覚めた瞬間から理解しているかのように斧のような巨大なペンチを振り回し、ウェンワークの生態系に宣戦布告をした。\\n\\nしかしながら、<unbreak>60</unbreak>自然年周期で大樹サイスタンは新たな魔王を産み落とす。ウェンワークの住民は絶望的な周期に対する対策をとっくに講じている。魔王の誕生が近づくと、彼らは戦争をやめ、手を取り合って、最強の戦士たちを組織して、ワーク島に派遣する……。<unbreak>60</unbreak>年、また<unbreak>60</unbreak>年、荒唐無稽な討伐戦は小さな土地で何百年と繰り返された。魔王はウェンワークの恒常的な災厄で、文明の積み重ねは周期的にリセットされる。\\n\\nそのため、ウェンワークの旺盛な生命たちは絶えず戦っており、絶えず変化しているように見えるが、実際は淀んだ死水に過ぎない。"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "連結縄",
				"Name": "ウェンワークの島巡り海岸",
				"Description": "ワーク島の海岸線では、波が上がったり下がったり、潮が満ちたり引いたり…千年変わらぬ風景は、潮汐のような盛衰を見てきた。",
				"Backstory": "サイスタンの果実が地面に落ちると、様々な種類の生物がワーク島で目覚め、泣き、その場を離れた。彼らは海岸線を離れ、ウェンワークで自分の住処を探す。\\n\\n当初、星の外から来た人は粗忽な盗賊だと思われていたが、部族の「親戚な挨拶」で段々とウェンワークの文明の苦境を理解した。魔王がどのように果実の中から誕生するのかを知りたくて、外から来た人は、すぐさま原住民の木船に乗ってワーク島の海岸線に向かった。部族の戦士たちは恐る恐る浅瀬に隠れ、石器時代の武器を握りしめていた。<unbreak>60</unbreak>自然年の平和のために、彼らはとっくに帰れなくてもいいと覚悟を決めていたのだ。\\n\\n戦いが進むにつれ、外から来た人は「魔王」の正体を知った——それは、かつて1度絶滅した宇宙昆虫だった。まさか、宇宙の片隅でその姿を見ることになるとは誰も思わなかった。\\n\\n悲惨な討伐が終わった後、わずかに生き残った先住民は勝利の知らせを持って海岸線を離れたが、お節介な外から来た人はこっそりとその場に残った。大樹から垂れ下がった枝をかき分け、体の半分の深さがある泥沼を進み、雨林のくぼ地の下で、外から来た人は深部にある管理船室を見つけた——これで、ウェンワークの秘密が明らかになった。高度文明による種復元システムが大樹サイスタンの正体だったのだ。それは、無数の生命方程式を解読して放出することで、星の生態系を回復させていたのだ。\\n\\n周期的に出現する魔王は、膨大な生物庫のデータの中の1つに過ぎない。外から来た人は、魔王のデータを消して、何も言わずにウェンワークを離れた。\\n\\nワーク島の海岸線で、静かな波の音が響いていた。ウェンワークの連合軍は陣を組んでいたが、魔王がもう降臨しないことを確信した。彼らは、祝杯をあげ、夜通し歌い、将来を語り合った。そして、2つの部族は別れを告げた後、それぞれウェンワークを独占するための戦争を計画し始めた…魔王のいなくなったウェンワークで、盟約は机上の空論でしかなかった。小さな星は2つの部族の衝突に耐えられず、短くて儚かった平和は消えてしまった。\\n\\nワーク島の海岸線は、依然と静かである。人類とワークワークが歴史の舞台から姿を消した後、ウェンワークの生態系は遂に回復を果たした。"
			}
		},
		"VersionAdded": "1.0"
	}
}