{
	"Physical": {
		"Id": "Physical",
		"Name": "Physique",
		"Description": "Utiliser des attaques <color=#f29e38ff>physiques</color> pour déclencher une <color=#f29e38ff>Rupture de faiblesse</color> inflige des DGT physiques et applique l'effet <color=#f29e38ff>Saignement</color> qui provoque des dégâts physiques sur la durée.",
		"Color": "#FFFFFF",
		"VersionAdded": "1.0"
	},
	"Fire": {
		"Id": "Fire",
		"Name": "Feu",
		"Description": "Utiliser des attaques de <color=#f29e38ff>feu</color> pour déclencher une <color=#f29e38ff>Rupture de faiblesse</color> inflige des DGT de feu et applique l'effet <color=#f29e38ff>Brûlure</color> qui inflige des dégâts de feu sur la durée.",
		"Color": "#F84F36",
		"VersionAdded": "1.0"
	},
	"Ice": {
		"Id": "Ice",
		"Name": "Glace",
		"Description": "Utiliser des attaques de <color=#f29e38ff>glace</color> pour déclencher une <color=#f29e38ff>Rupture de faiblesse</color> inflige des DGT de glace ainsi que l'effet <color=#f29e38ff>Gelé</color> à la cible, ce qui immobilise l'ennemi et provoque des DGT de glace additionnels.",
		"Color": "#47C7FD",
		"VersionAdded": "1.0"
	},
	"Thunder": {
		"Id": "Thunder",
		"Name": "Foudre",
		"Description": "Utiliser des attaques de <color=#f29e38ff>foudre</color> pour déclencher une <color=#f29e38ff>Rupture de faiblesse</color> inflige des DGT de foudre et applique l'effet <color=#f29e38ff>Stupéfaction</color> qui inflige des dégâts de foudre sur la durée.",
		"Color": "#8872F1",
		"VersionAdded": "1.0"
	},
	"Wind": {
		"Id": "Wind",
		"Name": "Vent",
		"Description": "Utiliser des attaques de <color=#f29e38ff>vent</color> pour déclencher une <color=#f29e38ff>Rupture de faiblesse</color> inflige des DGT de vent et applique l'effet <color=#f29e38ff>Faille du vent</color> qui inflige des dégâts de vent sur la durée.",
		"Color": "#00FF9C",
		"VersionAdded": "1.0"
	},
	"Quantum": {
		"Id": "Quantum",
		"Name": "Quantique",
		"Description": "Utiliser des attaques <color=#f29e38ff>quantiques</color> pour déclencher une <color=#f29e38ff>Rupture de faiblesse</color> inflige des DGT quantiques et applique <color=#f29e38ff>Enchevêtrement</color>, ce qui retarde l'action de l'ennemi et lui inflige des DGT quantiques additionnels au début du prochain tour d'action. Ces DGT additionnels augmentent lorsque l'ennemi est touché.",
		"Color": "#1C29BA",
		"VersionAdded": "1.0"
	},
	"Imaginary": {
		"Id": "Imaginary",
		"Name": "Imaginaire",
		"Description": "Utiliser des attaques <color=#f29e38ff>imaginaires</color> pour déclencher une <color=#f29e38ff>Rupture de faiblesse</color> inflige des DGT imaginaires et applique l'effet <color=#f29e38ff>Emprisonnement</color> qui retarde les actions de l'ennemi et provoque une réduction de sa VIT.",
		"Color": "#F4D258",
		"VersionAdded": "1.0"
	}
}