{
	"10001": {
		"Id": "10001",
		"Name": "Voies",
		"Description": "Les Voies des Aiôns.\nCeux qui empruntent la même Voie recevront sans nul doute les récompenses correspondantes.",
		"VersionAdded": "1.0"
	},
	"10002": {
		"Id": "10002",
		"Name": "Traces",
		"Description": "Traces laissées par ceux qui ont emprunté une Voie. Plus ils avancent dans leur périple, plus les miracles seront apparents.",
		"VersionAdded": "1.0"
	},
	"10003": {
		"Id": "10003",
		"Name": "La Destruction",
		"Description": "La Voie régie par l'Aiôn Nanook.\nTout acte irréfléchi, haineux et destructeur est une manifestation de la Voie de la Destruction.",
		"VersionAdded": "1.0"
	},
	"10004": {
		"Id": "10004",
		"Name": "La Chasse",
		"Description": "La Voie régie par l'Aiôn Lan.\nTout acte implacable, impitoyable et vengeur est une manifestation de la Voie de la Chasse.",
		"VersionAdded": "1.0"
	},
	"10005": {
		"Id": "10005",
		"Name": "L'Érudition",
		"Description": "La Voie régie par l'Aiôn Sagesse.\nTout acte réfléchi, logique et tactique est une manifestation de la Voie de l'Érudition.",
		"VersionAdded": "1.0"
	},
	"10006": {
		"Id": "10006",
		"Name": "L'Harmonie",
		"Description": "La Voie régie par l'Aiôn Xipe.\nTout acte indulgent, bienveillant et coopératif est une manifestation de la Voie de l'Harmonie.",
		"VersionAdded": "1.0"
	},
	"10007": {
		"Id": "10007",
		"Name": "La Nihilité",
		"Description": "La Voie régie par l'Aiôn IX.\nTout acte paresseux, léthargique et futile est une manifestation de la Voie de la Nihilité.",
		"VersionAdded": "1.0"
	},
	"10008": {
		"Id": "10008",
		"Name": "La Préservation",
		"Description": "La Voie régie par l'Aiôn Qlipoth.\nTout acte patient, sacrificiel et protecteur est une manifestation de la Voie de la Préservation.",
		"VersionAdded": "1.0"
	},
	"10009": {
		"Id": "10009",
		"Name": "L'Abondance",
		"Description": "La Voie régie par l'Aiôn Yaoshi.\nTout acte de dévouement, d'altruisme et de guérison est une manifestation de la Voie de l'Abondance.",
		"VersionAdded": "1.0"
	},
	"10010": {
		"Id": "10010",
		"Name": "Cônes de lumière",
		"Description": "Un paquet de phénomènes solidifiés.\nLeur puissance est scellée dans des tranches de lumière.",
		"VersionAdded": "1.0"
	},
	"10011": {
		"Id": "10011",
		"Name": "Eidolons",
		"Description": "La possibilité de l'existence d'observateurs.\nTandis que les voyageurs s'élancent sur une Voie prédéterminée, ces possibilités finissent par se réduire à une entité.",
		"VersionAdded": "1.0"
	},
	"10012": {
		"Id": "10012",
		"Name": "Reliques",
		"Description": "Équipement fantasmatique créé à partir de poussière d'étoile contaminée par des données.\nAu cœur du sombre et mystérieux Fragmentum convergent des reliques venues de différents mondes.",
		"VersionAdded": "1.0"
	},
	"10013": {
		"Id": "10013",
		"Name": "{NICKNAME}",
		"Description": "{F#Une jeune fille montée}{M#Un jeune garçon monté} à bord de l'Astral Express.\n{F#Elle}{M#Il} a choisi de voyager dans l'Astral Express afin d'éradiquer les dangers provoqués par le Stellaron.",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "March 7th",
		"Description": "Une jeune fille qui sommeillait autrefois dans la glace éternelle et ignore tout de son passé.\nPour découvrir la vérité à propos de ses origines, elle a choisi de voyager à bord de l'Astral Express.\nÀ ce jour, elle s'est inventé pas loin de <unbreak>67</unbreak> versions différentes de sa propre vie.",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Dan Heng",
		"Description": "Un jeune homme froid et distant qui parle peu de son passé.\nIl voyage à bord de l'Astral Express afin d'éviter de croiser quiconque pourrait lui rappeler ses origines.",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Himeko",
		"Description": "La jeune femme chargée de réparer l'Astral Express.\nElle a choisi de voyager à bord de l'Astral Express afin d'observer les étoiles.\nSon passe-temps préféré est de préparer du café maison.",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Welt Yang",
		"Description": "L'un des membres d'équipage les plus aguerris.\nSon cœur brûle d'ardeur pour de nouvelles aventures.\nIl dessine parfois les faits marquants de son voyage dans un carnet de croquis.",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Asta",
		"Description": "Chercheuse en chef à bord de la Station spatiale Herta et héritière d'une noble famille.\nC'est une astronome curieuse qui se révèle très douée pour gérer l'équipe éclectique qui occupe la station spatiale.",
		"VersionAdded": "1.0"
	},
	"10019": {
		"Id": "10019",
		"Name": "Arlan",
		"Description": "Chef du Département de la sécurité de la Station spatiale Herta.\nCe garçon qui rencontre de grandes difficultés pour s'exprimer est prêt à donner sa vie pour protéger les chercheurs en mission.",
		"VersionAdded": "1.0"
	},
	"10020": {
		"Id": "10020",
		"Name": "Kafka",
		"Description": "Membre des Chasseurs de Stellaron. Une femme d'une grande beauté à la fois calme, réfléchie et professionnelle.\nA envoûté {NICKNAME} pour {M#lui}{F#la} faire absorber le Stellaron à l'aide de Chuchotement de l'esprit.\nPour passer le temps, elle achète des manteaux et les organise selon son humeur.",
		"VersionAdded": "1.0"
	},
	"10021": {
		"Id": "10021",
		"Name": "Louve d'argent",
		"Description": "Membre des Chasseurs de Stellaron et hackeuse hors pair.\nElle considère l'univers comme un jeu de simulation immersive grandeur nature qui l'amuse.\nElle manie à la perfection l'« édition d'éther », une compétence qui altère les données de la réalité.",
		"VersionAdded": "1.0"
	},
	"10022": {
		"Id": "10022",
		"Name": "Blade",
		"Description": "Membre des Chasseurs de Stellaron, il a abandonné son corps pour devenir une véritable épée.\nIl a juré fidélité à l'Esclave du destin et possède une capacité d'autoguérison terrifiante.",
		"VersionAdded": "1.0"
	},
	"10023": {
		"Id": "10023",
		"Name": "Elio",
		"Description": "Chef des Chasseurs de Stellaron désigné sous le nom d'« Esclave du destin ».\nPossède la capacité/malédiction de prévoir les possibilités à venir.",
		"VersionAdded": "1.0"
	},
	"10024": {
		"Id": "10024",
		"Name": "Herta",
		"Description": "Membre n°<unbreak>83</unbreak> de la Société des génies, véritable capitaine de la station spatiale.\nUne scientifique antipathique, mais prodigieusement intelligente.",
		"VersionAdded": "1.0"
	},
	"10025": {
		"Id": "10025",
		"Name": "Bronya Rand",
		"Description": "Héritière de la Gardienne suprême de Belobog.\nAltière comme toute princesse qui se respecte, elle possède aussi la détermination et l'intégrité d'un soldat.",
		"VersionAdded": "1.0"
	},
	"10026": {
		"Id": "10026",
		"Name": "Seele",
		"Description": "Une habitante du Souterrain et pierre angulaire des Feux sauvages qui se fait appeler « Babotchka ».\nElle est dotée d'une personnalité franche, mais possède aussi un côté délicat et sensible qu'elle préfère masquer aux yeux du monde.",
		"VersionAdded": "1.0"
	},
	"10027": {
		"Id": "10027",
		"Name": "Gepard Landau",
		"Description": "Capitaine des Gardes de la crinière d'argent et puissant guerrier de Belobog.\nD'un naturel méticuleux et vigilant, il est aussi toujours fidèle à ses principes.",
		"VersionAdded": "1.0"
	},
	"10028": {
		"Id": "10028",
		"Name": "Serval Landau",
		"Description": "Mécanicienne de Belobog et ancienne chercheuse au sein de la Division technologique des Architectes.\nSœur aînée de Gepard Landau, sa personnalité contraste fortement avec celle de son frère.\nElle aime un genre de musique ancien qui était populaire avant le Gel éternel, connu sous le nom de « rock 'n' roll ».",
		"VersionAdded": "1.0"
	},
	"10029": {
		"Id": "10029",
		"Name": "Cocolia Rand",
		"Description": "L'actuelle Gardienne suprême de Belobog.\nFroide et dénuée de tout désir terrestre, elle veille sur le monde gelé à sa façon.",
		"VersionAdded": "1.0"
	},
	"10030": {
		"Id": "10030",
		"Name": "Sampo Koski",
		"Description": "Un marchand qui voyage librement entre le Surmonde et le Souterrain.\n Toujours de bonne humeur, il se montre familier avec tout le monde et adore les plaisanteries.",
		"VersionAdded": "1.0"
	},
	"10031": {
		"Id": "10031",
		"Name": "Pelagueïa Sergueïevna",
		"Description": "Une officière des renseignements des Gardes de la crinière d'argent.\nElle est d'un naturel sérieux et est très appréciée des autres Gardes de la crinière d'argent.",
		"VersionAdded": "1.0"
	},
	"10032": {
		"Id": "10032",
		"Name": "Natasha",
		"Description": "Une femme médecin du Souterrain, toujours prête à aider les enfants.\nSous des airs de gentillesse et de douceur, elle possède un côté dangereux qu'elle garde caché.",
		"VersionAdded": "1.0"
	},
	"10033": {
		"Id": "10033",
		"Name": "Hook",
		"Description": "Cheffe autoproclamée de l'escouade d'aventure des Taupes, dans le Souterrain.\nElle chérit sa liberté et voit la vie comme une succession d'aventures.",
		"VersionAdded": "1.0"
	},
	"10034": {
		"Id": "10034",
		"Name": "Svarog",
		"Description": "Un robot de combat intelligent venu de l'Ancien monde.\nMalgré les difficultés, il cherche toujours à répondre aux désirs de Clara par ses propres méthodes.",
		"VersionAdded": "1.0"
	},
	"10035": {
		"Id": "10035",
		"Name": "Clara",
		"Description": "Une jeune vagabonde qui vit au milieu des robots.\nDouce et introvertie, elle a le cœur pur.\nElle souhaite que tous les habitants du Souterrain forment une grande famille.",
		"VersionAdded": "1.0"
	},
	"10036": {
		"Id": "10036",
		"Name": "Nanook",
		"Description": "L'Aiôn qui régit la Voie de la Destruction. Il est né de l'Adlivun lors de la chute du monde.\nIl apparaît le plus souvent sous les traits d'un homme à la peau sombre et aux yeux d'or.",
		"VersionAdded": "1.0"
	},
	"10037": {
		"Id": "10037",
		"Name": "Lan",
		"Description": "Le peuple de Xianzhou l'appelle le « Seigneur archer de la Destinée ». Il est l'Aiôn qui régit la Voie de la Chasse.\nIl voyage pour l'éternité entre les mondes afin d'éradiquer les abominations créées par l'Aiôn de l'Abondance.",
		"VersionAdded": "1.0"
	},
	"10038": {
		"Id": "10038",
		"Name": "Xipe",
		"Description": "L'Aiôn en provenance de multiples mondes célestes qui régit la Voie de l'Harmonie.\nAgrégat de milliers d'entités qui prêchent la joie de l'harmonie et de l'unité parmi les humains.",
		"VersionAdded": "1.0"
	},
	"10039": {
		"Id": "10039",
		"Name": "IX",
		"Description": "L'Aiôn qui régit la Voie de la Nihilité. Son existence est un vaste mystère.\nIX n'interagit jamais avec les autres Aiôns ; il croit que le destin du multivers est de plonger dans le néant et qu'il n'a donc aucune importance.",
		"VersionAdded": "1.0"
	},
	"10040": {
		"Id": "10040",
		"Name": "Qlipoth",
		"Description": "Bâtisseur du Mur de la comète céleste, de la Barrière cristalline subspatiale et de la base du Grand attracteur.\nSes adeptes l'appellent le « Seigneur de l'Ambre ».\nSymbole de la Voie de la Préservation, il est le plus ancien et le plus tenace des Aiôns.",
		"VersionAdded": "1.0"
	},
	"10041": {
		"Id": "10041",
		"Name": "Yaoshi",
		"Description": "Source de tout être et Aiôn du paradis. Son but est la prolifération perpétuelle de la vie.\nYaoshi régit la Voie de l'Abondance et il est l'ennemi juré de Lan, Aiôn de la Chasse.",
		"VersionAdded": "1.0"
	},
	"10042": {
		"Id": "10042",
		"Name": "Akivili",
		"Description": "L'Aiôn qui régit la Voie du Pionnier. Il a quitté le monde reclus de Pegana pour découvrir de nouvelles frontières inconnues.\nSon destin a connu une fin inattendue.",
		"VersionAdded": "1.0"
	},
	"10043": {
		"Id": "10043",
		"Name": "Sagesse",
		"Description": "L'Aiôn qui régit la Voie de l'Érudition.\nAncien ordinateur astral omnipotent, il s'est élevé au rang d'Aiôn.",
		"VersionAdded": "1.0"
	},
	"10044": {
		"Id": "10044",
		"Name": "Aha",
		"Description": "L'Aiôn de l'Allégresse. Personne ne peut prédire qui sera l'objet de l'hilarité de cet Aiôn.\nLa joie est un droit pour tous les êtres intelligents, et Aha encourage ses disciples à profiter des plaisirs de la vie. Même les retournements du destin sont pour Aha source de joie.",
		"VersionAdded": "1.0"
	},
	"10045": {
		"Id": "10045",
		"Name": "Astral Express",
		"Description": "Le train dans lequel l'Aiôn du Pionnier, Akivili, a voyagé à une époque.\nIl emprunte le Star Rail pour voyager de monde en monde.",
		"VersionAdded": "1.0"
	},
	"10046": {
		"Id": "10046",
		"Name": "L'Essaim",
		"Description": "L'armée de clones du Roi de l'Essaim, Tayzzyronth.\nAnimé par la seule volonté de se propager, il envahit plusieurs planètes de l'univers, tel un essaim de sauterelles.",
		"VersionAdded": "1.0"
	},
	"10047": {
		"Id": "10047",
		"Name": "Légion d'antimatière",
		"Description": "L'armée aux ordres de l'Aiôn Nanook. Elle rassemble les êtres les plus vils et les plus cruels de l'univers.\nCes troupes ont juré de détruire chaque vie et civilisation existantes.",
		"VersionAdded": "1.0"
	},
	"10048": {
		"Id": "10048",
		"Name": "Les Architectes",
		"Description": "Les disciples de l'Aiôn de la Préservation, Qlipoth.\nIls suivent ses traces et érigent des murs afin de protéger leurs planètes d'origine.\nIls pensent que leur Aiôn a agi dans l'anticipation d'un cataclysme qui anéantira tout l'univers.",
		"VersionAdded": "1.0"
	},
	"10049": {
		"Id": "10049",
		"Name": "La Famille",
		"Description": "Les habitants des mondes ayant reçu la bénédiction de Xipe.\nIls célèbrent sans cesse la générosité de leur Aiôn en chantant, et croient que l'univers parviendra un jour à devenir une seule et même entité harmonieuse.",
		"VersionAdded": "1.0"
	},
	"10050": {
		"Id": "10050",
		"Name": "Société des génies",
		"Description": "Le peuple qui a reçu la grâce de l'Aiôn Sagesse.\nL'union des plus grands génies et des cerveaux les plus performants de l'univers.\nLeurs origines sont diverses et certains ont même autrefois gagné leur vie en vendant des fruits.",
		"VersionAdded": "1.0"
	},
	"10051": {
		"Id": "10051",
		"Name": "Les Sans Noms",
		"Description": "Le peuple qui a exploré l'univers aux côtés de l'Aiôn du Pionnier.\nUn groupe d'aventuriers intergalactiques courageux et à la curiosité insatiable.\nLes Sans Noms ne recherchent ni la gloire, ni la richesse. Ils font vivre la Voie du Pionnier malgré la chute d'Akivili.",
		"VersionAdded": "1.0"
	},
	"10052": {
		"Id": "10052",
		"Name": "L'Alliance Xianzhou",
		"Description": "Une ancienne union composée de plusieurs peuples doués d'intelligence.\nIls dirigent Xianzhou dans le but d'éliminer les Abominations de l'Abondance.",
		"VersionAdded": "1.0"
	},
	"10053": {
		"Id": "10053",
		"Name": "Chasseurs de Stellaron",
		"Description": "Une organisation qui voyage entre les mondes pour chasser les Stellarons.\nPersonne ne sait quel Aiôn leur a conféré leur pouvoir.",
		"VersionAdded": "1.0"
	},
	"10054": {
		"Id": "10054",
		"Name": "Peuples de l'Abondance",
		"Description": "Les élus qui ont reçu la bénédiction de l'Abondance.\nIls se délectent du bonheur de vivre dans des corps immortels et vénèrent Yaoshi pour sa bonté et sa grâce.",
		"VersionAdded": "1.0"
	},
	"10055": {
		"Id": "10055",
		"Name": "Les Acteurs en deuil",
		"Description": "Ceux qui résistent fermement à la Voie de l'Allégresse.\nIls prônent l'abstinence et la pénitence afin de s'éloigner de toute tentation d'allégresse.\nLeur force provient des bénédictions de l'Aiôn de l'Allégresse, Aha.",
		"VersionAdded": "1.0"
	},
	"10056": {
		"Id": "10056",
		"Name": "Fous masqués",
		"Description": "Les adorateurs fanatiques de l'Aiôn Aha. Ils sont en perpétuelle quête d'hédonisme.\nIl n'y a aucune limite à leur recherche du plaisir.",
		"VersionAdded": "1.0"
	},
	"10057": {
		"Id": "10057",
		"Name": "Jardin de la mémoire",
		"Description": "Des collectionneurs de précieux souvenirs venus des quatre coins de l'univers.\nIls voyagent librement entre les mondes et tentent de trouver les souvenirs qui plairont à leur Aiôn.",
		"VersionAdded": "1.0"
	},
	"10058": {
		"Id": "10058",
		"Name": "Porteurs de miroir",
		"Description": "Ils errent de monde en monde à la recherche de la beauté.\nPour ranimer l'Aiôn de la Beauté, ils amassent des reliques dispersées dans tout l'univers.",
		"VersionAdded": "1.0"
	},
	"10059": {
		"Id": "10059",
		"Name": "Docteurs du chaos",
		"Description": "Des penseurs qui, sans le vouloir, ont découvert la Nihilité.\nIls tentent de résister à l'attraction dénuée de sens de la Nihilité et de prouver à l'Aiôn que l'existence de toute chose a un but.",
		"VersionAdded": "1.0"
	},
	"10060": {
		"Id": "10060",
		"Name": "Jarilo-VI",
		"Description": "Le nom d'un monde enregistré dans les cartes astrales du train : le rude et glacial Monde de givre.",
		"VersionAdded": "1.0"
	},
	"10061": {
		"Id": "10061",
		"Name": "Belobog",
		"Description": "Une cité sanctuaire construite par les Architectes, dernier bastion de l'humanité contre le Gel éternel.",
		"VersionAdded": "1.0"
	},
	"10062": {
		"Id": "10062",
		"Name": "Gardienne suprême",
		"Description": "La cheffe suprême de Belobog, représentante de la volonté des Architectes.\nLa Gardienne suprême actuelle est Cocolia Rand.",
		"VersionAdded": "1.0"
	},
	"10063": {
		"Id": "10063",
		"Name": "Le Surmonde",
		"Description": "La partie émergée de Belobog où se trouve le QG des Architectes.\nSert de centre militaire, administratif, commercial et agricole de Belobog.",
		"VersionAdded": "1.0"
	},
	"10064": {
		"Id": "10064",
		"Name": "Le Souterrain",
		"Description": "La partie souterraine de Belobog. Les mineurs y vivent et y travaillent.\nLes rares gisements de minerai de géomoelle dégagent une énergie thermique aussi bien à la surface que sous terre.",
		"VersionAdded": "1.0"
	},
	"10065": {
		"Id": "10065",
		"Name": "Xianzhou",
		"Description": "À l'origine, Xianzhou est une flotte déployée par un empire primitif dans le but de trouver des « traces célestes » à travers l'univers.",
		"VersionAdded": "1.0"
	},
	"10066": {
		"Id": "10066",
		"Name": "Imaginarbre",
		"Description": "L'essence omniprésente de l'existence. Une structure cosmique qui engendre de nombreux mondes.",
		"VersionAdded": "1.0"
	},
	"10067": {
		"Id": "10067",
		"Name": "Aiôns",
		"Description": "D'étranges êtres supérieurs, semblables à des astres doués de conscience.\nIls contrôlent tous une Voie différente et peuvent voyager à travers les étoiles en toute liberté.\nIls possèdent de grandes capacités, leur permettant d'effacer la réalité et de créer de nouveaux mondes.",
		"VersionAdded": "1.0"
	},
	"10068": {
		"Id": "10068",
		"Name": "Géomoelle",
		"Description": "Un mystérieux minerai produit sur Jarilo-VI. Source d'énergie principale de Belobog.",
		"VersionAdded": "1.0"
	},
	"10069": {
		"Id": "10069",
		"Name": "Feux sauvages",
		"Description": "Une organisation populaire dans le Souterrain de Belobog.\nFondée par des bénévoles dans le but de maintenir l'ordre sous terre.",
		"VersionAdded": "1.0"
	},
	"10070": {
		"Id": "10070",
		"Name": "Gardes de la crinière d'argent",
		"Description": "Force défensive de Belobog, elle agit sous les ordres des Architectes pour combattre les monstres issus du Fragmentum.",
		"VersionAdded": "1.0"
	},
	"10071": {
		"Id": "10071",
		"Name": "Fragmentum",
		"Description": "Un phénomène de distorsion spatiale apparu dans les environs d'un Stellaron et qui engloutit progressivement la réalité.",
		"VersionAdded": "1.0"
	},
	"10072": {
		"Id": "10072",
		"Name": "Monstres du Fragmentum",
		"Description": "Des monstres dupliqués issus de l'assimilation des données biologiques collectées par le Fragmentum.\nIls peuvent conserver leur forme originelle, mais aussi subir des mutations.",
		"VersionAdded": "1.0"
	},
	"10073": {
		"Id": "10073",
		"Name": "Chercheurs d'élixir",
		"Description": "Des voyageurs venant de loin en quête d'immortalité.\nIls recherchent l'emplacement de l'Aiôn Yaoshi dans l'océan d'étoiles.",
		"VersionAdded": "1.0"
	},
	"10074": {
		"Id": "10074",
		"Name": "Corporation pour la Paix Interastrale",
		"Description": "Entreprise fondée dans le but de soutenir l'Aiôn Qlipoth.\nDevenue depuis la plus grande entité économique de l'univers.",
		"VersionAdded": "1.0"
	},
	"10075": {
		"Id": "10075",
		"Name": "Exequatur du Credo",
		"Description": "Adorateurs de l'Aiôn Terminus.\nIls se languissent de le rencontrer enfin.",
		"VersionAdded": "1.0"
	},
	"10076": {
		"Id": "10076",
		"Name": "Avant-garde du Présage",
		"Description": "Ses membres pensent que Terminus représente la fin de l'univers.\nIls passent leur temps à élaborer des prophéties à partir des paroles obscures de Terminus.",
		"VersionAdded": "1.0"
	},
	"10077": {
		"Id": "10077",
		"Name": "Chevaliers de la Beauté",
		"Description": "Ils louent avec ardeur la beauté de l'Aiôn Idrila.\nCes habiles guerriers forment les Chevaliers de la Beauté,\nqui se sont dispersés à la suite de la disparition d'Idrila.",
		"VersionAdded": "1.0"
	},
	"10078": {
		"Id": "10078",
		"Name": "Dispositif IX",
		"Description": "Un sombre réseau cosmique,\ndont l'existence reste à confirmer.",
		"VersionAdded": "1.0"
	},
	"10079": {
		"Id": "10079",
		"Name": "Rangers de la galaxie",
		"Description": "Un groupe de justiciers bénévoles qui pense que la bonté et la justice dans l'univers doivent être portées par les actes de chacun.\nÀ la suite de tensions avec le Dr Primitif, membre n°<unbreak>64</unbreak> de la Société des génies, ce groupe a disparu de la circulation.",
		"VersionAdded": "1.0"
	},
	"10080": {
		"Id": "10080",
		"Name": "Fictionnistes de l'histoire",
		"Description": "Émissaires de l'Aiôn Mythus. Ils se consacrent à la fabrication, la falsification, la destruction et l'effacement de l'histoire du cosmos.\nAvec l'« Enigmata » pour seule philosophie, ils sont déterminés à envelopper l'univers dans un brouillard.",
		"VersionAdded": "1.0"
	},
	"10081": {
		"Id": "10081",
		"Name": "Les Énigmatiques",
		"Description": "Là où les Fictionnistes de l'histoire se consacrent à la mystification de l'histoire, les Énigmatiques sont chargés de complexifier les langues.\nIls déconstruisent les textes, font des métaphores, changent l'ordre des mots et modifient les définitions pour désorganiser des langues initialement claires et précises.",
		"VersionAdded": "1.0"
	},
	"10082": {
		"Id": "10082",
		"Name": "Émanateurs",
		"Description": "Des Éclaireurs au pouvoir directement conféré par les Aiôns qui sont incontestablement plus puissants que les simples mortels.\nIls exécutent généralement la volonté des Aiôns.",
		"VersionAdded": "1.0"
	},
	"10083": {
		"Id": "10083",
		"Name": "Éclaireurs",
		"Description": "Individus qui parcourent les Voies et en reçoivent les pouvoirs.",
		"VersionAdded": "1.0"
	},
	"10084": {
		"Id": "10084",
		"Name": "Long",
		"Description": "Ancien Aiôn disparu ayant régné sur la Voie de la Permanence.\nIl prenait autrefois la forme d'un dragon géant. Il laisse derrière lui un grand nombre de descendants appelés « Scions de Long ».",
		"VersionAdded": "1.0"
	},
	"10085": {
		"Id": "10085",
		"Name": "Mythus",
		"Description": "L'Aiôn qui règne sur la Voie de l'Enigmata. Sa forme est inconnue.\nIl considère que la perception surpasse tout et que les entités limitées sont incapables de concevoir l'infini tel qu'il est, ce qui fait que toute chose est énigmatique.",
		"VersionAdded": "1.0"
	},
	"10086": {
		"Id": "10086",
		"Name": "Ouroboros",
		"Description": "Un ancien Aiôn régnant sur la Voie de la Voracité. Il dévore les mondes insatiablement.\nLes légendes racontent qu'il aurait également la forme d'une sorte de créatures ancestrales du nom de Léviathans.",
		"VersionAdded": "1.0"
	},
	"10087": {
		"Id": "10087",
		"Name": "Idrila",
		"Description": "La bonté pure du monde matériel, perçue et définie par des formes de vie intelligentes, c'est ainsi que naquit la prétendue « beauté ».\nL'Aiôn Idrila régnait autrefois sur la Voie de la Beauté avant de s'évaporer.",
		"VersionAdded": "1.0"
	},
	"10088": {
		"Id": "10088",
		"Name": "Tayzzyronth",
		"Description": "Ancien Aiôn disparu ayant régné sur la Voie de la Propagation.\nEn tant que dernier membre des Coléoptères, Tayzzyronth se manifestait par les horreurs de l'auto-propagation. Il est à l'origine de la prolifération incontrôlée qui a inondé de nombreux mondes.\nLes multiples de Tayzzyronth se sont reproduits dans tout l'univers jusqu'à ce que les dieux bloquent leur propagation.",
		"VersionAdded": "1.0"
	},
	"10089": {
		"Id": "10089",
		"Name": "Terminus",
		"Description": "Aiôn capable de remonter le temps régnant sur la Voie de la Finalité.\nTelle une apparition qui parcourt les univers, il murmure une prophétie destinée à se réaliser.",
		"VersionAdded": "1.0"
	},
	"10090": {
		"Id": "10090",
		"Name": "Fuli",
		"Description": "La pensée est synonyme d'existence. Ainsi, la mémoire est la preuve de l'existence.\nL'Aiôn qui règne sur la Voie du Souvenir enregistre tout ce qui a été oublié et se prépare pour la renaissance de l'univers.",
		"VersionAdded": "1.0"
	},
	"10091": {
		"Id": "10091",
		"Name": "ATQ normale",
		"Description": "Utilisez l'ATQ normale d'un personnage pour attaquer un ennemi et récupérer des points de compétence.",
		"VersionAdded": "1.0"
	},
	"10092": {
		"Id": "10092",
		"Name": "Points de compétence",
		"Description": "Les points de compétence sont partagés par les membres de l'équipe. Utiliser une compétence consomme des points de compétence, tandis qu'utiliser l'ATQ normale permet d'en récupérer.\nPour gagner, il faudra utiliser vos réserves judicieusement !",
		"VersionAdded": "1.0"
	},
	"10093": {
		"Id": "10093",
		"Name": "Ultime",
		"Description": "Les personnages peuvent lancer leur ultime immédiatement une fois disponible. Lancer un ultime ne consomme pas l'action normale du personnage lors d'un tour.\nLorsque l'ultime est activé, les personnages peuvent le lancer même si ce n'est pas leur tour.",
		"VersionAdded": "1.0"
	},
	"10094": {
		"Id": "10094",
		"Name": "Type",
		"Description": "Chaque personnage a son propre type.\nAttaquer un ennemi dont la Faiblesse correspond au type d'un personnage peut vous donner un avantage en combat.",
		"VersionAdded": "1.0"
	},
	"10095": {
		"Id": "10095",
		"Name": "Ancre spatiale",
		"Description": "L'énergie stockée dans les ancres spatiales peut restaurer des PV pour les pionniers et vous permet de vous téléporter dans différents mondes.",
		"VersionAdded": "1.0"
	},
	"10096": {
		"Id": "10096",
		"Name": "Technique",
		"Description": "En exploration, les personnages peuvent utiliser des techniques en dehors du combat.\nIl y a plusieurs types de technique telles que le soutien, le renforcement et l'attaque-surprise.\nUtilisez des techniques pour donner un avantage à votre équipe lors de l'exploration.",
		"VersionAdded": "1.0"
	},
	"10097": {
		"Id": "10097",
		"Name": "Rupture de faiblesse physique",
		"Description": "Utiliser des attaques physiques pour déclencher une Rupture de faiblesse inflige des DGT physiques et applique l'effet Saignement.\nSaignement inflige des dégâts physiques sur la durée.",
		"VersionAdded": "1.0"
	},
	"10098": {
		"Id": "10098",
		"Name": "Rupture de faiblesse de vent",
		"Description": "Utiliser des attaques de vent pour déclencher une Rupture de faiblesse inflige des DGT de vent et applique l'effet Faille du vent.\nFaille du vent inflige des dégâts de vent sur la durée.",
		"VersionAdded": "1.0"
	},
	"10099": {
		"Id": "10099",
		"Name": "Rupture de faiblesse de foudre",
		"Description": "Utiliser des attaques de foudre pour déclencher une Rupture de faiblesse inflige des DGT de foudre et applique l'effet Stupéfaction.\nStupéfaction inflige des dégâts de foudre sur la durée.",
		"VersionAdded": "1.0"
	},
	"10100": {
		"Id": "10100",
		"Name": "Rupture de faiblesse de feu",
		"Description": "Utiliser des attaques de feu pour déclencher une Rupture de faiblesse inflige des DGT de feu et applique l'effet Brûlure.\nBrûlure inflige des dégâts de feu sur la durée.",
		"VersionAdded": "1.0"
	},
	"10101": {
		"Id": "10101",
		"Name": "Rupture de faiblesse de glace",
		"Description": "Utiliser des attaques de glace pour déclencher une Rupture de faiblesse applique l'effet Gelé.\nGelé empêche l'ennemi d'agir et inflige des dégâts de glace sur la durée.",
		"VersionAdded": "1.0"
	},
	"10102": {
		"Id": "10102",
		"Name": "Rupture de faiblesse quantique",
		"Description": "Utiliser des attaques quantiques pour déclencher une Rupture de faiblesse inflige des DGT quantiques et applique Enchevêtrement. Enchevêtrement retarde les actions de l'ennemi et lui inflige des DGT quantiques supplémentaires lors de sa prochaine action. Ces DGT supplémentaires augmentent lorsque l'ennemi est touché.",
		"VersionAdded": "1.0"
	},
	"10103": {
		"Id": "10103",
		"Name": "Rupture de faiblesse imaginaire",
		"Description": "Utiliser des attaques imaginaires pour déclencher Rupture de faiblesse applique l'effet Emprisonnement.\nL'Emprisonnement retarde l'action des ennemis et réduit leur VIT.",
		"VersionAdded": "1.0"
	},
	"10104": {
		"Id": "10104",
		"Name": "Sushang",
		"Description": "Née sur le Yaoqing de Xianzhou, elle a été envoyée chez les Chevaliers des nuages du Luofu pour son entraînement militaire.\nElle manie l'épée de famille que lui a offerte sa mère et espère bien écrire sa propre histoire.",
		"VersionAdded": "1.0"
	},
	"10105": {
		"Id": "10105",
		"Name": "Jing Yuan",
		"Description": "Le Clairvoyant, l'un des sept généraux célestes de l'Alliance Xianzhou, est à la tête des Chevaliers des nuages du Luofu de Xianzhou.\nÉlève de l'ancienne Championne de l'épée du Luofu, il n'est néanmoins pas connu pour ses prouesses martiales.",
		"VersionAdded": "1.0"
	},
	"10106": {
		"Id": "10106",
		"Name": "Luocha",
		"Description": "Ce marchand étranger venu d'au-delà des mers stellaires ne va nulle part sans son cercueil.\nIl a d'excellentes compétences médicales.",
		"VersionAdded": "1.0"
	},
	"10107": {
		"Id": "10107",
		"Name": "Yanqing",
		"Description": "Serviteur du général Jing Yuan. Un épéiste talentueux qui n'a même pas atteint sa majorité.\nLorsque Yanqing a son épée en main, personne ne lui arrive à la cheville.",
		"VersionAdded": "1.0"
	},
	"10108": {
		"Id": "10108",
		"Name": "Tingyun",
		"Description": "Amicassadrice de la Commission du ciel du Luofu de Xianzhou.\nElle voyage accompagnée de délégués commerciaux dans le but d'établir des relations et des alliances commerciales avec de nombreux mondes.",
		"VersionAdded": "1.0"
	},
	"10109": {
		"Id": "10109",
		"Name": "Yukong",
		"Description": "Cheffe de la Commission du ciel du Luofu de Xianzhou. Yukong était une pilote et tireuse d'élite chevronnée.\nElle croule sous une montagne de travail administratif depuis qu'elle est à la tête de la commission.",
		"VersionAdded": "1.0"
	},
	"10110": {
		"Id": "10110",
		"Name": "Qingque",
		"Description": "Libraire et divinatrice de la Commission de divination à bord du Luofu de Xianzhou.\nElle est sur le point de se faire rétrograder au poste de portière en raison de sa paresse au travail.",
		"VersionAdded": "1.0"
	},
	"10111": {
		"Id": "10111",
		"Name": "Bailu",
		"Description": "La Grande ancienne des Vidyadhariens également connue sous le nom de « Dame guérisseuse » à bord du Luofu.\nElle utilise sa science médicale et ses traitements uniques issus du peuple des dragons vidyadhariens pour sauver des vies.",
		"VersionAdded": "1.0"
	},
	"10112": {
		"Id": "10112",
		"Name": "Xueyi",
		"Description": "Juge de la Commission des dix seigneurs contrôlant la vie et la mort à bord du Luofu.\nElle habite le corps d'une marionnette pour retourner dans le monde et accomplir sa mission.",
		"VersionAdded": "1.0"
	},
	"10113": {
		"Id": "10113",
		"Name": "Fu Xuan",
		"Description": "Cheffe de la Commission de divination du Luofu.\nGrâce au troisième œil et à la Matrice de prémonition, elle est capable de prédire l'itinéraire de Xianzhou et l'issue des événements futurs.",
		"VersionAdded": "1.0"
	},
	"10114": {
		"Id": "10114",
		"Name": "HooH",
		"Description": "L'Aiôn de la Voie de l'Équilibre. Sa forme n'est connue de personne.\nHooH et ses Émanateurs influencent subrepticement l'univers afin d'atteindre l'équilibre parfait.",
		"VersionAdded": "1.0"
	},
	"10115": {
		"Id": "10115",
		"Name": "Arbitres",
		"Description": "Les Arbitres suivent les ordres de l'Aiôn HooH dans le but d'atteindre une somme nulle dans l'univers.\nDe nombreux mondes les confondent avec des dieux.",
		"VersionAdded": "1.0"
	},
	"10116": {
		"Id": "10116",
		"Name": "Dissipation de l'effet",
		"Description": "Les capacités de certains personnages peuvent supprimer les malus appliqués aux alliés. Elles peuvent renverser le cours de la bataille en un instant.",
		"VersionAdded": "1.0"
	},
	"10117": {
		"Id": "10117",
		"Name": "Dissipation de l'effet",
		"Description": "Les capacités de certains personnages peuvent supprimer les bonus appliqués aux ennemis, ce qui peut renverser le cours de la bataille face à des ennemis spéciaux.",
		"VersionAdded": "1.0"
	},
	"10118": {
		"Id": "10118",
		"Name": "Bronya Rand",
		"Description": "L'actuelle Gardienne suprême de Belobog.\nAltière comme toute princesse qui se respecte, elle possède aussi la détermination et l'intégrité d'un soldat.",
		"VersionAdded": "1.1"
	},
	"10119": {
		"Id": "10119",
		"Name": "Cocolia Rand",
		"Description": "Ancienne Gardienne suprême de Belobog.\nImpassible et dénuée de tout désir terrestre, elle veille sur le monde gelé à sa façon.",
		"VersionAdded": "1.1"
	},
	"10120": {
		"Id": "10120",
		"Name": "Gardienne suprême",
		"Description": "Le chef suprême de Belobog, représentant de la volonté des Architectes.\nLa Gardienne suprême actuelle est Bronya Rand.",
		"VersionAdded": "1.1"
	},
	"10121": {
		"Id": "10121",
		"Name": "Luka",
		"Description": "Le champion de boxe du Souterrain de Belobog et l'un des meilleurs combattants des Feux sauvages.\nVainqueur en titre à multiples reprises du Club de combat, son enthousiasme est source d'inspiration pour les enfants du Souterrain qui rêvent de grandeur.",
		"VersionAdded": "1.2"
	},
	"10122": {
		"Id": "10122",
		"Name": "Lynx",
		"Description": "Belobogienne et exploratrice des Plaines des neiges, elle est la benjamine de la fratrie Landau.\nDe nature calme et réfléchie, elle est motivée pour passer à l'action. Elle est toujours en quête d'aventures solitaires pour explorer les étendues sauvages enneigées.",
		"VersionAdded": "1.3"
	},
	"10123": {
		"Id": "10123",
		"Name": "Jingliu",
		"Description": "Autrefois Championne de l'épée du Luofu, elle est à l'origine des légendes sur la puissance incontestée des Chevaliers des nuages.\nÀ présent, son nom effacé des registres, elle est devenue une traîtresse à Xianzhou évoluant sur la fine frontière qui sépare la raison du mara.",
		"VersionAdded": "1.3"
	},
	"10124": {
		"Id": "10124",
		"Name": "Dan Heng · Imbibitor Lunae",
		"Description": "La forme originelle de Dan Heng, reflet de son héritage vidyadharien, déploie la puissance résiduelle de son incarnation antérieure : l'Imbibitor Lunae.\nEn acceptant les majestueuses cornes qui habillent son crâne, Dan Heng doit également accepter tous les mérites et toutes les fautes attribués à ce pécheur.",
		"VersionAdded": "1.3"
	},
	"10125": {
		"Id": "10125",
		"Name": "Les Précepteurs",
		"Description": "Un ancien Vidyadharien avec une grande influence.\nIl sert de mentor aux Grands anciens lors de leur succession, et fait office de bourreau pour les Grands anciens ayant succombé au délire draconique.",
		"VersionAdded": "1.3"
	},
	"10126": {
		"Id": "10126",
		"Name": "Royaume de l'abysse écailleux",
		"Description": "Site sacré pour les Vidyadhariens du Luofu, cette domainosphère abrite les Profondeurs sélénescentes et les traces célestes de l'Arbre d'ambroisie.\nLes Vidyadhariens du Luofu qui entament leur renaissance par éclosion se rendront à cet endroit pour retourner dans ses eaux.",
		"VersionAdded": "1.3"
	},
	"10127": {
		"Id": "10127",
		"Name": "Disciples du Sanctus Medicus",
		"Description": "Une organisation secrète et rebelle qui voue un culte à Yaoshi l'Abondance.\nIls rallient leurs adeptes en leur dévoilant les traces célestes antiques dans le but de renverser le Luofu de Xianzhou.",
		"VersionAdded": "1.3"
	},
	"10128": {
		"Id": "10128",
		"Name": "Grand ancien",
		"Description": "Chef des Vidyadhariens et un des trois piliers de l'Alliance Xianzhou. Il possède le pouvoir de Long la Permanence.\nGrâce à l'héritage des Arcanes de la transmutation, son apparence est immuable et il perdure dans ce monde depuis des lustres.",
		"VersionAdded": "1.3"
	},
	"10129": {
		"Id": "10129",
		"Name": "Arbre d'ambroisie",
		"Description": "Les miraculeuses créations que Yaoshi l'Abondance a accordées au Luofu de Xianzhou.\nElles peuvent guérir la mort et octroyer la longévité aux êtres humains, mais leurs actions attirent par la même occasion des calamités sans fin.",
		"VersionAdded": "1.3"
	},
	"10130": {
		"Id": "10130",
		"Name": "Ne regarde pas en arrière",
		"Description": "March 7th, ne regarde pas en arrière. Continue d'avancer.",
		"VersionAdded": "1.3"
	},
	"10131": {
		"Id": "10131",
		"Name": "Topaz",
		"Description": "Cadre du Département des investissements stratégiques de la Corporation pour la Paix Interastrale et directrice de l'équipe de surveillance des dettes spéciales.\nPropulsée très jeune dans le groupe des « Dix cœurs de pierre », la pierre totem de Topaz est la « topaze du recouvrement de dette ».\nAvec Compti, son partenaire, elle traverse l'espace à la chasse des mauvais payeurs et des passifs qui pourraient se mettre en travers des objectifs commerciaux de la CPI.",
		"VersionAdded": "1.4"
	},
	"10132": {
		"Id": "10132",
		"Name": "Compti",
		"Description": "Un Magoret téléporteur capable de flairer avec précision l'emplacement des richesses.\nPartenaire commercial, et ami de Topaz, il est également capable de s'assurer de la sécurité, des recouvrements de dettes et des calculs statistiques.",
		"VersionAdded": "1.4"
	},
	"10133": {
		"Id": "10133",
		"Name": "Guinaifen",
		"Description": "Une artiste scénique, plus exactement une artiste de rue, en visite à bord du Luofu de Xianzhou.\nElle met toute son énergie dans la construction d'une nouvelle vie à bord du Luofu, lorsqu'elle n'a pas à chercher de la nourriture et un endroit ou dormir.",
		"VersionAdded": "1.4"
	},
	"10134": {
		"Id": "10134",
		"Name": "Guerres de l'étherium",
		"Description": "Jeu de combat basé sur la technologie de copie d'éther utilisant des pièces d'éther comme réceptacles.\nLes joueurs peuvent enregistrer les données des créatures dans des pièces d'éther et les matérialiser en esprits d'éther pour les envoyer se battre contre d'autres joueurs.",
		"VersionAdded": "1.4"
	},
	"10135": {
		"Id": "10135",
		"Name": "Esprit d'éther",
		"Description": "Résultat de la gravure de données provenant du monde réel sur des créatures numériques dans le jeu des Guerres de l'étherium.\nElles sont dénuées de conscience, et ne peuvent agir qu'obéir aux instructions du joueur en accord avec leur programmation, qui semble étrangement similaire à la réalité.",
		"VersionAdded": "1.4"
	},
	"10136": {
		"Id": "10136",
		"Name": "Quintet de haut-nuage",
		"Description": "Les cinq héros légendaires qui se sont unis à une époque de l'histoire de l'Alliance Xianzhou.\nLeurs exploits au combat étaient extraordinaires, mais ils finirent par se séparer à cause du profond chagrin lié à la perte d'une camarade qui s'est sacrifiée.",
		"VersionAdded": "1.4"
	},
	"10137": {
		"Id": "10137",
		"Name": "Huohuo",
		"Description": "Juge en formation de la Commission des dix seigneurs du Luofu possédée par un Héliobe.\nJeune Foxienne timide et craintive, elle assume la responsabilité difficile de capturer les mauvais esprits malgré sa peur des phénomènes étranges.",
		"VersionAdded": "1.5"
	},
	"10138": {
		"Id": "10138",
		"Name": "Argenti",
		"Description": "Un chevalier des Chevaliers de la Beauté, dont la quête pieuse est de retrouver l'Aiôn disparu, Idrila la Beauté.\nFranc et candide, il erre à travers l'espace, défendant les vertus prônées par Idrila.",
		"VersionAdded": "1.5"
	},
	"10139": {
		"Id": "10139",
		"Name": "Commission des dix seigneurs",
		"Description": "Commission chargée de superviser la longévité et de réglementer les lois des espèces à longue espérance de vie de l'Alliance de Xianzhou. Elle a la responsabilité de guider les habitants de Xianzhou qui sont sur le point d'être frappés par le mara, et d'appréhender les espèces à longue espérance de vie qui ont commis les Dix péchés impardonnables.",
		"VersionAdded": "1.5"
	},
	"10140": {
		"Id": "10140",
		"Name": "Héliobes",
		"Description": "Essences de feu d'étoile sans forme propre provenant d'un autre monde. Ce sont des formes de vie énergétiques qui appartiennent à la classification des Informes.\nLes Héliobes aspirent à posséder le corps de toutes les formes de vie intelligentes corporelles, savourant les changements dans leurs désirs et leurs émotions. Une fois qu'ils ont épuisé leur hôte, ils cherchent une nouvelle victime.",
		"VersionAdded": "1.5"
	}
}