{
	"101": {
		"Id": "101",
		"Name": "Vagabond foulenuage",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les soins prodigués de 10%.",
			"Pieces4": "Récupère immédiatement 1 point de compétence en début de combat."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Épingle à cheveux en bois rajeuni du vagabond",
				"Description": "Une brindille flétrie autrefois utilisée comme épingle à cheveux, avec un nouveau bouton de fleur qui pousse à son extrémité. Le passé est désormais révolu, et la branche sur laquelle est incrusté le bouton de fleur doré commémore le début d'une nouvelle vie.",
				"Backstory": "Un sentiment de nervosité lointain et pourtant familier l'enveloppa, vif et distinct comme une douleur fantôme, alors que l'homme sans nom se réveillait de son long et profond sommeil. Son passé avait déjà volé en éclats aussi tranchants que des lames de rasoir, et il avait oublié jusqu'à son propre nom.\\n\\nErrant sans but, il étanchait sa soif avec de la neige fondue, chassait des bêtes sauvages pour se remplir l'estomac et s'était même servi d'une branche flétrie qu'il avait arrachée pour attacher ses cheveux flottants au vent.\\n\\nÀ la manière du flot incessant d'un ruisseau de montagne, sa longue chevelure noire ne cessait jamais de pousser. Sa chair tressaillait et palpitait sous sa peau, telles des carpes de rivière bondissantes... Des pouvoirs fascinants œuvraient à la reconstruction de son corps, guérissant ses os fracturés et reliant ses tendons sectionnés, lui faisant ainsi subir une douleur constante. Après d'interminables souffrances et tourments, son passé brisé commençait à se reconstituer... Alors qu'il contemplait son propre reflet dans l'eau, l'histoire de cette tragédie s'éclaircit peu à peu dans son esprit.\\n\\nLorsque le visage dans le reflet ne fut plus celui d'un étranger, l'homme dénué de nom réalisa soudain qu'un bouton de fleur avait poussé sur la branche flétrie.\\n\\nIl fut alors frappé par une soudaine révélation. La malédiction de l'immortalité faisait toujours rage, et la rancune des erreurs passées ne s'était jamais éteinte. C'était lui la fleur naissante sur cette branche autrefois morte."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Brassard de dragon errant du vagabond",
				"Description": "Brassard fabriqué à partir de corail doré et du cuir de bêtes inconnues. Seuls les maîtres artisans de l'espèce des dragons vidyadhariens peuvent créer ce type d'armure supérieure.",
				"Backstory": "Il semblerait que deux objets d'un même ensemble puissent partager une connexion télépathique, quelle que soit la distance qui les sépare. L'homme sans nom n'avait qu'un brassard en sa possession, mais en le touchant, ses doigts parvenaient à ressentir vaguement la chaleur du second.\\n\\nIl ferma les yeux, tentant tout son possible pour extraire la moindre information concernant l'autre brassard à travers ce lien ténu. Où se trouvait-il ? Qui était son propriétaire ?\\n\\nLe deuxième brassard était autrefois autour d'un bras mince mais puissant. Son propriétaire dont la lance tranchante se mouvait telle une étoile filante à la lueur glacée, s'était autrefois battu avec l'homme sans nom. Son propriétaire avait également bu en sa compagnie tout en contemplant la lune froide sans même échanger un mot. Cependant, au bout du compte, c'était également cette personne qui s'était entêtée à suivre son plan avec lui, transformant les êtres aimés en monstruosités, et poussant tout le monde dans un abîme de haine et de remords éternels.\\n\\nLes deux objets d'un même ensemble sont destinés à être réunis. Les longues années de rancune et de haine qui les séparaient se savouraient comme une liqueur vieillie : une gorgée après l'autre, jusqu'à ce que la bouteille du ressentiment soit enfin vide.\\n\\nLe porteur de l'autre brassard ressentirait-il la même chose ? L'homme sans nom ne voulait pas le savoir."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Manteau brodé en lambeaux du vagabond",
				"Description": "Vieux manteau à l'ourlet en lambeaux. Les broderies ont été abîmées par les coups de lames. Les corps guérissent vite, ce n'est pas le cas d'un manteau ou de la douleur humaine.",
				"Backstory": "Au cours de son exil, l'homme sans nom avait longtemps erré, tel un cadavre ambulant, jusqu'à ce qu'un jour, une femme avec des lunettes de soleil et une personne portant une armure colossale lui bloquent la route. L'homme sans nom les attaqua sans même leur laisser le temps de réagir. Après un combat intense, la femme, tout sourire, proposa un marché que l'homme sans nom ne pouvait pas refuser.\\n\\nL'homme finit par accepter son offre, obtenant une nouvelle identité qui lui permettait de retourner dans le monde civilisé.\\n\\nOn le conduisit chez un tailleur, où l'on prit ses mensurations, avant de lui confectionner des vêtements dignes. Il bénéficia même d'une aide pour se coiffer et soigner son apparence jusqu'à ce qu'il retrouve celle d'antan. Dans un état second, il perdit toute notion du temps. Dans de vagues souvenirs du passé, il était sur le point d'offrir à son amie un pot de jade fait à la main avant de découvrir avec stupeur que cette personne qui comptait tant avait disparu.\\n\\nIl réalisa alors que la moindre de ses possessions, ce corps, cette vie, cet amour, cette haine et même ses vêtements, n'étaient que des emprunts.\\n\\nIl allait tout rembourser, même s'il devait pour cela rendre son dernier souffle."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Bottes de marche stygiennes du vagabond",
				"Description": "Paire de bottes ayant laissé leur empreinte dans de nombreux mondes et ayant assisté à bien des situations mortelles.",
				"Backstory": "L'homme sans nom obéit à l'ordre de l'esclave et se rendit de l'autre côté du ciel avec ses nouveaux compagnons. Il parcourut d'innombrables mondes, en proie à la perplexité et à la haine, se retrouvant souvent mêlé à de graves questions de vie et de mort.\\n\\nIl avait oublié depuis fort longtemps la joie de créer, perdu dans sa hâte de fouler toujours plus de champs de bataille.\\n\\nLors de ses précédents affrontements, il avait subi un nombre incalculable de coups d'épée et d'entailles. Durant les défaites passées, son corps avait été brisé en mille morceaux, encore et encore. À chaque fois, son adversaire mettait fin au combat d'un dernier geste qui le frappait en plein cœur. Mais à présent, ces magistrales estocades qui lui avaient valu de nombreuses blessures et cicatrices étaient à jamais gravées dans sa mémoire. Grâce à cela, ses prouesses martiales s'étaient considérablement affinées au fil de combats meurtriers. À coups d'épée, l'homme sans nom dégageait le chemin pour ses alliés. Peu importe s'il tombait, il finissait toujours par se relever. Il semblait avoir abandonné toute sa haine pour se consacrer au maniement de l'épée.\\n\\nL'esclave promit d'apporter une fin éternelle à la vie de l'homme sans nom et à tout ce qu'il avait pu détester, lui octroyant ainsi un ultime repos. L'homme sans nom hocha la tête, remit son épée dans son fourreau puis se précipita dans le monde suivant.\\n\\nSi la vie pouvait être considérée comme un voyage perpétuel, il rêvait de pouvoir enjamber une mare remplie du sang de ceux qu'il haïssait profondément avant d'atteindre sa propre fin."
			}
		},
		"VersionAdded": "1.0"
	},
	"102": {
		"Id": "102",
		"Name": "Mousquetaire du blé sauvage",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente l'ATQ de 12%.",
			"Pieces4": "Augmente la VIT du porteur de 6% et les DGT de l'ATQ normale de 10%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Chapeau en feutre orné de blé de mousquetaire",
				"Description": "Chapeau de cowboy orné d'un épi de blé : la marque d'Oakley, une mousquetaire de légende.",
				"Backstory": "Hérité de son défunt père, le chapeau en feutre d'Oakley était encore plus beau maintenant qu'elle l'avait orné d'un épi de blé. Intentionnellement ou non, les chasseurs de primes cherchaient toujours à concevoir leur propre emblème dans l'espoir qu'un jour, il marque le début d'une grande légende transmise de génération en génération.\\n\\nLa Corporation pour la Paix Interastrale offrait souvent des primes généreuses aux professionnels aguerris pour chasser des pirates interastraux. Cependant, Oakley préférait travailler seule, cherchant sans cesse les régions désolées aux confins du monde qui lui offriraient les plus gros défis.\\n\\nLes journées passées sous un soleil de plomb s'enchaînaient avec des nuits glaciales. Dans son odyssée solitaire, Oakley pouvait s'endormir la tête posée sur son chapeau de feutre dès qu'elle se trouvait près d'un feu de camp. Néanmoins, ses rêves étaient toujours interrompus par l'intrusion d'un mystérieux bandit armé revendiquant être un chasseur de primes venu de loin. Sa silhouette rachitique contrastait fortement avec son regard féroce et austère. L'homme défiait le père d'Oakley en duel à mort à midi. L'échange de coups de feu avait ensuite lieu, faisant tomber le chapeau en feutre de la tête du père d'Oakley. Ce dernier gisait déjà au sol lorsque les cris et les pleurs de sa mère se faisaient entendre...\\n\\nLa petite Oakley regardait le bandit avec stupeur. Il était si habile avec son arme que jamais son père n'aurait eu la moindre chance.\\n\\nOakley était ensuite réveillée par une désagréable sensation d'humidité dans son cou, et comprenait alors que son chapeau en feutre était, comme d'habitude, imbibé de ses larmes. Elle se souvenait parfaitement que c'était ce même chapeau qui conférait autrefois un air si élégant à son père qui lui avait donné l'envie d'apprendre à se servir d'une arme à feu."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Gants en cuir grossier de mousquetaire",
				"Description": "Une paire de gants en cuir dont l'extérieur est en partie craquelé. L'endroit d'où l'on tient une arme est plus particulièrement abîmé.",
				"Backstory": "La jeune Oakley s'entraînait encore et encore au ranch du matin au soir. Un air surpris et fier à la fois se dessinait parfois subrepticement sur le visage de son père face aux talents de sa fille. Néanmoins, il lui arrivait de s'inquiéter en imaginant ce que la vie de mousquetaire pourrait impliquer pour sa petite merveille.\\n\\nLa mère d'Oakley semblait être la seule à se soucier réellement de l'état de ses petites mains, reprochant souvent à son mari d'être trop sévère quant à l'entraînement de leur fille.\\n\\nDepuis le duel fatidique jusqu'à la première prime qui lui avait valu sa notoriété, Oakley avait utilisé la même paire de gants usés pendant des années. Les autres chasseurs de prime ne comprenaient d'ailleurs pas pourquoi elle insistait pour porter les mêmes gants usés. Seule Oakley connaissait les émotions conflictuelles que faisaient ressurgir ces gants, car ils étaient le cadeau d'adieu que sa mère lui avait laissé.\\n\\nÀ quel genre de lutte émotionnelle la mère d'Oakley avait dû faire face, elle qui s'opposait si fermement à ce que sa fille apprenne le maniement des armes ?\\n\\nAprès ce duel, sa mère n'avait cessé de pleurer dans les bras d'Oakley. Oakley n'avait rien dit, mais sa mère avait déjà lu dans ses pensées."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Châle chasse-vent de mousquetaire",
				"Description": "Une cape cousue de style ethnique. Elle est doublée de fibres pare-balles.",
				"Backstory": "Un mousquetaire ne doit jamais se dévoiler en premier lors d'un duel. Oakley arrivait à insérer discrètement les balles dans la chambre de son pistolet et à verrouiller la cible sans même l'alarmer. Pour les spectateurs, sa cape ample ne bougeait jamais d'un pouce jusqu'à ce qu'Oakley pivote pour tirer. Nul ne comprenait comment elle arrivait à réaliser une telle prouesse.\\n\\n« Les gestes complexes s'effectuent sous la cape. Le duel doit avoir pris fin avant même que la balle ne quitte le barillet. » Telles étaient les paroles que son père ne cessait de répéter.\\n\\nAprès être tombée par hasard sur un groupe de bandits armés, Oakley resta calme et commença à observer la situation. Avant de dégainer son arme, elle était restée figée sur place tel un rocher qui n'avait pas bougé depuis des siècles, tout en achevant ses préparatifs avant même que les bandits ne purent faire le moindre geste. Après une série de coups de feu, Oakley laissa intentionnellement s'échapper un bandit pour envoyer un avertissement au reste du groupe.\\n\\nSans hésitation et sans expression, ne laissant parfois aucun espoir de victoire à ses adversaires, voilà comment les autres chasseurs de primes la voyaient.\\n\\nN'effectuant que des tirs parfaits sans un seul mouvement superflu lors des duels, Oakley s'apparentait au mystérieux intrus armé qui hantait ses rêves. Elle ne put s'empêcher de se haïr lorsqu'elle réalisa qu'elle ressemblait de plus en plus à son ennemi juré."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Santiags à rivets de mousquetaire",
				"Description": "Ces bottes sont pourvues d'une découpe en V et semblent larges et confortables au pied.",
				"Backstory": "Le périple était long et ardu, mais Oakley avait l'habitude de voyager seule. À tout moment, elle était prête à se rendre dans des régions désolées aux confins du monde, quelle que soit la maigre paie que la prime lui rapporterait.\\n\\nElle avait l'intuition que ce mystérieux bandit armé devait lui aussi être un solitaire. Leur rencontre aurait donc inévitablement lieu dans un endroit peu fréquenté.\\n\\nAprès avoir trouvé un harmonica, Oakley passa le plus clair de son temps à s'entraîner seule à jouer quelques morceaux. Elle n'avait pour tout public que des tarentules, des tempêtes de sable et des herbes folles. Au fil de son voyage, Oakley trouvait toujours de meilleures techniques pour passer le temps. On raconte qu'un jour, le vent s'arrêta de souffler pour l'écouter jouer de l'harmonica et ne reprit qu'à la fin de sa chanson. La CPI offrait aux chasseurs de primes de nombreuses opportunités de voyages interstellaires, et la destination n'était jamais une préoccupation pour cette mousquetaire solitaire.\\n\\nOakley se demandait parfois si elle n'était pas simplement à la poursuite d'un fantôme depuis tout ce temps, le mystérieux bandit ayant disparu depuis longtemps sans laisser de traces. Tout ce qu'elle semblait faire, c'était enchaîner les missions.\\n\\nElle était cependant persuadée que tant que le blé sauvage était suffisamment connu de par le monde, ce bandit finirait par se montrer à sa porte, tout comme il l'avait fait autrefois au ranch pour affronter son père."
			}
		},
		"VersionAdded": "1.0"
	},
	"103": {
		"Id": "103",
		"Name": "Chevalier du palais de la pureté",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente la DÉF de 15%.",
			"Pieces4": "Augmente les DGT max absorbés par le bouclier créé par le porteur de 20%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Casque de pardon du chevalier",
				"Description": "Un casque qui émule les statues religieuses en pierre de la Déesse du pardon. Il était utilisé pour cacher le visage de celui ou celle qui le portait.",
				"Backstory": "Le Chevalier solennel n'avait jamais ôté son casque dur et lourd devant quiconque. La solennité religieuse et le silence de Safina projetaient une atmosphère d'intimidation pesante.\\n\\nQue ce soit les démons hautains ou les ecclésiastiques fous, tous ne pouvaient que se laisser submerger par la peur sous la pression de sa solennité.\\n\\nSeuls quelques religieux avaient eu vent de l'origine démoniaque que Safina dissimulait constamment derrière cet imposant casque de religiosité. L'Église craignait et tout autant qu'elle convoitait les pouvoirs diaboliques qui avaient engendré Safina... Ils s'étaient emparés du bébé, lui avaient appris à se comporter en vaillant Chevalier solennel, lui avaient interdit de révéler sa véritable apparence, lui avaient inculqué d'obéir constamment aux ordres de l'Église et avaient fini par faire d'elle le chevalier silencieux de la demoiselle.\\n\\nDemoiselle Vanira, qui avait à peu près le même âge que Safina, lui avait enseigné les écritures. Vanira se souvenait encore de l'apparence qu'avait le diable en contemplant son profil à la lueur des bougies.\\n\\n« Ma chère Safina, j'ai vu ton visage et je m'en rappellerai toujours. ». Demoiselle Vanira perdit peu à peu la vue après avoir atteint l'âge adulte."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Anneau du serment silencieux du chevalier",
				"Description": "Un anneau d'argent décoré d'un motif religieux et enchâssé d'une gemme ternie.",
				"Backstory": "Petit à petit, la solennité et le décorum s'émiettèrent, poussant les Chevaliers de l'Église à s'affronter les uns les autres alors que les anneaux qu'ils avaient jurés de protéger s'affaiblissaient.\\n\\nLe pouvoir issu des mers stellaires accordait à l'Église la force de punir les démons, mais il propageait également une insanité qui rongeait la rationalité humaine.\\n\\nTourmentés par cette folie, les Chevaliers de l'Église n'étaient plus en mesure de discerner les convenances et l'ordre, obsédés par le bannissement des créatures du mal pour le salut de l'Église toute entière. Lorsque ces menaces s'abattirent sur la Demoiselle, Safina n'hésita pas une seconde. Elle ne pouvait pas rester à rien faire, quand bien même son adversaire aurait été le Grand chevalier de l'Église du palais de la pureté.\\n\\nLe Chevalier solennel se devait de toujours protéger et défendre la Demoiselle. Safina ne l'oubliait pas.\\n\\n« Ma chère Safina, tu n'as pas à te sentir coupable. Tel est le sort réservé à ceux qui convoitent le pouvoir des Aiôns. » Tout ce qu'il restait de l'Église était la Demoiselle et son chevalier gardien."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Plastron solennel du chevalier",
				"Description": "Un plastron lourd orné des symboles caractéristiques de l'Église du palais de la pureté. Même les jointures sont étanches.",
				"Backstory": "L'armure du Chevalier solennel devait être bénie par demoiselle Vanira lors d'une cérémonie au cours de laquelle il fallait prononcer le vœu d'entrer à son service en tant que chevalier gardien.\\n\\nL'Église entravait autrefois les mains et les pieds du jeune démon avec des chaînes en métal. À présent, Safina voulait que son armure soit forgée à partir de métaux provenant de la terre des démons afin qu'un jour, elle puisse reposer en paix aux côtés d'un objet originaire de sa terre natale.\\n\\nLa Demoiselle de l'Église du palais de la pureté lava l'armure de ses péchés, récita des prières à son dieu et apposa un ancien miracle sur le plastron, juste au-dessus du cœur. L'Église ne croyait pas en la loyauté des démons, mais elle était convaincue que ses doctrines pouvaient tout purifier. Safina observa en silence cet ancien rite qui lui assignait ses responsabilités.\\n\\nLa demoiselle ne croyait pas que la cérémonie avait le moindre but ou qu'il y avait le moindre péché à absoudre.\\n\\n« Ma chère Safina, en tant que chevalier, tu devras protéger la Demoiselle. » Posant sa tête contre le plastron de Safina, Vanira entendit clairement son cœur battre la chamade."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Bottes de fer de l'ordre du chevalier",
				"Description": "Bottes standard distribuées aux Chevaliers de l'Église du palais de la pureté sur le talon desquelles est gravé un simple mot : Ordre.",
				"Backstory": "Après l'effondrement de l'Église du palais de la pureté, Safina a retiré ses bottes de fer de chevalier et s'est engagée pour un long périple en direction de la terre des démons en compagnie de demoiselle Vanira.\\n\\nÀ la demande de cette dernière, Safina ne laissa aucun chevalier propager la folie de l'Église. Ce secret était enfoui à jamais au plus profond de leur cœur.\\n\\nNul ne sait quand la rumeur a commencé à circuler. On parlait d'une progéniture du diable autrefois bannie par l'Église qui aurait pris possession du saint Chevalier solennel, et d'une sorcière maléfique qui aurait poussé le chevalier à briser l'ordre du pontife... Mais au fil du temps, les rumeurs sont devenues réalité, et les fervents adeptes de l'Église se sont mis à blâmer le Chevalier solennel, déversant sur elle toute leur frustration et leur haine, la considérant comme la source de tous les malheurs.\\n\\nAprès avoir perdu leur lieu de refuge, la demoiselle suggéra de se mettre en route pour sa terre natale.\\n\\n« À présent, je serai un démon, et toi, tu en redeviendras un. » Safina ne put réfuter la déclaration de Vanira."
			}
		},
		"VersionAdded": "1.0"
	},
	"104": {
		"Id": "104",
		"Name": "Chasseur de la forêt glaciaire",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les DGT de glace de 10%.",
			"Pieces4": "Après que le porteur utilise son ultime, ses DGT critiques augmentent de 25% pendant 2 tours."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Capuche de chasseur d'Artaius",
				"Description": "Capuche fabriquée avec la peau du crâne d'un grand ours des Plaines des neiges. Cette fourrure semble possédée par un fantôme ou une divinité, ce qui la rend invulnérable aux attaques physiques.",
				"Backstory": "Les chasseurs avaient une règle très simple pour survivre dans les Plaines des neiges : ne jamais aller au sud de la montagne pendant la saison de chasse d'Artaius, au risque de subir le mauvais accueil de l'ours blanc géant.\\n\\nEn tant que chasseur désigné par l'Association, Hugh se rendit au sud de la montagne pour répondre à un appel de détresse. Il ne s'attendait pas à tomber dans une embuscade longuement planifiée.\\n\\nAprès s'être réveillé d'un long choc provoqué par des coups de feu, Hugh réalisa immédiatement qu'il avait échappé de justesse à la mort. Cependant, il réalisa également que ses souffrances étaient loin d'être terminées, car Artaius le regardait fixement. Malgré la courte distance qui les séparait et le rythme effréné des attaques, Artaius allait forcément rater son coup à un moment ou à un autre. Hugh attendit calmement une ouverture, puis il sortit sa lame d'os trempée dans le poison et bondit pour une frappe extraordinaire en un clin d'œil.\\n\\nHugh retira ensuite la tête et la fourrure d'Artaius, ce qui lui permit de survivre à une première nuit dans la neige malgré ses blessures ouvertes.\\n\\nAprès quelques jours, l'Association des chasseurs localisa le corps décapité d'Artaius. C'est ainsi qu'ils comprirent que le chasseur destiné à mourir avait survécu, donnant naissance à un justicier vengeur inattendu."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Gants en lézard de chasseur",
				"Description": "Une paire de gants de combat sur lesquels sont fixées des griffes couvertes d'écailles de lézard des roches neigeuses. Ils permettent d'escalader sans problème et de se laisser pendre à n'importe quel mur.",
				"Backstory": "Les lézards des roches neigeuses manquent d'agilité et de force. Ce sont, en revanche, des modèles de patience, si bien qu'ils peuvent passer deux semaines sur un rocher pour tendre une embuscade à leur proie et lui infliger un coup fatal.\\n\\nLes chasseurs qui s'étaient enrôlés, cependant, n'étaient pas aussi patients. Ils étaient déterminés à atteindre les montagnes enneigées pour chasser Hugh et neutraliser cette menace une bonne fois pour toutes.\\n\\nL'Association avait beau compter bon nombre de chasseurs émérites, ils ne s'étaient jamais soutenus entre eux. Seule la prime les motivait et ils n'hésitaient pas à se trahir les uns les autres pourvu qu'on y mette le prix. Après tout, les accidents étaient fréquents dans ces plaines désolées... Le consensus était qu'ils toucheraient tous une coquette somme d'argent à condition d'éliminer le vieux Hugh, mais ils allaient en payer les conséquences.\\n\\nHugh était plus que préparé à les recevoir. Chasser un bon chasseur était tout aussi difficile que de chasser un monstre. Hugh devait se montrer plus patient que jamais, une qualité prisée dans sa profession.\\n\\nLes effectifs de l'Association ne tardèrent pas à se réduire comme peau de chagrin à mesure que l'horreur connue sous le nom de « Hugh le mort-vivant » se propageait."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Cape de dragon des glaces de chasseur",
				"Description": "Une cape fabriquée à partir de fines écailles de dragon des glaces. Elle devient presque invisible avec la réfraction de la lumière.",
				"Backstory": "Le Seigneur du lac de glace, dont le corps était entièrement recouvert d'écailles uniques qui reflétaient de façon éblouissante la lumière du soleil, pouvait facilement se rendre invisible en plongeant sous l'eau. Peu de chasseurs étaient capables d'affronter une telle monstruosité.\\n\\nQuelques jours plus tard, les membres de l'Association des chasseurs croisèrent une carcasse de dragon des glaces dont les écailles avaient déjà été retirées. C'est à ce moment que leur horreur dépassa leur stupéfaction.\\n\\nLes bêtes chassées par Hugh se comptaient par milliers et semblaient toutes remarquablement précieuses. Un tel degré de chasse impliquait une compréhension parfaite des caractéristiques et des habitudes des proies... Aux yeux de Hugh, le Seigneur du lac de glace était la dernière pièce du puzzle des Plaines des neiges. Il devait réussir cette traque pour parachever son âme de chasseur.\\n\\nC'est ainsi que la tête de Hugh fut mise à prix, au lieu de celle du Seigneur du lac de glace, ce qui marqua le début d'une chasse horrible.\\n\\nTous les chasseurs devaient se préparer à devenir des proies. C'était le cas pour Hugh, et encore plus pour ces traîtres."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Bottes en fourrure d'élan de chasseur",
				"Description": "Une paire de bottes renforcées doublées d'une douce fourrure d'élan. Grâce à elles, le chasseur ne laisse que des empreintes peu profondes dans les Plaines des neiges.",
				"Backstory": "Même gravement blessé et trop faible pour faire fondre la neige grâce à sa température corporelle, un élan à cornes flamboyantes à l'agonie reste une bête dangereuse et redoutable.\\n\\nHugh leva son fusil de chasse et le pointa dans la direction de l'élan mourant. Le regard remarquable de la bête lui rappelait le sien.\\n\\nDepuis l'embuscade de l'Association des chasseurs, les forces vitales de Hugh s'amenuisaient, telle la flamme d'une bougie vacillant dans le vent. Il était parfaitement conscient que sa survie ne tenait qu'à une chose, sa soif de vengeance, et que sa vie s'évaporerait dans le vent tels des flocons de neige une fois celle-ci assouvie... Malgré les pas lourds de Hugh, ses bottes en peau d'élan ne laissaient pas de traces au sol. Il devait rester alerte pour la dernière traque de sa vie.\\n\\nPlongés dans la panique et l'hystérie, les chasseurs commencèrent à céder à la pression. L'Association n'eut d'autre choix que de purger ses rangs des traîtres dans l'espoir d'implorer la clémence de Hugh, poussant ses membres à la méfiance et à l'autodestruction.\\n\\nLa vie de Hugh prit fin dans les Plaines enneigées, avant d'avoir pu goûter au plaisir d'accomplir sa vengeance."
			}
		},
		"VersionAdded": "1.0"
	},
	"105": {
		"Id": "105",
		"Name": "Championne de boxe de rue",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les DGT physiques de 10%.",
			"Pieces4": "Lorsque le porteur attaque ou est touché, son ATQ augmente de 5% pour le reste du combat. Cet effet est cumulable 5 fois."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Casque de championne",
				"Description": "Équipement de boxe protégeant très bien la tête. Il s'adapte parfaitement à la forme du visage de son propriétaire.",
				"Backstory": "Ayant grandi dans la rue, Lindsay n'avait jamais pensé à boxer lors de matchs officiels, car elle ne s'imaginait pas perdre, surtout pas face à quelqu'un qui avait déjà un pied dans la tombe.\\n\\nLa vieille dame qui se faisait appeler entraîneuse de boxe offrit à Lindsay un ensemble complet de protections et défia la jeune fille en combat, exigeant que Lindsay s'entraîne sous ses ordres si elle réussissait à la battre.\\n\\nLindsay était trop fière pour utiliser le moindre équipement compliqué en combat, et le jeta de côté. Elle pensait pouvoir compter sur ses réflexes rapides pour l'emporter facilement, mais la vieille dame s'approcha d'elle en trois enjambées et lui plaça un direct au visage. Lorsque Lindsay reprit connaissance, elle ramassa le casque de boxe qu'elle avait refusé plus tôt et l'enfila. Depuis l'ouverture étroite du casque, un nouveau monde s'ouvrait à elle.\\n\\n« Alors c'est ça une vraie boxeuse, hein ? Si tu veux vraiment m'apprendre, fais de moi la meilleure boxeuse de tous les temps. »\\n\\nDe mauvaise grâce, Lindsay reconnut qu'elle avait perdu le pari. Portant pour la première fois de l'équipement de protection, elle venait d'entrer officiellement dans le monde de la boxe."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Gants de championne",
				"Description": "Une paire de gants de boxe en excellent état. Leur légère usure n'empêche pas leur efficacité.",
				"Backstory": "Quand Lindsay est montée pour la première fois sur un ring de boxe, son style de combat était complètement déséquilibré. Elle ne savait qu'attaquer, pas se défendre.\\n\\nSes années de bagarres de rue ne l'avaient pas préparée aux combats sur le ring. Comme prévu, le match arrangé par Ekaterina remit Lindsay à sa place.\\n\\nBrisée par une série de défaites écrasantes lors de combats locaux, Lindsay venait d'apprendre l'humilité, la forçant à réfléchir à l'équilibre entre attaque et défense qu'Ekaterina cherchait à lui enseigner. Comme inspirée par la déesse du combat, l'ex-combattante de rue parvint doucement à comprendre l'importance de ce rythme et le plaisir qu'il procurait. Avant même de s'en rendre compte, ses bandages étaient abîmés et ses gants dégoulinaient de sang et de sueur.\\n\\n« Ne tombe jamais dans les pièges de l'adversaire. Reste concentrée sur ton rythme. »\\n\\nLindsay apprit à apprécier les conseils et le doux regard d'Ekat. Habituellement sévère, cette dernière avait depuis longtemps pris Lindsay en affection comme si elle était sa propre fille."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Protège-poitrine de championne",
				"Description": "Un protège-poitrine de boxe de niveau professionnel. Les rembourrages intérieurs et extérieurs sont conçus pour offrir une bonne protection sans entraver les mouvements.",
				"Backstory": "À la veille du combat pour le championnat, la scène qui se déroulait dans le gymnase rappelait le bon vieux temps. Le bruit des coups rapides et secs sur le sac résonnait dans la pièce.\\n\\nLa transpiration perlait sur son torse et la chaleur intense aidait Lindsay à se détacher de la réalité qu'elle fuyait tant.\\n\\nLe visage ruisselant de sueur et de larmes, Lindsay essayait de contrôler ses émotions. Tard dans la nuit, elle ôta enfin son protège-poitrine et écrit à l'intérieur : « Ekat ». Elle jura de l'emporter le lendemain, pour ce nom. C'était un match clé dans le parcours de Lindsay pour devenir championne et il s'agissait de son premier combat sans sa coach à ses côtés. Avant de monter sur le ring, Lindsay leva fièrement son protège-poitrine en direction de la caméra.\\n\\n« Lindsay, je n'arrive pas à croire que tu portes le même nom que ma fille. Quand elle m'a quittée, je pensais en avoir fini avec ce monde jusqu'à ce que je te rencontre. Merci, Lindsay. »\\n\\n« Protège-moi, Ekat. » Le nom qui lui importait le plus était tout contre son cœur."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Bottes de championne",
				"Description": "De fabrication délicate en cuir et en tissu. L'association de la semelle intérieure épaisse et de la semelle extérieure fine offre une grande agilité au porteur.",
				"Backstory": "Relativement fluette, Lindsay était devenue célèbre pour ses coups rapides et son jeu de jambes aérien qui lui permettait de danser sur le ring, tel un papillon flottant au milieu des fleurs.\\n\\nMême les adversaires aux coups les plus rapides ne parvenaient pas à toucher la boxeuse, qui devait cette réussite à sa technique baptisée Danse de Lindsay.\\n\\nPour l'entraîner à cette technique unique, Ekaterina l'avait emmenée à un bal chic où les couples dansaient main dans la main et tournaient sur eux-mêmes... Bien que maladroite au début, Lindsay finit par maîtriser ces pas de danse élégants. Cela lui permit également de comprendre que sa vieille entraîneuse de boxe avait plus d'un tour dans son sac. Dans le flot des danseurs, Lindsay sentit un sentiment magique envahir son cœur.\\n\\n« Une dernière danse ? »\\n\\nElle, qui avait grandi dans la rue, n'était pas du tout prête pour ce genre d'expériences. Mais comment aurait-elle pu refuser en voyant l'étincelle dans les yeux d'Ekaterina ?"
			}
		},
		"VersionAdded": "1.0"
	},
	"106": {
		"Id": "106",
		"Name": "Garde des neiges hurlantes",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Réduit les DGT subis de 8%.",
			"Pieces4": "Au début du tour, si les PV du porteur sont inférieurs ou égaux à 50%, restaure une quantité de PV équivalente à 8% de ses PV max et régénère 5 points d'énergie."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Casque en fonte de garde",
				"Description": "Un casque de fabrication standard couvrant le visage et la tête. Il est doublé pour tenir bien chaud.",
				"Backstory": "Ce n'était pas tâche facile que de rester paré au combat dans le Gel éternel, mais les Gardes de la crinière d'argent de Jarilo-VI y étaient désormais habitués. Le vent glacial s'engouffrait par les fentes de leur casque, lacérant leur peau, telles des lames de rasoir.\\n\\nLes monstres venus d'au-delà du ciel reprirent leur formation, tandit que les soldats armés jusqu'aux dents attendaient les ordres de la Gardienne suprême.\\n\\nLes soldats affectés aux avant-postes doivent souvent se terrer dans la neige pendant plusieurs jours d'affilée pour surveiller l'activité des monstres. Après avoir été exposées aux éléments pendant une si longue période, la peau des soldats, leur sueur et la doublure en velours de leur casque gèlent et finissent par ne former plus qu'un, de sorte qu'il faut verser de l'eau chaude sur leur casque pour l'enlever en toute sécurité. Les artisans des Architectes ont ensuite modifié la courbure des plaques de métal des casques pour minimiser leur résistance à l'air dans la neige.\\n\\nRobustesse, chaleur et grandeur, ces caractéristiques du casque des Gardes de la crinière d'argent se sont transmises de génération en génération.\\n\\n« Vous voyez quelque chose à travers ce truc ? » Tous les gardes ont déjà entendu cette question."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Gantelets brillants de garde",
				"Description": "Des gantelets en métal qui brillent d'un éclat argenté. Ils cachent une structure mécanique complexe.",
				"Backstory": "Après que les envahisseurs marqués du sceau de la Destruction ont coupé la retraite de l'unité de gardes, Laszlo Landau a ordonné à ses troupes de partir et de protéger la Gardienne suprême pendant qu'il restait en arrière pour repousser l'ennemi.\\n\\nMais même pour le plus vaillant des capitaines des Gardes de la crinière d'argent, il n'était pas envisageable d'échapper indemne à une telle nuée de monstres.\\n\\nIls n'avaient de cesse de pousser des cris terrifiants et d'attaquer. Néanmoins, malgré leurs assauts incessants, aucune de ces monstruosités ne parvenait à briser la ligne défensive instaurée par Landau. Le combat ininterrompu finit par fatiguer Laszlo, mais il réussit à tenir jusqu'à ce que les renforts arrivent. Ce n'est qu'alors qu'il perdit connaissance, et que les soldats remarquèrent qu'il avait perdu ses deux mains dans la bataille.\\n\\nLe meilleur forgeron des Architectes forgea une paire de superbes gantelets pour les offrir au héros, afin qu'il puisse à nouveau brandir la bannière des Gardes de la crinière d'argent.\\n\\n« Mon seul regret », se plaignit Laszlo tandis qu'il admirait ses gantelets, « c'est que je ne pourrai plus jamais sentir les vibrations de l'arc. »"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Ancien uniforme de garde",
				"Description": "Un uniforme impeccablement repassé des Gardes de la crinière d'argent et datant d'il y a bien longtemps. Les boutons robustes pressent les plis du tissu.",
				"Backstory": "Un vieil uniforme de Garde de la crinière d'argent transmis de génération en génération dans la famille Goethe. Cet uniforme a passé de longues années au fond d'un coffre, et seul l'honneur d'un soldat pourrait être digne de son retour.\\n\\nAlors que les soldats de la Destruction s'approchaient toujours plus, les Gardes de la crinière d'argent jurèrent de défendre la dernière barrière même s'il n'y avait aucune possibilité de retraite.\\n\\nLors de la Défense de Vevalo, Horace Goethe tint pendant des mois un col de montagne important. Lorsque les trompettes annonçant l'arrivée des renforts retentirent enfin dans la vallée, cette vaillante compagnie de héros avait disparu depuis longtemps, même leurs ossements étaient introuvables. Lors de la cérémonie d'hommage, la Gardienne suprême Alisa remit une médaille de bravoure au jeune fils de Horace Goethe. Le garçon se tenait droit dans cet ancien uniforme, en l'honneur de ceux qui étaient tombés au combat.\\n\\nSi le jeune Goethe ne voyait que l'uniforme et la médaille ce jour-là, la Gardienne voyait bien plus. Elle voyait l'héritage laissé par les héros : le futur de Belobog.\\n\\n« Horace Goethe était un véritable guerrier. Tu peux être fier de porter son nom. » Tel était le seul souvenir que conserva le jeune Goethe de la Gardienne suprême."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Jambières en argent de garde",
				"Description": "Une paire de jambières en métal solide blanc argenté. Elles offrent une bonne protection tout en étant chaudes et légères.",
				"Backstory": "Les bataillons de campagne des Gardes de la crinière d'argent se voyaient souvent contraints de marcher des kilomètres dans la neige pour des raisons tactiques. L'épuisement provoqué par ces raids à longue distance et les terribles gelures aux pieds étaient les épreuves amères que tous les soldats devaient endurer.\\n\\nNéanmoins, il arrivait que ces longues marches à travers les Plaines enneigées fassent ressurgir de vieux amis.\\n\\nLes Gardes de la crinière d'argent chargés de patrouiller dans les Plaines des neiges entendaient souvent les hurlements des loups. Ces tristes créatures avaient, elles aussi, été chassées de leur habitat par l'envahisseur. Issu d'une famille de chasseurs, le sergent Jaeger de la compagnie de campagne était doué pour concevoir des capes à partir de la fourrure de ces animaux. Après le début du Gel éternel, cependant, il ne revit que rarement ces créatures féroces. Parfois, quand la nuit était glaciale, un loup en quête de chaleur s'approchait du feu de camp établi par les gardes et se couchait sans un bruit aux côtés de Jaeger, plongeant dans des rêves chauds et agréables. La bête ne se réveillait jamais à l'aube.\\n\\nLe sergent Jaeger avait pour habitude de rembourrer les jambières en argent des soldats avec de la fourrure pour les soulager pendant les longues marches à pied.\\n\\n« Comme nous, les loups n'ont pas oublié d'où ils viennent », se lamentait le sergent Jaeger à propos du triste sort de ces créatures."
			}
		},
		"VersionAdded": "1.0"
	},
	"107": {
		"Id": "107",
		"Name": "Lave de Forgefeu",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les DGT de feu de 10%.",
			"Pieces4": "Augmente les DGT de la compétence du porteur de 12%. D'autre part, augmente les DGT de feu du porteur de 12% lors de l'attaque qui suit le lancement de l'ultime."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Lunettes d'obsidienne de Forgefeu",
				"Description": "Des lunettes de protection fabriquées à partir de cristaux de feu d'un noir profond. À travers ces lentilles, même une volée d'étincelles intenses devient une mosaïque d'ombres ternes.",
				"Backstory": "Pour le clan des Forgefeux, la capacité à créer l'arme ultime est à la fois une vocation grandiose et une éternelle malédiction.\\n\\nDepuis l'arrivée du clan libéré des Forgefeux à la Forge de la guerre, ils ont pû donner libre cours à leur talent, mais ont toutefois commencé à être corrompus par l'aura de la Destruction.\\n\\nLa lumière éblouissante du fourneau, les étincelles du métal qui s'entrechoque et le processus de forgeage de longue haleine peuvent transformer le minerai brut en une arme de précision, mais aussi progressivement priver le forgeron de la vue. Un jour, au pied d'un volcan, Foy découvrit un gisement de cristal de flamme d'obsidienne très rare. Avec ce matériau, il créa une paire de lunettes de protection capable de transformer l'éclat furieux des flammes en pâles silhouettes blanches. Hélas, l'artisan trop avide ne put jamais échapper totalement à sa malédiction, et tout son être fut réduit en cendres dans la lumière aveuglante de sa forge.\\n\\nFoy considérait la Légion d'antimatière de la Forge de la guerre comme la matière première de ses créations, et se voyait lui-même comme la flamme ascendante.\\n\\n« Je me demande... s'il est possible de canaliser la puissance d'une réaction thermonucléaire dans mon fourneau ? » La quête du feu ultime de Foy se termina en vain dans une fusion thermonucléaire hors de contrôle."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Anneau de maîtrise de Forgefeu",
				"Description": "Un anneau arborant un symbole de flammes. C'est la marque la plus prestigieuse au sein du clan des Forgefeux.",
				"Backstory": "Un four à <unbreak>900</unbreak> degrés peut transformer l'argile en céramique, une fournaise à 1 <unbreak>000</unbreak> degrés peut faire fondre l'étain et le cuivre... Ceux qui sont en quête de la création parfaite sont aussi à la recherche des températures extrêmes.\\n\\nLes créatures de la Légion cherchent à se séparer de l'existence matérielle, aspirant aux mutations fondamentales que seules les vagues de chaleur brûlantes de la Destruction peuvent provoquer.\\n\\nUn Forgefeu expérimenté peut faire monter la température de la forge à des degrés inimaginables, où les radiations du corps noir de la flamme affichent un spectre bleu comme celui d'une étoile mourante. Les Forgefeux sont également maîtres dans le maniement des flammes, mais seuls les meilleurs d'entre eux reçoivent un anneau de maîtrise pour témoigner de leur talent supérieur.\\n\\nLa Forge de la guerre avait depuis longtemps cessé de différencier ceux qui forgeaient de ceux qui étaient forgés. Tous les maîtres forgefeux qui avaient fondu les créatures d'antimatière faisaient également partie des Armes de la Destruction.\\n\\n« La fusion dépend de la température, et la température dépend du Forgefeu. » Voilà un fait avéré pour tout Forgefeu capable de maîtriser l'art de la Destruction."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Tablier ignifugé de Forgefeu",
				"Description": "Un tablier de forgeron dénué de tout ornement superflu. On distingue encore clairement la texture du cuir et l'emblème familial.",
				"Backstory": "La Légion d'antimatière offrit aux Forgefeux une Forge de la guerre mourante, leur permettant de forger comme bon leur semblait dans un monde en flammes.\\n\\nDans ce royaume de lave brûlante, tant que la fonte et le martèlement ne cessaient pas, la création et la destruction ne s'opposaient plus l'une à l'autre.\\n\\nSurtur était particulièrement doué pour utiliser le magma en fusion qui jaillissait des volcans en activité pour imprégner les créatures de la Légion d'une violente aura de destruction. Ni les vapeurs toxiques ni le magma bouillonnant ne pouvaient interrompre sa concentration. Bien que des jets de roches en fusion atterrissaient souvent sur son tablier ignifugé en peau de lézard de feu géant, le cuir ne perdait jamais de son lustre lorsque les flammes disparaissaient.\\n\\nUne grande partie des forces de combat de la Légion étaient martelées et fondues dans la forge jusqu'à ce que leur chair et leurs armes soient fusionnées ensemble sous le marteau des Forgefeux, devenant des Armes de la Destruction.\\n\\n« Cet incomparable pouvoir de destruction... » Les Forgefeux qui contrôlent les flammes n'ont jamais caché les terribles aspirations qu'ils plaçaient dans leurs armes."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Jambe en alliage de Forgefeu",
				"Description": "Une prothèse fabriquée à partir d'un alliage métallique. Sa surface présente des gravures précises et passionnées.",
				"Backstory": "Autrefois, les gardiens de prison avaient tellement peur de perdre l'art extraordinaire des Forgefeux qu'ils employaient les ruses les plus abjectes pour incarcérer les membres de leur clan, et tous leurs chefs subissaient d'atroces mutilations aux jambes pendant leur séjour en prison.\\n\\nC'est le Maître de la Destruction qui a libéré le clan emprisonné et lui a conféré la marque de la Destruction qui accorde aux Forgefeux un pouvoir illimité.\\n\\nBien qu'incapable de se déplacer normalement, le chef des Forgefeux bénéficia d'une vraie liberté, car il n'était plus emprisonné pour ses compétences et talents extraordinaires dans l'art forgefeu. Il déversait toute sa rancœur et son humiliation dans la forge, martelant pendant des jours sans se fatiguer. Forgées les unes après les autres, les créatures d'antimatière, autrefois fières et têtues n'avaient d'autre choix que de changer de forme et de se soumettre à la transformation du Destructeur.\\n\\nNéanmoins, bien que libéré de toute cage, l'obsession du Forgefeu ne constituait-elle pas une nouvelle forme d'emprisonnement ?\\n\\n« La chair et le sang sont des fardeaux. Forger, c'est aussi détruire », se lamentait le chef en regardant le nombre grandissant de Forgefeux estropiés."
			}
		},
		"VersionAdded": "1.0"
	},
	"108": {
		"Id": "108",
		"Name": "Génies des étoiles",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les DGT quantiques de 10%.",
			"Pieces4": "Lorsque le porteur inflige des DGT à une cible ennemie, il ignore 10% de sa DÉF. Si la cible ennemie présente une Faiblesse quantique, il ignore 10% supplémentaires de sa DÉF."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Ultraviseur à distance de génie",
				"Description": "Une paire de lunettes de communication avec détecteur technologique à très longue distance intégré, capable de voir malgré les transmissions limitées et la distance.",
				"Backstory": "Il est universellement reconnu que parmi les membres de la Société des génies la communication fait défaut, mais pas l'excentricité.\\n\\nNombreux sont ceux à considérer les interactions sociales comme un fardeau, et les génies qui voyagent entre les mondes d'autant plus.\\n\\nElias Salas, membre n°<unbreak>56</unbreak> et deuxième chef de la Société des génies, a tenté de résoudre ce problème en mettant au point des lunettes de communication équipées de capacités d'ultra-détection à distance pour tous les membres de la Société. Cependant, bien qu'il ait réussi à établir un pont entre les étoiles les plus éloignées, peu de membres étaient prêts à se connecter. Ainsi, le plus grand dispositif de communication de l'univers n'a jamais été pleinement exploité.\\n\\nLorsqu'Elias Salas entendit « le numéro composé n'est pas attribué », il répondit : « Vous pourriez faire un peu plus d'efforts si vous voulez vraiment vous faire passer pour une IA... »\\n\\nElias Salas poussa un long soupir et comprit qu'il en demandait trop. Il se réjouit simplement d'avoir essayé, convaincu que sa technologie aurait une utilité, un jour ou l'autre."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Capteurs de fréquence de génie",
				"Description": "Une paire de gants équipés d'un dispositif de capture de fréquence qui permet de manipuler les vibrations sonores et lumineuses normalement intangibles.",
				"Backstory": "Comment flâner au travail sans se faire remarquer ? Tel était le problème récurrent de Stephen Lloyd, membre n°<unbreak>84</unbreak> de la Société des génies, qui vivait dans le magasin de fruits de son père adoptif. \\n\\nC'est ainsi qu'il a fabriqué une paire de gants qui pouvait capturer des fréquences spécifiques ainsi que les sons et la lumière qui s'en échappaient, afin de s'adonner à l'étude des instruments à cordes derrière la barrière de fréquences.\\n\\nCette technologie, capable de confiner les sons et la lumière d'une zone définie, était inexplicable au sens des sciences classiques d'Aiden. Il s'agissait là d'une invention exceptionnelle qui aurait pu changer le cours de l'histoire, ni plus ni moins, mais Stephen n'avait aucune intention de la proposer au grand public. Après tout, c'était pour lui un jouet mis au point pour échapper à son travail.\\n\\n« Stephen, je ne sais pas ce que tu as fait au juste, mais tu es encore en train de te la couler douce, pas vrai ? »\\n\\nStephen Lloyd était peut-être un génie parmi les génies, mais aux yeux de son père adoptif, il restait un enfant rêveur et malicieux."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Combinaison métavers de génie",
				"Description": "Une tenue semblable à une combinaison de plongée qui enveloppe tout le corps et envoie des signaux neuronaux en direction du méta-champ en temps réel.",
				"Backstory": "Le métavers créé par Sserkal, membre n°<unbreak>29</unbreak>, transcendait le concept d'espèce biologique et les dimensions multiples, permettant à n'importe quelle créature de synchroniser ses signaux neuronaux avec ce réseau de conscience à l'aide d'une simple combinaison.\\n\\nCela permettait aux créatures qui ne pouvaient pas voyager entre les mondes de se connecter à ce monde de rêve collectif et de trouver la paix et la tranquillité qui n'existaient pas dans la réalité.\\n\\nLes êtres de l'univers ont créé d'innombrables biens culturels dans ce métavers tissé de données virtuelles, et un nouvel ordre a vu peu à peu le jour. Au moment même où ce paradis virtuel semblait enfin remplacer la réalité, Sserkal, le créateur de la toile, a coupé la connexion au réseau de conscience, comme si tout cela n'avait été qu'une simple plaisanterie et le métavers tout entier a été plongé soudainement dans le silence.\\n\\nLes investisseurs qui parlaient du métavers à longueur de journée sont devenus fous. L'industrie avait subi d'innombrables améliorations, mais le métavers avait disparu.\\n\\nLes gens font toutes sortes de spéculations lorsqu'ils perdent quelque chose. Le métavers aurait été à l'origine une boîte de Petri pour les âmes, et y inviter différentes créatures n'aurait été qu'un moyen d'obtenir des échantillons d'âmes facilement."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Patins gravitationnels de génie",
				"Description": "Un appareil capable de capter la gravité. Conçu pour s'enfiler comme des patins à glace, il reflète le scintillement des étoiles lors de la glisse.",
				"Backstory": "Le célèbre Dr Primitif, membre n°<unbreak>64</unbreak>, a passé sa vie à échapper à des poursuivants interstellaires suite aux terribles crimes qu'il avait commis.\\n\\nIl semblait apprécier l'adrénaline associée à ces poursuites, car il maintenait constamment une certaine distance : pas trop près, mais juste assez pour qu'ils ne perdent pas sa trace.\\n\\nIl utilisa une technologie de capture de gravité pour s'aider dans sa fuite et voyager librement à travers l'espace. Les astrophysiciens de la Guilde de l'intelligentsia ne parvenaient pas à comprendre le principe de cette technologie, aussi avaient-ils conclu sommairement qu'elle reposait sur la différence de potentiel gravitationnel entre les étoiles. Ses poursuivants, montés à bord de véhicules de l'ère gravitationnelle, ne parvenaient pas à le rattraper, mais continuaient à promettre de l'amener devant la justice.\\n\\n« Observer quelqu'un qui marche dans l'espace aurait dû être un régal pour les yeux », dit un jour un Ranger de la galaxie. « Dommage que ce quelqu'un soit le Dr Primitif. »\\n\\nLe Ranger de la galaxie refusait d'accepter la mort présumée du Dr Primitif et continua à le traquer après sa disparition."
			}
		},
		"VersionAdded": "1.0"
	},
	"109": {
		"Id": "109",
		"Name": "Tonnerre grésillant",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les DGT de foudre de 10%.",
			"Pieces4": "Lorsque le porteur utilise sa compétence, son ATQ augmente de 20% pendant 1 tour."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Lunettes de soleil polarisées du groupe",
				"Description": "Une paire de lunettes de soleil classiques portées par l'une des chanteuses du groupe, Janis. Les verres sont teintés de bleu.",
				"Backstory": "La vie de l'étoile touchait à sa fin. Les habitants d'Émeraude-III fuyaient leur monde avant que la géante rouge n'explose.\\n\\nDans ce scénario sans issue, l'élite prétendit ne pas entendre les cris de désespoir.\\n\\nLes parents de Janis avaient déboursé une somme faramineuse pour monter à bord d'un vaisseau, priant pour leur salut interstellaire. L'explosion de la géante rouge détruirait la planète, qui s'effondrerait en naine blanche... La fuite était la seule option. Janis, Docteur du chaos, décida, quant à elle, d'affronter l'annihilation de son système afin de prouver que l'existence de sa planète ne s'effacerait jamais.\\n\\nAlors que le soleil mourant brillait de plus en plus fort, Janis enfila les lunettes de soleil de sa mère et rentra sur sa planète entourée d'autres jeunes partageant cet état d'esprit.\\n\\n« Seuls les lâches fuient en criant pour leur salut. » Janis transforma le cri de colère poussé lors d'une dispute avec ses parents en paroles pour sa chanson « C'est un salut au rabais », tube du premier album de Tonnerre grésillant."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Bracelet de la tournée du groupe",
				"Description": "Le bracelet du bassiste Sid, tissé à partir des bracelets de soie obtenus durant la tournée. Plusieurs couplets de chanson y sont écrits.",
				"Backstory": "Tonnerre grésillant connut rapidement le succès sur Émeraude-III grâce à plusieurs tubes.\\n\\nDave marqua le début de leur tournée en faisant vibrer énergiquement les cordes de sa guitare rythmique et en envoyant des étincelles, que des hordes de fans considéraient comme la seule lumière dans leur vie.\\n\\nPartout où le groupe se rendait, des fans proposaient volontairement d'aider au maintien de l'ordre et distribuaient des bracelets à tous ceux qui venaient au concert. Faute d'avoir de quoi fuir la planète, la plupart de ces fans n'avaient d'autre choix que d'accepter leur sort et d'attendre l'explosion électromagnétique. Le retour des jeunes rebelles avait comme mis le feu à leur propre âme. Sur ces bracelets, on retrouvait les paroles des chansons et l'heure du concert, mais ils symbolisaient aussi leurs cris silencieux.\\n\\nSid, le bassiste, collectionnait les bracelets de chaque tournée. Sa petite amie les avait tressés pour en faire un bracelet unique, qu'il ne quittait jamais.\\n\\n« Il n'y a pas de sens, pas de direction, nulle part où aller, et pas d'avenir pour nous. » Paroles tirées de la chanson « Notre chemin » du deuxième album de Tonnerre grésillant, et credo de Sid."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Veste en cuir clouté du groupe",
				"Description": "David, l'un des chanteurs du groupe, a dessiné une étoile blanche au dos de son blouson en cuir et en a fait la couverture du dernier album du groupe.",
				"Backstory": "Le rock de Tonnerre grésillant résonnait à travers le système et faisait abonder sur une Émeraude-III agonisante des hordes de jeunes peu enclins à fuir.\\n\\nJimmy, le guitariste principal, conduisit le groupe sous terre. Ils chantèrent sur la tragédie qu'était la destruction de la planète et les paroles résonnèrent dans tout l'univers.\\n\\nDavid avait orné le dos de sa veste en cuir d'une étoile blanche ou, plus précisément, d'une naine blanche, comme le deviendrait leur planète après l'effondrement. Ce serait la preuve de l'existence de leur étoile. Ceux qui avaient quitté la galaxie et ceux qui avaient choisi de rester écoutèrent tous ce rock tonitruant et brandirent le même symbole percutant.\\n\\nMalgré leur disparition imminente, leur existence serait éternelle à travers leur musique.\\n\\n« Nous brûlerons avec notre vie, car l'étoile blanche a besoin d'une étincelle pour s'allumer. » Paroles tirées de la chanson « Étoile blanche », qui a aussi donné son nom au dernier album de Tonnerre grésillant. La musique et les paroles sont de David."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Bottes cloutées du groupe",
				"Description": "Les bottines de Bonham, le batteur. Les rivets qui ornent le cuir reflètent les lumières de la scène.",
				"Backstory": "Tonnerre grésillant avait changé les attitudes vis-à-vis de la finalité des choses, mais pas le destin.\\n\\nIl ne restait que désolation et désespoir à la surface de la planète condamnée. Dans cette ère de pénuries, le groupe utilisait de vieux films radiographiques pour enregistrer leurs albums.\\n\\nAvant la longue nuit qui attendait Émeraude-III, la température chuta, rendant l'air bien plus agréable. Bon nombre de personnes sortirent alors de leurs abris souterrains pour assister au spectacle du groupe. Lors du dernier concert de leur tournée « Coup de tonnerre », l'air crépitant était chargé des signaux annonciateurs des orages électromagnétiques, et les éclairs remontaient le long de l'échafaudage en métal qui soutenait la scène. Des étincelles jaillissaient sous les bottes de Bonham. Le groupe ne faisait plus qu'un avec le tonnerre et les éclairs. Après le rappel, une immense boule de foudre avala la scène tout entière, annonçant ainsi la fin du concert de Tonnerre grésillant.\\n\\nCette nuit marqua la fin de Tonnerre grésillant, comme l'avaient prédit les paroles.\\n\\n« Les coups de tonnerre noient notre voix, les éclairs affluent dans nos veines. Nous périrons avec notre musique et notre étoile. » Paroles de « Chanson du tonnerre grésillant » du dernier album de Tonnerre grésillant et chef-d'œuvre de Bonham."
			}
		},
		"VersionAdded": "1.0"
	},
	"110": {
		"Id": "110",
		"Name": "Aigle de la frontière du crépuscule",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les DGT de vent de 10%.",
			"Pieces4": "Après que le porteur utilise son ultime, son action est avancée de 25%."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Casque à bec d'aigle",
				"Description": "Un casque aérodynamique utilisé lors de vols à haute vitesse en forme de bec d'aigle pêcheur céleste.",
				"Backstory": "Chaque jour, à l'aube, les pêcheurs célestes de Salsotto quittaient le port de la cité flottante pour prendre leur envol, vêtus de leurs costumes ailés pour chasser les méduses phlogistiques qui sortaient du sable.\\n\\nLe Phlogistique, composant essentiel de la Flamme de phase, était le sang de la colossale cité flottante. Elle avait besoin de réserves suffisantes pour éviter que la zone de crépuscule, qui séparait le jour de la nuit, ne la rattrape.\\n\\nSi un pêcheur céleste mourait d'épuisement ou était attaqué par un oiseau géant, les Salsottiens ne ménageaient pas leurs efforts pour rapporter sa dépouille et l'enterrer avec son costume et son casque d'aigle dans le pays des ténèbres. Dans la tradition des Salsottiens, « atterrir » signifie mourir, et donc le repos éternel.\\n\\nLes vols ne pouvaient pas s'arrêter, tout comme la cité ne pouvait pas arrêter de flotter.\\n\\nCe casque d'aigle est orné d'un court message de condoléances au niveau du bec : « L'atterrissage n'est pas l'entrave des aigles, ce sont les ailes, oui, c'est pour cela qu'on doit voler. »"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Anneau d'envol de l'aigle",
				"Description": "Une bague portée par un pêcheur céleste exceptionnel, ornée d'ailes d'aigle pêcheur céleste qui enserrent fermement le doigt de celui qui la porte.",
				"Backstory": "Seuls les capitaines des pêcheurs célestes les plus talentueux, respectés et fiables recevaient cet anneau d'envol. Ils sifflaient dans le ciel et s'accordaient sans se voir, comme les plus habiles des aigles.\\n\\nPendant toute la durée du vol, chaque membre de l'équipe était seul et vulnérable. Ils ne pouvaient compter que sur les <unbreak>124</unbreak> sifflements différents que pouvait employer le capitaine.\\n\\nC'est de là que venait un vieil adage de Salsotto : « Les pêcheurs célestes confient un tiers de leur vie à cette technologie sophistiquée, un tiers à leur équipement de haute précision et un dernier tiers à leur capitaine respecté. »\\n\\nCe petit anneau symbolisait la pression constante que les capitaines ressentaient, tant les familles leur demandaient de veiller sur leurs enfants pêcheurs.\\n\\nLe mot « Responsabilité » a été gravé à l'intérieur de cet anneau d'envol."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Harnais de costume d'aigle",
				"Description": "Un harnais qui relie la combinaison ailée aux supports de métal incrustés dans le tissu épais. Confortable et bien ajusté.",
				"Backstory": "Piéger et chasser les méduses phlogistiques qui sortaient du sable n'était pas une tâche aisée pour les pêcheurs célestes de Salsotto. Face aux courants d'air qui les secouaient pendant les vols, la vie des pêcheurs tenait à leur harnais de sécurité souple et fragile en apparence.\\n\\nPour réussir à chasser les méduses phlogistiques, les conduire où ils voulaient et les capturer, les pêcheurs célestes devaient multiplier les manœuvres de précision, tout en sachant que le moindre mouvement de travers pouvait leur coûter la vie.\\n\\nLa coutume voulait qu'un jeune pêcheur céleste passe une mèche de cheveux de chaque parent dans son harnais et dans les supports métalliques, alors qu'un pêcheur céleste marié privilégiait ceux de son épouse. Ainsi, le harnais était béni par les pouvoirs du foyer, ce qui garantissait le retour du pêcheur céleste sain et sauf.\\n\\nDans ce monde cruel où chacun luttait pour sa survie, le foyer était le seul endroit synonyme de confort et de soutien pour les pêcheurs célestes.\\n\\nLe cheveu dans le harnais est encore intact et légèrement blanc à la racine. Il provient d'une femme."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Guêtres duveteuses de l'aigle",
				"Description": "Des bandages ornés de plumes d'aigle pêcheur céleste permettant de garder ses jambes au chaud lors des vols.",
				"Backstory": "La chasse aux méduses phlogistiques était un long jeu de survie pour les pêcheurs célestes de Salsotto. Pour maintenir la température de leurs jambes, ils utilisaient des bandes duveteuses étroitement serrées.\\n\\nCe n'est qu'à la fin de ces longues et éprouvantes chasses que le pêcheur céleste commençait à ressentir la douleur et la fatigue.\\n\\nPour ceux mal préparés, il était déjà trop tard pour soigner les nécroses partielles engendrées par les gelures. C'est pourquoi les pêcheurs vérifiaient plusieurs fois que leurs bandes molletières étaient assez serrées avant de prendre leur envol. Après tout, ils n'auraient pas d'autre occasion de le faire avant leur retour.\\n\\nIls connaissaient les enjeux auxquels ils auraient à faire face une fois élancés dans le ciel.\\n\\nDes traces de chaux et de poudre d'aluminium ont été retrouvées dans la coque métallique intégrée aux bandes, visiblement comme moyen de chauffage d'urgence."
			}
		},
		"VersionAdded": "1.0"
	},
	"111": {
		"Id": "111",
		"Name": "Voleur de météorite filante",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente l'effet de Rupture de 16%.",
			"Pieces4": "Augmente l'effet de Rupture du porteur de 16%. Ce dernier régénère 3 points d'énergie lorsqu'il inflige une Rupture de faiblesse à un ennemi."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Masque à visages multiples de voleur",
				"Description": "Un masque utilisé pour modifier l'apparence d'un individu. Couplé à des talents d'acteur évocateurs, il peut vous permettre de duper n'importe qui.",
				"Backstory": "Pour le voleur de météorites Leblanc, voler était comme participer à un bal masqué, et cacher son identité faisait partie du protocole.\\n\\n« Comment un masque peut-il changer la taille et la voix de son porteur ? Hahaha, c'est un secret breveté. C'est totalement confidentiel. »\\n\\nAffublé d'un masque, Leblanc se déguisa en un membre ordinaire du personnel, se glissa dans une réunion de sécurité de la CPI et offrit ses conseils sur leurs « mesures de prévention des vols ». Ce n'est que deux semaines après le vol que l'équipe de sécurité s'aperçut qu'elle ne connaissait pas ce « collègue ».\\n\\nLes voleurs devaient mener une double vie nécessitant diverses formes de déguisement. Telle était la tradition du monde des voleurs.\\n\\n« Est-ce que vos scénaristes peuvent faire en sorte que le voleur porte le masque tout au long du film ? », se vit demander le producteur par l'équipe marketing du Département radio, film et télévision de la CPI : « J'insiste une fois de plus sur la nécessité de ce masque en tant que produit dérivé. Rester abordable est tout aussi important que la popularité. »"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Gants de voleur à empreintes",
				"Description": "Une paire de gants spéciaux tissés en nanomatériaux. Les empreintes au bout des doigts peuvent changer en temps réel.",
				"Backstory": "Leblanc, le voleur de météorites, n'était pas un grand maniaque de la propreté. Il se fichait de laisser des traces derrière lui, puisqu'il allait jusqu'à laisser de fausses pistes pour provoquer ses poursuivants.\\n\\n« Comment la CPI peut-elle tomber dans le panneau autant de fois ? C'est à eux pas à moi qu'il faut le demander. »\\n\\nSes gants pouvaient générer toutes sortes d'empreintes, ce qui ne manquait jamais de dérouter les détecteurs de la CPI, laissant un flot de faux indices contradictoires. L'équipe de sécurité avait retrouvé des centaines d'empreintes dans la salle secrète où étaient stockés les trésors, dont celles de ptérodactyles préhistoriques, de coccinelles interstellaires, de labradors... Inutile de préciser qu'aucune n'appartenait au voleur.\\n\\nDisparaître sans laisser de traces n'avait rien d'amusant, tous les voleurs lambda en étaient capables.\\n\\nL'équipe de sécurité de la CPI se plaignait : « On ne peut pas écrire n'importe quoi. Qui utilise encore un système de reconnaissance d'empreintes de nos jours ? Ces scénaristes ont-ils un minimum de bon sens ? »"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Grappin d'acier de voleur",
				"Description": "Un câble d'acier dissimulé sous la forme d'une ceinture tissée, dotée de crochets et de poulies cachés dans la boucle.",
				"Backstory": "Un voleur bien préparé peut toujours s'extraire de situations périlleuses grâce au grappin salvateur accroché à sa taille.\\n\\n« Comment vous arrivez à toujours atteindre la bonne cible avec le grappin ? Vous pouvez nous expliquer comment vous faites ? »\\n\\nLa salle secrète des trésors était remplie de mécanismes mortels, mais le voleur dansait habilement de droite à gauche à l'aide du grappin, comme s'il valsait au-dessus du sol. Leblanc lança le grappin vers le mur à dix mètres de hauteur, puis enroula la poulie pour foncer droit sur l'Étoile du lion.\\n\\nUn grappin accroché à la taille est un outil essentiel pour un voleur professionnel qui veut aller et venir à sa guise.\\n\\n« Vous savez, on pourrait laisser la doublure jouer la suite. Ça nous économisera un paquet d'argent », ironisa le chorégraphe des scènes d'action. « Le public ne sait pas qui se cache sous le masque de toute façon. »"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Bottes météoriques de voleur",
				"Description": "Une paire de bottes qui améliorent les prouesses physiques humaines. Elles aident le voleur de météorites à marcher à grandes enjambées entre les immeubles.",
				"Backstory": "Leblanc laissait délibérément un rayon de lumière éblouissante derrière lui lorsqu'il bondissait de toit en toit, d'où son nom de « voleur de météorites ».\\n\\n« Comment s'échapper en l'absence de gratte-ciel ? Hahaha, gardez ces questions bêtes pour vous. »\\n\\nIl avait réussi à prendre la fuite après d'innombrables poursuites, ce qui faisait de lui un maître de l'évasion. Personne ne pouvait le rattraper lorsqu'il portait ses bottes météoriques dans la ville, à moins de savoir où se trouvait son repaire. À la grande surprise de Leblanc, un détective aux cheveux en bataille l'attendait depuis longtemps à l'intérieur, assis avec une tasse de café.\\n\\nL'histoire du voleur est terminée. Place à la légende du détective.\\n\\n« La plupart des gens n'auraient jamais imaginé cette fin, c'est pourquoi nous l'avons écrite », expliqua un scénariste anonyme à propos de la fin controversée du Voleur de météorites."
			}
		},
		"VersionAdded": "1.0"
	},
	"112": {
		"Id": "112",
		"Name": "Ferrailleur du désert des bandits",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les DGT imaginaires de 10%.",
			"Pieces4": "Les chances de coup critique du porteur augmentent de 10% contre les ennemis subissant des malus, et ses DGT critiques augmentent de 20% contre les ennemis emprisonnés."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Masque respiratoire du Ferrailleur",
				"Description": "Un masque respiratoire capable de filtrer le sable et les radiations présents dans l'air. Il semble avoir été conçu à partir d'un respirateur abandonné.",
				"Backstory": "Les Ferrailleurs de Talia doivent porter un masque en permanence afin de se protéger des dangers des radiations résiduelles et des tempêtes de sable. On ignore si des principes scientifiques sont intervenus lors de la modification de ces masques à ventilateurs. Peut-être n'était-ce qu'un effet placebo.\\n\\n« Tu connais pas la dernière ? Le vieux fou de l'autre côté de la vallée a branché des tubes aquatiques à son masque ! Personnellement, je pourrais pas. »\\n\\nLes Ferrailleurs n'ont pas pour habitude de se plaindre de la rudesse du climat sur Talia. Tout d'abord parce que le sable et la poussière présents dans l'air sont dus à une explosion nucléaire, et que personne n'y peut rien. Ensuite, parce qu'en emplissant l'air, le sable rouge bloque les rayons du soleil et crée les conditions idéales pour attaquer les autres campements de bandits. Ils enfilent alors leur masque respiratoire et surgissent de nulle part au milieu des tempêtes de sable.\\n\\nLes bandits attaquent les bandits, telle est la loi de la survie sur Talia.\\n\\nCe masque pour tempête de sable semble difficile à enfiler et à retirer. Il porte un sceau anti-contrefaçon indiquant « Ville-ferraille »."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Terminal du désert du Ferrailleur",
				"Description": "Une sorte de déchet multifonction capable de détecter les radiations ionisantes dans l'air. Peut aussi parler comme un malpropre.",
				"Backstory": "Avant que Talia ne devienne le « royaume du banditisme », elle était connue comme le « dépotoir de l'univers ». Les vieilles technologies mises au rebut sur les autres planètes devenaient ici de véritables trésors.\\n\\n« Inutile de me demander si j'aime porter un appareil mobile plus lourd que des fers. Il s'est révélé pratique et plus puissant qu'un marteau lors des moments décisifs. »\\n\\nAvec la naissance de Ville-ferraille, les ingénieurs les plus farfelus de Talia trouvèrent enfin un lieu où exposer leurs inventions les plus folles. C'est ainsi que fut créée la « technologie sensorielle », unique à Talia. En combinant un compteur de poussière de césium à un appareil mobile à l'IA facétieuse, ils créèrent le terminal du désert, un outil multifonction fabriqué à partir de déchets abandonnés.\\n\\nL'idée à la base de cette technologie sensorielle est : « Inutile de demander pourquoi ou comment, tout le monde s'en fiche. »\\n\\n« Vous m'avez combinée à un vieux morceau de ferraille ? Vous n'êtes bons qu'à trier les déchets... » La personnalité de l'IA brille toujours par son sérieux et son honnêteté."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Robe de moine du Ferrailleur",
				"Description": "Une robe ample modifiée à partir d'une tenue de missionnaire.",
				"Backstory": "La plupart des bandits de Talia n'espéraient aucun salut, pas plus qu'ils n'avaient entendu parler de moines. Tout ce qu'ils savaient, c'était que leurs robes feraient de bonnes serpillières.\\n\\n« L'ignorance est toujours reine ? Quel ramassis d'inepties ! »\\n\\nUn jour, les Ferrailleurs ont découvert un monastère abandonné depuis longtemps. À l'intérieur se trouvaient de vieux livres évoquant une civilisation ancienne. Leur instinct leur disait que ces archives valaient de l'or. Après avoir feint un quelconque intérêt, ils ont décidé de brûler tous ces livres et de n'emporter que les robes laissées par les moines. Après tout, le reste ne valait pas un clou à Ville-ferraille.\\n\\nLa plupart des Ferrailleurs étaient illettrés. Aucune archive de civilisation ne valait plus qu'un repas chaud à leurs yeux, et on ne pouvait pas leur en vouloir.\\n\\nAu moins, les robes des moines avaient subsisté, ce qui constituait une certaine forme de civilisation."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Grèves motorisées du Ferrailleur",
				"Description": "La jambe d'une armure motorisée, un exosquelette créé à partir de bouts de ferraille et de vieux câblages.",
				"Backstory": "Les bandits de Ville-ferraille devaient défendre leurs réserves d'eau et leur butin durement acquis. C'est ainsi que naquit la technologie du banditisme. Leurs armures motorisées étaient inutilement tape-à-l'œil et les pièces des jambes constituaient les seules parties amovibles.\\n\\n« J'ai besoin d'un ensemble complet d'armure motorisé, et tu me dis que toute la partie supérieure a explosé ? Tu serais prêt à porter ce truc, toi ? »\\n\\nLe développement militaire de la technologie sensorielle a été poussé par des avancées sporadiques à Ville-ferraille, ce qui a fait qu'un jour, avec des matériaux récupérés et quelques idées, une armure motorisée complète a été finalisée. Malheureusement, seules les jambes de ce modèle basique de première génération ont survécu. Malgré toutes les simplifications qui leur ont été apportées, les grèves permettent toujours à quiconque les porte de filer comme une fusée : un mécanisme que les ingénieurs d'aujourd'hui n'ont toujours pas percé à jour.\\n\\nD'après le concepteur, son idée a été réalisée dans un état de demi-sommeil, à cheval entre le rêve et la réalité, l'inspiration d'une vie.\\n\\nQu'elle soit recyclable ou dangereuse, la ferraille est toujours bonne à prendre."
			}
		},
		"VersionAdded": "1.0"
	},
	"113": {
		"Id": "113",
		"Name": "Disciple longévive",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les PV max de 12%.",
			"Pieces4": "Lorsque le porteur est touché ou que ses PV sont consommés par un allié ou par lui-même, ses chances de coup critique augmentent de 8% pendant 2 tours, avec un maximum de 2 cumuls."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Prothèse oculaire de Disciple",
				"Description": "Une ingéniosité oculaire qui appartenait autrefois à quelqu'un. Elle n'est plus d'aucune utilité, maintenant qu'elle a été expulsée du corps de son propriétaire.",
				"Backstory": "Dans ses songes flous et chaotiques, elle rêvait toujours de ce qu'elle avait pu voir pendant ces quelques jours de lumière. Sur des milliers d'hectares, des jacarandas ondulaient, et les pétales frémissaient au gré de la brise. Des vagues d'azur se brisaient contre les rochers, laissant jaillir des panaches de jade blanc. Des oiseaux déployaient leurs ailes d'argent et disparaissaient par-delà les forêts vertes de bambous.\\n\\nDans ses rêves, elle ne cessait de chercher en vain une personne en particulier, celle qui aurait dû profiter de cette magnifique vue avec elle.\\n\\nMais tout ce qu'elle pouvait voir n'était qu'une silhouette floue. Elle se souvenait très clairement de ses cheveux courts et soyeux, de ses yeux de jade noir. Mais, sa mémoire lui échappait dans un labyrinthe que son système nerveux avait bâti lui-même, et elle se réveillait toujours en sursaut juste avant de pouvoir discerner clairement les traits de son visage. Ahurie, elle frottait ses prothèses oculaires qui la faisaient tant souffrir. Mais avec ces yeux factices, elle n'avait plus à reconstruire des images floues à partir des sons, des odeurs, et du toucher.\\n\\n« Ils ne sont plus d'aucune utilité » dit l'Émanatrice de l'Instigateur de la Ruine. Elle entendit également le bruissement d'un éventail et le rire perçant de l'Émanatrice. « Tu pourras bientôt voir tout ce que tu désires, de tes propres yeux. »\\n\\n« Mais ce sont bien mes yeux », pouffa-t-elle « Cependant, je ne pourrai jamais revoir la scène dont ils ont été témoins. »"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Ingéniosité manuelle de Disciple",
				"Description": "Fabriquée spécialement pour les espèces à longue espérance de vie, cette ingéniosité prosthétique remplaçant un membre ne nécessite aucune chirurgie invasive pour être utilisée.",
				"Backstory": "Appliquer du gel protecteur sur l'extrémité de son bras atrophié, accrocher fermement les capteurs neuronaux sur sa peau, ajuster sa prothèse de main en bois pour la fixer à son corps. Tel a été sa routine matinale pendant des siècles.\\n\\nBien qu'elle ne cherche ni les problèmes ni la compassion, sa main en bois attire sur elle des regards importuns.\\n\\nMalgré son talent hors du commun et sa place à la tête d'une Commission toute entière, son handicap a toujours influencé le comportement des autres à son égard. Ses harceleurs lâches ont été remplacés par d'autres, à la sympathie feinte, qui ne tarissent pas d'éloges hypocrites, puisqu'ils la considèrent toujours comme « l'Incomplète extraordinaire, née aveugle et avec une seule main ».\\n\\nElle a entendu des milliers et des milliers de fois les variations de ces faux compliments, qui lui donnent la nausée à chaque fois. Maintenant qu'elle peut voir leurs regards effrayés implorant sa pitié de ses propres yeux, elle ne ressent plus que le dégoût.\\n\\nAlors qu'elle pose par réflexe sa main sur la paroi du creuset bouillant, une douleur intense la ramène à la réalité. Elle retire immédiatement sa main, et la brûlure sur sa paume se met rapidement à guérir.\\n\\n« Parfois, je me dis que ma vieille main en bois était plus utile. »"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Manteau de plumes de Disciple couvert de rosée",
				"Description": "Un habit de plumes fabriqués selon les indications de parchemins anciens. Il appartenait soit à un démon honni dans les livres d'histoire, soit au sauveur de l'humanité.",
				"Backstory": "La recherche d'information dans des fragments d'ouvrages anciens est particulièrement difficile pour une aveugle. Ses compagnons lui ont lu l'intégralité des textes antiques, desquels elle a extrait et compilé des passages pour en percer les mystères.\\n\\nSon intelligence hors du commun lui permet de mémoriser la majorité de ce qu'elle entend dès la première écoute. Toutefois, elle écouta encore et encore l'histoire de fantôme de <i>La sorcière à la robe de plumes</i> retrouvée parmi une pile de vieux parchemins sans jamais pouvoir s'en lasser.\\n\\nD'après la légende, une certaine maîtresse de domainosphère aurait sauvé son bien-aimé de la mort en plaçant son âme dans le corps d'un oiseau, lui conférant ainsi l'immortalité. Peu après, ne pouvant résister aux demandes de son partenaire, elle se transforma également en oiseau pour voler à ses côtés. Au fil des siècles, la conscience de la maîtresse de la domainosphère se troubla, si bien qu'elle perdit sa vraie nature et devint une créature mi-humaine mi-avienne. Lorsque ses sujets prirent d'assaut son palais pour la défaire et la transpercèrent de lances et de flèches enflammées, les deux oiseaux chantèrent un dernier chant funèbre et furent réduits en cendres dans une ultime étreinte.\\n\\nElle adorait tellement cette histoire, qu'elle prit l'essence et la moelle d'oiseaux et les transforma dans un four alchimique. Ensuite, elle fit coudre un superbe manteau de plumes avec ces matériaux modifiés. Elle ne pouvait pas voir la magnificence de son manteau, mais adorait le porter chez elle. Ce n'est pas elle qui devait le voir, mais quelqu'un d'autre, qui n'était plus là.\\n\\nLorsque le manteau flottait au vent, elle avait l'impression qu'une âme ailée traversait ses bras et ses épaules, toujours à ses côtés."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Sandales en soie céleste de Disciple",
				"Description": "Une paire de chaussures en soie aux semelles aussi fines que des ailes de cigales. Sa propriétaire ne doit pas avoir commencé à marcher depuis longtemps.",
				"Backstory": "À chaque fois qu'elle échappait à l'attraction de la gravité et lévitait pour montrer des traces célestes aux fidèles, elle ne pouvait s'empêcher de se rappeler les mythes de l'Empire primitif.\\n\\n« Jadis, un adepte des arts immortels parvint à parfaire ses pouvoirs. Il errait à travers le monde, puisant dans l'essence qui coulait dans ses veines pour effectuer une myriade de miracles à l'aide des techniques de l'immortalité. Il tenta de s'élever au-delà du ciel pour se rendre parmi les étoiles. Cependant, trop éloigné des veines du monde dont il tirait sa force, il tomba inévitable dans les abysses de la mort. »\\n\\nToutefois, elle estimait que sa situation n'avait rien à voir avec cette histoire. Xianzhou n'avait pas de racines, c'est l'Arbre d'ambroisie qui y étendait les siennes, permettant ainsi de coexister avec l'Aiôn de l'Abondance et de forger un lien étroit avec le royaume pur et immaculé promis par Yaoshi. Cependant, les traîtres avaient rompu le lien avec le voie de l'immortalité, isolant irrémédiablement Xianzhou telle une île aux fondations précaires.\\n\\nLe sol factice de Xianzhou ne pouvait lui apporter aucun pouvoir. Les racines qu'elles cherchaient ne se trouvaient pas sous ses pieds, mais dans les profondeurs du ciel. Elle guiderait donc les disciples afin de donner une seconde vie à l'Arbre d'ambroisie et de jouir de la grâce suprême de l'Abondance.\\n\\nLévitant au-dessus de milliers de fidèles, elle déclara d'une voix retentissante : « Lorsque vous me regardez, ce n'est pas vers moi que vous levez les yeux, mais vers la place qui devrait vous revenir de droit dans le ciel. »"
			}
		},
		"VersionAdded": "1.2"
	},
	"114": {
		"Id": "114",
		"Name": "Messager du hackerspace",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente la VIT de 6%.",
			"Pieces4": "Lorsque le porteur utilise son ultime sur un allié, la VIT de tous les alliés augmente de 12% pendant 1 tour. Cet effet n'est pas cumulable."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Holoviseur de messager",
				"Description": "De la même forme qu'un masque de ski, il protège non seulement de l'éblouissement, mais permet également de regarder des streams en ligne.",
				"Backstory": "En général, les messagers empruntent les voies aériennes de basse sécurité pour traverser la Capitale de la passion, et éviter les forces de sécurité privées embauchées par les ploutocrates.\\n\\nIls aiment mâcher des chewing-gums bon marché et portent des holoviseurs modifiés à outrance afin de scanner l'intégralité de la ville numérique.\\n\\nL'holoviseur affiche des informations sur la ville en temps réel directement sur la rétine, permettant ainsi aux messagers d'emprunter des trajectoires impossibles, comme s'il s'agissait de couloirs aériens dégagés. C'est de cette manière qu'ils se fraient un chemin sur les toits des immeubles, à travers les conduits d'aération et le treillis des grues de construction... Ils utilisent même les drones logistiques dans le calcul de leur trajectoire. Les messagers doivent donc être suffisamment agiles pour éviter les chutes accidentelles, qui pourraient s'avérer fatales, à la moindre déviation.\\n\\n« Un abruti a déconnecté tous les holoviseurs alors que j'étais en plein vol. C'était le pire accident que j'aie jamais eu. »\\n\\nCet holoviseur Canard-jaune est un vieux modèle de fin de série, l'un des plus recherchés par les connaisseurs."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Bras modifié de messager",
				"Description": "Une prothèse de bras cybernétique que l'on peut désassembler à loisir. Elle peut propulser son poing comme une balle de fusil.",
				"Backstory": "Tous les messagers ne possèdent pas de prothèse de bras cybernétique. Toutefois, ceux qui en possèdent sont souvent des férus de modification corporelle. Après tout, qui voudrait d'un membre cybernétique qui ressemble à tous les autres ?\\n\\nLes résidents de la Capitale de la passion sont obnubilés par les prothèses cybernétiques, et la maigre régulation mise en place par la ville se résume simplement en la publication de recommandations contre la véritable fièvre de modifications cybernétiques excessives.\\n\\nIl n'existe que trois catégories de déclaration des modifications corporelles dans la Capitale de la passion, qui rassemblent en tout dix-huit types. C'est loin d'être suffisant pour les messagers rebelles, qui allouent la majorité de leur salaire dans la conception de dispositifs de plus en plus imaginatifs. Ils élaborent des plans pour que leurs dispositifs de conversion électronique lancent des décharges électriques, ou pour transformer leurs prothèses en missiles. Ces modifications sont de plus en plus invraisemblables depuis que les prix d'embauche de messagers ont explosé.\\n\\n« Ces messagers travaillent-ils pour protéger les informations, ou uniquement pour l'argent ? »\\n\\nCette prothèse de bras Canard-jaune a subi des modifications spéciales. Chaque phalange est capable de tourner à grande vitesse, et peut être propulsée comme une balle de fusil."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Sacoche secrète de messager",
				"Description": "Une sacoche de facteur tendance. Elle est ornée de nombreux accessoires qui lui confèrent un aspect mignon.",
				"Backstory": "Les magnats de la finance de la Capitale de la passion surveillent tous les flux d'information de la ville. Ils utilisent habituellement leurs monopoles sur l'information pour maintenir leur domination financière. Quiconque cherche à bouleverser le statu quo a droit à une visite de la Régulation de la sécurité publique.\\n\\nAutrefois, le peuple s'est soulevé. Les magnats de la finance leur ont donc promis du confort. Très vite, les habitants ont fait le deuil de la confidentialité de leur vie privée.\\n\\nLes magnats de la finance collectent avec avidité tout type d'informations, qu'elles soient importantes ou futiles, et que ce soit dans la vie réelle ou virtuelle. Ainsi, les sacoches de facteurs sont devenues le dernier bastion de l'intimité. Elles sont petites, légères et ne peuvent transporter que des puces électroniques ou des documents papier. Néanmoins, ce sont justement ces angles-morts qui garantissent ce qui reste de l'indépendance de l'information dans la Capitale de la passion.\\n\\n« Pourquoi certains transmettent des informations via des canaux en dehors du réseau officiel ? Les messagers aussi voudraient bien le savoir. »\\n\\nSi cette édition limitée de la sacoche de facteur Jaune-canard a l'air plutôt vieille, elle est toujours dans le coup grâce à ses nombreux accessoires."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Baskets de par-cool de messager",
				"Description": "Une paire de baskets, idéales pour le parkour. Elles sont confortables, et c'est tout ce qu'on leur demande.",
				"Backstory": "Les anciens messagers de la Capitale de la passion ont abandonné leurs baskets dans un coin, et sont partis en silence. La plupart des messagers ne laissaient ni leur nom ni aucune autre trace pour la postérité dans la ville. Mais cette habitude faisait simplement partie de leur code, pour se protéger.\\n\\nLes messagers ont du mal à identifier le moment où leur état d'esprit a changé, lorsqu'ils sont devenus comme ceux qu'ils haïssaient le plus.\\n\\nSilencieusement, l'indépendance de l'information que les messagers protégeaient a été progressivement monopolisée. Silencieusement, les risques que prenaient les messagers sont devenus une monnaie d'échange. Silencieusement, les messagers sont devenus les complices des conspirateurs... Si la ploutocratie n'a pas réussi à les éliminer, c'est leur idéalisme immature qui les mena à leur perte. Avant que tout échappe à leur contrôle, les messagers se sont rassemblés pour dire adieu à leur vie de fuite.\\n\\n« Peut-être les messagers devraient-ils s'arrêter là, laisser tout le monde voir la ville pour ce qu'elle est, et laisser de vrais réformistes s'en charger. »\\n\\nCe sont des baskets Canard-jaune abandonnées sur le bord de la route. Les messagers de la Capitale de la passion ne sont plus qu'une légende qui appartient au passé."
			}
		},
		"VersionAdded": "1.2"
	},
	"115": {
		"Id": "115",
		"Name": "Grand duc incandescendre",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les DGT infligés par les attaques de suivi de 20%.",
			"Pieces4": "Augmente l'ATQ du porteur de 6% chaque fois que ses attaques de suivi infligent des DGT. Cet effet est cumulable jusqu'à 8 fois pour une durée de 3 tours. Cet effet est supprimé à la prochaine attaque de suivi lancée par le porteur."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Couronne de flammes éternelles du grand duc",
				"Description": "Une couronne de flammes éternelles, alimentées par une ambition dévorante.",
				"Backstory": "L'élégant démon du feu est né du plus ardent des brasiers, et estime que la Destruction est la consécration suprême accordée à Fetora.\\n\\n« En tant qu'entité née à la veille de la Destruction, je représente la foi pécheresse de Fetora. J'incarne les flammes vengeresses de Nanook. »\\n\\nNanook a détruit Fetora de ses propres mains, et les flammes de l'étoile blanche ont fusionné avec le pouvoir de la Destruction pour donner naissance à une forme de vie plasmique. L'élégant démon du feu considère sa naissance comme un avènement : « Aujourd'hui, le Seigneur de la Destruction a conquis Fetora. Il m'a honoré de ses flammes ardentes. Les honneurs frivoles et insignifiants s'évaporent avec les éruptions solaires, mais ce sont les honneurs solennels et substantiels qui vont marquer mon couronnement. ». Depuis sa naissance, Ifrit est obsédé par la destruction et le massacre.\\n\\n« Les lauriers de la gloire sont parsemés d'épines. Et seule la couronne de flammes éternelles peut en venir à bout. »\\n\\nIfrit a lui-même recueilli les braises de l'étoile détruite par l'Aiôn de la Destruction pour les façonner en une couronne de Fetora, qu'il porte encore aujourd'hui."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Gantelets de feurrure du grand duc",
				"Description": "Des gants d'un blanc immaculé, doublés de flammes qui cachent une grande fureur.",
				"Backstory": "Ifrit a provoqué d'innombrables catastrophes dans le seul but d'anéantir la vie. Le Grand duc se prenant pour un chef d'orchestre, il se doit de porter des gants pour tenir sa baguette couverte d'épines.\\n\\n« Je suis l'avènement de la Destruction. Une main pour prendre, une main pour donner. »\\n\\nS'appuyant sur la conviction que « la rareté d'une chose ne pouvait s'apprécier que par son éradication », le Duc infernal a réduit en cendres l'histoire et la culture de la planète Lisalit, incinérant les luxueuses soieries de la noblesse, brûlant les longs parchemins des poètes et réduisant à néant les fresques des artistes talentueux... « La civilisation est comme une larve. Elle doit être détruite par le feu pour se transformer en un papillon noir qui s'envole avec le vent. ». Tel un fossoyeur qui baisse la tête pour surveiller le four du crématorium, Ifrit guide les civilisations vers leur chant du cygne.\\n\\n« Je fais appel à mon génie, à mon imagination... pour synchroniser les différentes catastrophes, l'ordre dans lequel elles se produisent, leur intensité, à quel rythme elles déferlent... et créer ainsi une symphonie destructrice. »\\n\\nLorsqu'Ifrit est satisfait de la destruction qu'il a semé, il essuie le sang sur ses mains et remet ses gants blancs immaculés, comme un convive qui aurait été convié à un banquet."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Robe de grâce du grand duc",
				"Description": "Une robe magnifique qui souligne la grâce et l'élégance de son porteur.",
				"Backstory": "Après d'atroces massacres, l'élégant démon du feu admirait son image dans la glace, car lorsqu'on se prépare à assister à une audience tenue par un souverain, il est de bon ton de s'habiller en conséquence.\\n\\n« Le but des vêtements n'est pas de masquer son apparence, mais de révéler sa véritable essence, tout comme l'essence de la flamme est de détruire. »\\n\\nLes démons du feu éternel considéraient Nanook comme leur empereur et leur sauveur, mais l'Aiôn n'avait jamais porté son regard sur eux. La destruction d'Ifrit était mêlée d'arrogance, d'ambition, de conquête et de motivations impures, et la rivalité entre le manoir de la flamme éternelle et la confrérie Jepella était encore plus sordide. « La destruction impure tache les vêtements les plus somptueux plus facilement que la saleté. » Et pour ce qui était de la pureté, Ifrit n'en avait jamais compris un mot.\\n\\n« La valeur de la destruction réside dans la valeur de ce qui est détruit. Nous devons poursuivre notre destruction jusqu'à ce que le souverain remarque notre présence. »\\n\\nIfrit était un fervent croyant. Il portait des vêtements en satin rouge profond tissés de flammes, et attendait avec impatience l'appel de la Destruction."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Bottes cérémoniales du grand duc",
				"Description": "Des bottes classiques et confortables, en parfait état, au design élégant, qui mettent en valeur la forme du pied.",
				"Backstory": "L'élégant démon du feu laissait toujours dans son sillage des civilisations calcinées qui gémissaient silencieusement. Ifrit ne leur accordait pas la moindre attention.\\n\\n« Ceux qui n'ont nulle part où aller n'ont pas besoin de bottes. Pourquoi ces civilisations sur le déclin se plaignent-elles de moi ? »\\n\\nLe Duc infernal, avec sa couronne de feu sur la tête, était considéré par de nombreuses civilisations comme un démon venu d'un autre monde, ce qui ne l'empêcha pas d'être invité à la planète des festivités. Ifrit était ravi de s'y rendre en grande pompe. « Je vais préparer une destruction digne de ce nom, il ne restera plus rien. » L'élégant démon du feu assembla une troupe de malfaiteurs, planifiant la scène grandiose d'offrir une montagne de cadavres et une mer de sang pour le banquet... Ces civilisations détruites n'étaient que des étapes sur le chemin de la Destruction, et Penacony n'était qu'une d'entre elles.\\n\\n« Ça n'a rien de personnel. C'est simplement pour attirer son attention. »\\n\\nIfrit s'embarqua joyeusement pour le long voyage vers la fête au son de l'appel lointain du banquet."
			}
		},
		"VersionAdded": "1.5"
	},
	"116": {
		"Id": "116",
		"Name": "Prisonnier enchaîné",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente l'ATQ de 12%.",
			"Pieces4": "Lorsque le porteur inflige des DGT à une cible ennemie, il ignore 6% de sa DÉF pour chaque dégât sur la durée dont elle souffre. Cet effet s'applique avec un maximum de 3 dégâts sur la durée."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Muselière de prisonnier",
				"Description": "La muselière qui enserre le visage du prisonnier à la face de bête. Elle empêche à cette monstruosité assoiffée de sang de montrer ses crocs.",
				"Backstory": "C'était l'odorat qui permettait aux Mukhtars guerriers borissiens de se repérer. La pluie, la poussière, le feu de camp, le sang, les médicaments... Du plus profond du champ de bataille, un torrent d'odeurs vacillantes, évanescentes et obsédantes s'étaient mises à inonder chaque centimètre de ses neurones.\\n\\nTout ce qu'il pouvait sentir à présent, c'était la lourdeur implacable des instruments de torture, et la peur recroquevillée des jurés qui emplissait l'air.\\n\\nIl savait que ces juges à la chair fragile avaient peur du tranchant de ses crocs. Au bord d'une falaise abrupte, il s'était retrouvé baigné dans le clair de lune de la folie, et avait senti la pulsion instinctive dans ses veines. Il avait suivi le labyrinthe des odeurs, pénétré dans le camp ennemi dans l'obscurité d'une nuit sans lumière, et broyé le crâne de ses proies une à une... Les Mukhtars guerriers admiraient les crocs polis, les considérant comme des armes, des symboles de la puissance et de la confiance nécessaires pour tout déchirer sur leur passage.\\n\\n« Le Seigneur du terrier a rongé la chair d'innocents. Il est condamné à passer sa vie dans une cage, le visage recouvert d'une muselière, pour avoir été reconnu coupable d'un des Dix péchés impardonnables. »\\n\\nLe Mukhtar guerrier regarda autour de lui avec mépris. L'épéiste qui balayait tout comme une mer glacée de fureur n'était pas là... Ce jugement fastidieux ne l'intéressait pas."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Menottes de prisonnier",
				"Description": "Entravant fermement les mains du prisonnier à l'aide d'aiguilles en acier au niveau des poignets, ces lourdes chaînes empêchent ses griffes vicieuses de nuire à nouveau.",
				"Backstory": "Alors que les nuages se dissipaient, la lumière sombre de la lune inondait le corps meurtri du Mukhtar guerrier. La griffe énorme qui avait été tranchée par le maître d'armes aux cheveux argentés avait été laissée de côté, et les vaisseaux sanguins du Mukhtar guerrier désespéré palpitaient furieusement. Poussant un long hurlement douloureux, il fit repousser ses griffes acérées.\\n\\nEmpreint à la Folie lunaire, le Mukhtar guerrier parvenait difficilement à suivre les coups d'épée semblables à des éclairs de lune. Il priait silencieusement pour le pouvoir de l'Abondance, déterminé à mener à bien le combat final comme une bête piégée.\\n\\nIl avait déjà oublié combien de fois l'armée borissienne avait réussi à percer, se souvenant seulement des innombrables fois où ses hommes avaient utilisé leurs griffes pour ouvrir des brèches dans leur avancée, pour les voir se refermer aussitôt. Les Borissiens épuisés comptaient sur leur régénération quasi-indestructible, luttant pour abattre tous les obstacles devant eux. Le sang du Mukhtar guerrier imprégnait ses griffes et il sombra dans une transe, pour s'apercevoir soudain qu'il n'avait nulle part où s'enfuir et qu'il n'y avait déjà plus personne qui le suivait.\\n\\n« Seigneur des Borissiens, tu as ôté d'innombrables vies de tes propres mains. Tes mains doivent être entravées par le plomb et la pierre, et mises sous un contrôle strict. »\\n\\nLe Mukhtar guerrier finit par s'effondrer, impuissant, devant le maître d'armes. C'était la première fois qu'il avait frôlé la mort. « Quelle lame incomparable », ne put-il s'empêcher de penser, « Quelle sensation incomparable ! »"
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Camisole de prisonnier",
				"Description": "Vêtement de contention conçu pour entraver et enfermer le corps des dangereux criminels.",
				"Backstory": "Les Borissiens sont des guerriers par nature. Leur ossature est longue et large, avec des mâchoires et des muscles du cou puissants. Ils ont des canines bien développées, des oreilles de bête au sommet de leur crâne et des griffes acérées aux mains et aux pieds. Les Borissiens vénèrent le concept d'un corps fort, qu'ils considèrent comme une bénédiction des dieux.\\n\\nLe Mukhtar est à la fois le chef spirituel et le guerrier le plus fort de la tribu, commandant son armée semblable à une marée, et dominant la vie et la mort sur le champ de bataille.\\n\\nLes redoutables vaisseaux bestiaux qui s'élançaient recouvraient tout le ciel, et il regardait les guerriers agités sur le champ de bataille. Le Mukhtar sentit l'appel de la Folie lunaire. Des os tranchants lui transpercèrent le corps, et son sang noir disparut dans le vent comme une brume. Il tendit les bras comme un martyr. La Lupitoxine borissienne, la phéromone de la peur, se dispersa avec le brouillard de sang, stimulant les sens des guerriers borissiens, comme possédés par le pouvoir des dieux et des démons.\\n\\n« Seigneur du terrier, accorde-nous des muscles de fer et des os d'acier. Accorde-nous le pouvoir des dieux. »\\n\\nIl se souvenait du temps où la chair et le sang n'étaient pas limités. Les enfants du Borissien, qui avaient hérité de la Folie lunaire, étaient allés au-delà des limites. Leurs corps étaient transpercés, mais ils ne ressentaient ni la douleur ni la peur. Être leur guide était autrefois un privilège et une responsabilité réservés aux plus forts."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Entraves de prisonnier",
				"Description": "Entraves métalliques qui lient les pieds des bêtes, confinant les démons désespérés et les empêchant de s'échapper et de semer le trouble.",
				"Backstory": "Les Borissiens parcourent les galaxies, méprisant les civilisations établies. Ils balayent la paix et la tranquillité, pour les remplacer par la guerre. Leurs croyances strictes en la survie les poussent à combattre sans relâche, se consacrant constamment à une vie de carnage.\\n\\nLes Borissiens ont leurs propres croyances et méthodes : partout où ils posent le pied, cela devient leur territoire.\\n\\nLe Mukhtar était fier d'avoir allumé les flammes de la guerre les unes après les autres, écrasant la dignité des protecteurs, buvant les larmes des déplacés et piétinant la confiance des êtres chers. Il avait laissé les épines pousser en abondance et détruit les terres fertiles, forcé les peuples à l'esclavage et s'était adonné à une vie d'extravagance... Pour surpasser les anciens dirigeants, le nouveau Mukhtar devait abandonner la paix et mener ses soldats en expédition dans le monde extérieur afin de se faire un nom et d'affirmer sa position au sein de la tribu.\\n\\n« Seigneur du terrier, avec vous s'abattent la guerre et le fléau sur tous les mondes. Votre sentence est d'être éternellement détenu et emprisonné, pour ne jamais renaître. »\\n\\nLe Mukhtar guerrier restait perplexe face au verdict. Il regardait autour de lui, désorienté par le jugement des faibles. Ces prétendus crimes n'étaient rien d'autre que les lois de la survie."
			}
		},
		"VersionAdded": "1.5"
	},
	"117": {
		"Id": "117",
		"Name": "Exploratrice des abîmes",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente les DGT infligés aux ennemis qui subissent des malus de 12%.",
			"Pieces4": "Augmente les chances de coup critique de 4%. Les DGT critiques infligés par le porteur aux ennemis affectés par au moins 2/3 malus augmentent de 8%/12%. Lorsque le porteur inflige un malus aux cibles ennemies, augmente les effets susnommés de 100 %. Dure 1 tour."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Casque d'exploratrice résistant à la chaleur",
				"Description": "Casque de plongée lourd au style typique d'Okron. L'étroitesse du hublot permet tout de même à son porteur d'apercevoir l'étendue vertigineuse des ténèbres.",
				"Backstory": "Des nuages se formèrent au-dessus du ciel nocturne d'Okron, camouflant les anneaux iridescents des planètes qu'ils renfermaient. Des flocons écarlates tombèrent sur le casque lourd en acier rouillé et recouvrirent peu à peu les traces d'érosion. Les deux jeunes filles s'asseyèrent au milieu de la forêt de cèdres... pour prendre une pause au cours de leur voyage.\\n\\n« Regarde ! L'air d'Okron a une odeur de framboise. » Des flocons écarlates se posèrent sur la surface douce et aérienne de la barbe à papa avant de s'évanouir en un instant. La jeune Sans Nom originaire de Toyro s'esclaffa et se pencha, une main sur le ventre. Les mots qu'elle avait choisis la firent rire : comment serait-il possible de voir une odeur ? Les rires partagés des jeunes enfants laissèrent bientôt place à un silence glacial, pourfendant l'air gelé.\\n\\n« Frebass, tu penses toujours explorer les abîmes de IX ? » Cette question provenait de sa camarade, qui jamais ne sortait sans son épée. Elle était une bonne acolyte, bien que personne ne connaissait son passé.\\n\\nLa jeune Sans Nom se cacha à l'intérieur de son casque. Après une longue pause, elle tendit à son acolyte une guimauve grillée et plissa les yeux comme des voiles en mer :\\n\\n« Bien sûr, j'irai là où Akivili lui-même ne s'est jamais rendu ! »"
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Boussole incomplète d'exploratrice",
				"Description": "Une boussole en forme de montre. Elle n'indique plus la direction depuis que son aiguille magnétique a été enlevée.",
				"Backstory": "« Le courant profond marin,\\nDans un souffle picorait ses os,\\nElle vécut vieillesse et jeunesse,\\nAvant d'entrer dans le vortex. »\\n\\nLa fille connaissait une histoire similaire. Ce récit décrivait un immense arbre-monde où personne ne possédait l'énergie. « Ce genre d'énergie est invisible, intangible, incompréhensible et vain. Tout comme IX. », pensa-t-elle.\\n\\nLa jeune Sans Nom était traversée par la mélancolie, et se demandait comment elle allait réussir à s'orienter une fois dans les abîmes de la « Nihilité ». Bientôt, l'inspiration lui vint, et le jour de son quatorzième anniversaire, sa mère lui donna son tout dernier cadeau... une petite boussole.\\n\\n« Comme ça, si la boussole réagit à \"l'énergie\" et non aux champs magnétiques, le problème est réglé, non ? »\\n\\nLa jeune Sans Nom retira l'aiguille magnétique de la boussole, mais lorsqu'elle descendit dans les ténèbres, elle remarqua que l'objet n'indiquait qu'une seule direction : les profondeurs."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Tablier de plomb étanche d'exploratrice",
				"Description": "Un scaphandrier fait de ferraille. Son porteur dit de cet uniforme hermétique et impénétrable qu'il ressemble à un cercueil des profondeurs.",
				"Backstory": "« Frebass, la Sans Nom originaire de Toyro, mit quatorze jours et quatorze nuits à mourir.\\nElle oublia les cris des mouettes, le rugissement des abysses,\\nLes gains et les pertes. »\\n\\nLa jeune Sans Nom observa l'anneau planétaire dont la largeur dépassait celle des boulevards de Toyro et décida de se rendre dans la singularité à l'intérieur du trou noir.\\n\\n« Akivili lui-même ne s'y est pas rendu. » Les sons des vagues résonnaient toujours dans les oreilles de la jeune fille. « J'irai là où Akivili lui-même ne s'est jamais rendu. » Elle se prépara minutieusement : plaques métalliques rouillées à l'origine inconnue, dispositifs de contrôle de posture gyroscopiques abandonnés, système automatique et cyclique de support de vie, hotte de rectification... Elle assembla le tout en s'assurant de l'étanchéité de sa création finale. Elle pensait qu'elle arriverait à se protéger des dangers de la Nihilité.\\n\\nElle prit le casque de plongée que son père avait laissé et accrocha à sa tenue une « Médaille d'honneur » qu'elle avait fabriquée. Avant de partir, elle se rendit une dernière fois à la forêt de cèdres avec sa partenaire pour griller leurs dernières guimauves.\\n\\nPlus tard, lorsque le vaisseau de Frebass approcha du trou noir, seules ces images lui revinrent en pensant à Okron."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Bottes marchétoiles d'exploratrice",
				"Description": "Des bottes lourdes en forme d'ancre de bateau. Leur propriétaire se prépare à ne jamais retourner à la surface.",
				"Backstory": "« Ô, toi qui avance et observe le vent,\\nPense à Frebass,\\nEt ô combien elle était aussi belle et fière que toi. »\\n\\nTelles des ancres de fer, les bottes de plomb entraînèrent la jeune fille de plus en plus bas. Elles s'acquittèrent consciencieusement de la tâche qui leur avait été confiée au moment de leur conception.\\n\\nLa jeune femme ne ferma jamais les yeux, luttant hardiment contre le froid et l'obscurité solitaire. Elle se souvint de la première fois qu'elle avait entendu parler d'Akivili. Elle se souvint de sa prise de décision, du début de son voyage, et du « Médaillon d'honneur » qu'elle s'était forgé. Elle se souvint des <unbreak>30</unbreak> jours passés à voyager avec sa partenaire. Elle se souvint de la clairière dans laquelle elles s'étaient réunies pour la première et la dernière fois, et de l'air au goût de framboise qui y avait régné. Elle se souvint des sifflets, des guitares, de la flûte et des chansons qu'elles avaient chantées ensemble. Elle se souvint de la neige écarlate qui tombait sur les guimauves légèrement brûlées avant de disparaître.\\n\\nL'immensité du vide se profilait au bout de ses souvenirs, mais elle aperçut soudainement une lueur cramoisie apparaissant brièvement au centre des ténèbres noires.\\n\\nAinsi, la petite Sans Nom se souvint du sourire sincère qu'elle avait offert à la fille à l'épée lorsqu'elles avaient partagé des guimauves pour la dernière fois.\\n\\n« Jamais je ne pensais rencontrer quelqu'un comme moi. Tu as parcouru un chemin plus long que le mien sur cette voie.\\nTu vas donc marcher à mes côtés jusqu'au bout, pas vrai ? »\\n« Oui. Le glas de notre existence est prédéterminé... mais, comme tu l'as dit : même si je finis en flaque de vide, le long chemin devant moi me donne le temps de faire bien des choses encore. C'est pourquoi, quoi qu'il arrive, je dois essayer...\\nCar j'irai là où Akivili lui-même ne s'est jamais rendu. »"
			}
		},
		"VersionAdded": "2.0"
	},
	"118": {
		"Id": "118",
		"Name": "Horloger, maître des machinations oniriques",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente l'effet de Rupture de 16%.",
			"Pieces4": "Lorsque le porteur utilise son ultime sur un allié, l'effet de Rupture de tous les alliés augmente de 30% pendant 2 tours. Cet effet n'est pas cumulable."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Loupe monoculaire de l'Horloger",
				"Description": "Une loupe à la monture dorée. Le verre reflète les merveilles de l'univers pour aider son porteur à distinguer clairement les illusions oniriques.",
				"Backstory": "Toutes les histoires au sujet de l'Horloger mentionnent ô combien sa perspicacité unique lui permettait sans effort de distinguer clairement les opportunités entrepreneuriales que représentaient les bulles oniriques, et de créer de fantastiques franchises auxquelles personnes n'avait pensé.\\n\\nLa prison frontalière trouva la liberté parmi le Cancer de tous les mondes, et elle accueillit prospérité et éclat sous la direction de la Famille. C'est à cet instant que l'Horloger aurait fait son apparition. Son globe oculaire reflétait l'essence de ce Pays des rêves, et beaucoup dépensèrent sans compter à l'Heure du Crépuscule pour « toucher l'impossible en rêve ». Ainsi, une infinité d'objets remarquables commencèrent à peupler Penacony : théières humoristes, voitures de course dansantes, manoirs capables de se téléporter chaque jour... Vendus à des acheteurs prêts à dépenser des fortunes pour leur unicité, la plupart de ces objets aux prix exorbitants sont d'une inutilité fracassante.\\n\\nPourquoi rechigner à tomber dans la folie lorsqu'on évolue dans un merveilleux Pays des rêves ? Après tout, les mots « Bien exclusif au Pays des rêves » suffisent à redéfinir la valeur de l'opulence.\\n\\nDans l'incapacité de déceler le potentiel de ces objets plus tôt, la Maison Grand-Trèfle et les anciens commerciaux chasseurs de rêve ne peuvent s'empêcher de vivre avec une pointe de regret. L'Horloger a simplement su saisir l'opportunité un peu en avance, comme à son habitude."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Montre providentielle de l'Horloger",
				"Description": "Une montre d'exceptionnelle facture. Composée d'un cadran et d'aiguilles uniques, elle serait symbole de bonne fortune au Pays des rêves.",
				"Backstory": "Le secret qui se cache derrière le nom « l'Horloger » reste encore à ce jour le plus grand mystère de cette histoire.\\n\\nCertains racontent qu'il fut artisan dans une tour horloge. D'autres encore pensent qu'il fut un marchand de pièces d'horlogerie. Une poignée croit même, qu'à l'instar de sa création, Chronou, il aurait une tête en forme de cadran.\\n\\nAlors qu'on ne parlait que de lui, les montres qu'il vendait gagnèrent en popularité dans le Pays des rêves. Bien qu'elles n'ait rien en commun avec ce grand homme, les chasseurs de rêves montrent un grand respect pour ces montres qui représentent selon eux un symbole de bonne fortune. La figure du cadran s'est rapidement répandue à Penacony grâce à la croissance de nombreuses activités commerciales : vêtements, accessoires, nourriture... Des graffitis au détour des allées à l'imposante structure dans le Hall de l'hôtel, l'influence de cet être exceptionnel se lit partout.\\n\\n« Tout le monde à Penacony apprécie les horloges. »\\n\\nLe véritable Horloger sembla le penser, et jamais exprima-t-il son désaccord quant au design de sa première montre. Le symbole du cadran devint ainsi l'une des marques de fabrique mêmes de Penacony, et personne ne questionna plus les origines de l'Horloger."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Tenue d'apparat illusoire de l'Horloger",
				"Description": "Une resplendissante et luxueuse tenue d'apparat dotée de colliers en cuir. Magnifique et élégante, elle est uniquement portée lors d'événements formels tels que les banquets.",
				"Backstory": "Les légendes de Penacony dépeignent chacune l'apparence et l'identité de l'Horloger de manières différentes.\\n\\nCes fables inventives lui prêtent parfois les traits d'un vieil homme aimable et respectable, d'une dame élégante, ou encore d'un dandy géant de trente mètres de haut... mais qu'importe sa description, il est toujours magnifiquement vêtu.\\n\\nOn raconte que l'Horloger dévoilera ses secrets à son ou sa partenaire de danse lorsque l'aube et le crépuscule se rencontreront au Pays des rêves. Voilà pourquoi beaucoup paradent en salle de bal et invitent à leurs bras de mystérieux invités, tous habillés avec opulence et style. Au cours de ces bals où amitiés et amours naissent, un nombre croissant de chasseurs de rêves font société. Malgré le prix d'entrée dispendieux, ces événements ont un tel succès que la billetterie est toujours prise d'assaut à peine son ouverture annoncée. Le grand maître de cérémonie a beau toujours briller par son absence, les invités espèrent encore ardemment le croiser à chaque occasion.\\n\\n« Ce costume... seriez-vous le célèbre Horloger ? » Cette question autrefois sincère est devenue au fil du temps l'expression d'une flatterie, puis une invitation à danser.\\n\\nLe Pays des rêves se vêtit davantage de romance et de passion au moment où l'Horloger se lança dans l'organisation d'événements."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Chaussures de costume furtivirêve de l'Horloger",
				"Description": "Une élégante paire de chaussures en cuir. Leur porteur s'introduisait autrefois dans les rêves d'un pas feutré, sous forme ésotérique.",
				"Backstory": "L'Horloger a parcouru chaque centimètre du Pays des rêves et chaque entrée des annales historiques de Penacony. Son nom résonne partout en ces terres oniriques depuis des siècles, et les chasseurs de rêves ont encore vent aujourd'hui de ses activités.\\n\\nCertains commencent à se demander si l'Horloger est une personne, un groupe, ou un mensonge tissé par la Famille.\\n\\nDes chasseurs de rêves ont juré de dissiper le mystère qui entoure l'Horloger. Dans leur quête de réponse, ils explorent différents Pays des rêves pour finalement ne tomber que sur des mirages : un étrange invité en négociation d'affaires, une nouvelle entreprise qui rencontre un succès inattendu, un investissement conséquent intraçable... Pour chaque preuve mettant en lumière l'inexistence de l'Horloger, une autre confirme son omniprésence dans les rêves.\\n\\nLa Bibliothèque de l'éveil primal est remplie de livres au sujet de l'Horloger, son nom à jamais ancré dans l'histoire de Penacony.\\n\\nPlus les gens voudront découvrir la vérité, plus ils seront aveuglés par les mensonges... Parmi les milliers de mythes et de rumeurs, cette incontournable légende de la fête ne laissera que des empreintes, mais jamais n'exposera son visage."
			}
		},
		"VersionAdded": "2.0"
	},
	"119": {
		"Id": "119",
		"Name": "Brigade de fer à l'assaut du fléau",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente l'effet de Rupture de 16%.",
			"Pieces4": "Si l'effet de Rupture du porteur est supérieur ou égal à 150%, les DGT de rupture infligés ignorent 10% de la DÉF de la cible ennemie. Lorsque l'effet de Rupture du porteur est supérieur ou égal à 250%, les DGT de rupture extrême qu'il inflige aux cibles ennemies ignorent 15% supplémentaires de la DÉF ennemie."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Casque de combat de la Brigade de fer",
				"Description": "Un casque qui amplifie les signaux sensoriels et fusionne la conscience de la Brigade de fer de Glamoth avec l'armure.",
				"Backstory": "L'Essaim qui recouvrait le ciel avait été réduit en cendres au milieu d'un océan de flammes, tandis que des flocons de neige d'un blanc argenté dérivaient dans l'immensité de l'espace, reflétant la lumière blafarde des étoiles. C'est seulement à cet instant que le bruit incessant des battements d'ailes et des communications se sont tus.\\n\\nL'Essaim qui avait attaqué l'« Empire » n'avait pas été totalement éradiqué, et le prochain ordre de mobilisation n'allait pas tarder à se faire entendre, comme d'habitude.\\n\\nLes membres de la Brigade de fer de « l'Empire » ressentaient les sensations extérieures via des signaux transmis à la moelle épinière. Elle se souvenait de la dernière fois où elle était sortie du cockpit, la brise soulevant légèrement ses cheveux et l'air chaud imprégnant sa nuque, les gouttes de sueur perlant sur sa peau. Elle n'avait pas trouvé cette sensation désagréable, elle lui avait donné l'impression d'être encore plus vivante qu'avec les signaux simulés. L'armure était totalement synchronisée avec les sens du pilote, même si cela intensifiait la douleur de la perte d'entropie, mais la Brigade de Fer n'avait pas le choix si elle voulait vaincre l'Essaim.\\n\\n<i>« Règle <unbreak>43</unbreak> du règlement militaire de Glamoth. Tout membre survivant de la Brigade de Fer doit retourner volontairement à son régiment... »</i>\\n\\nCe n'est que lorsque la combattante a vu l'armure argentée démembrée qu'elle a compris que les signaux sensoriels l'avaient trompée. Il n'y aurait pas de nouvel ordre de mobilisation. Un bien bref et cruel répit."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Garde-poignets de la Brigade de fer",
				"Description": "Puissants garde-poignets capables d'écraser les hordes d'insectes. Ils sont à la fois tranchants, légers et solides.",
				"Backstory": "La combattante de la Brigade de fer de Glamoth serrait ses garde-poignets, faisant éclater les carapaces de l'Essaim, laissant le liquide corrosif de leur abdomen éventré s'échapper. Le fluide se désintégrait instantanément, dès qu'il touchait son armure argentée, ne laissant que des taches de sang souillé.\\n\\nLes débris d'armures et de membres d'insectes se dispersaient dans le vide spatial, tandis que la « rivière de la mort » de Glamoth s'écoulait paisiblement sous l'effet de la gravité, marquant la fin de la bataille sanglante.\\n\\nLes dirigeants du Conseil débattaient de la situation de l'après-guerre, portant un jugement sur Titania, qui n'avait jamais eu de véritable pouvoir, mais qui exerçait son contrôle sur la redoutable Brigade de Fer... Sa présence était considérée comme la plus grande menace pour la survie de la République... Les cloches de la paix retentissaient, annonçant la disparition de l'Essaim et le retour du ciel d'azur aux mains de la République.\\n\\n\\n<i>« Si nous ne maîtrisons pas \"l'Impératrice\", qui d'autre pourra contrôler ces armes ? »</i>\\n\\nLes combattants de la Brigade de Fer n'ont jamais cessé, au cours de leur brève existence, d'aiguiser la puissance de leurs poings d'acier. Ils n'imaginaient pas que c'était les pâles et faibles mains du conseil, levées bien haut, qui détenaient le pouvoir de changer le destin de Glamoth."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Armure argentée de la Brigade de fer",
				"Description": "Armure incandescente à propulsion qui permet à la Brigade de fer de Glamoth d'embraser le champ de bataille.",
				"Backstory": "Plusieurs arcs de flammes intenses s'élevèrent dans le ciel nocturne, dépassant l'horizon où l'aube se lève et pointant vers différents secteurs de Glamoth. Tel était le quotidien que les habitants de la République redoutaient le plus.\\n\\nDes armures argentées s'élançaient dans le ciel, en direction des champs de bataille dévastés, sans prendre le temps de contempler les paysages qu'elles protégeaient nuit et jour.\\n\\nLes ordres de l'Impératrice ne souffraient aucune contestation, et des guerriers à l'apparence identique sortaient des incubateurs, jurant de reconquérir les cieux de Glamoth au nom de l'Impératrice. La Brigade de fer traversait des montagnes de cadavres d'insectes et des mers de sang, brûlant les restes calcinés des carapaces et brisant les restes écaillés des mandibules colossales... Le destin de la Brigade de fer de Glamoth était d'endurer la lente désintégration de l'entropie, en brûlant avec force au bord de la vie et de la mort.\\n\\nJusqu'à ce que les flammes soient complètement éteintes, jusqu'à ce que les nuages d'insectes qui recouvraient le ciel soient réduits en cendres et jusqu'à ce qu'il n'y ait plus aucun survivant... Et un tel spectacle se poursuivait...\\n\\nQue signifiait d'être vivant ? L'accélération de l'armure à propulsion serrait sa poitrine, transperçant la torpeur de l'entropie, et lorsque la douleur brève se manifesta dans ses membres, elle goûta à ce que signifiait d'être vivant."
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Grèves marche-ciel de la Brigade de fer",
				"Description": "Grèves mécaniques qui allient puissance destructrice et rapidité. Elles permettent aux soldats de la Brigade de fer de Glamoth de s'élever et de frapper l'ennemi avec force et précision.",
				"Backstory": "Les traces de la Brigade de fer étaient visibles dans tous les recoins de l'« Empire » de Glamoth, tels des météores flamboyants, mais ils ne pouvaient pas échapper au « rêve » tissé par Titania.\\n\\nLes habitants de la République s'inquiétaient de ces troupes nées pour combattre, s'interrogeant sur la légitimité de cet « Empire » inconnu sur leur territoire...\\n\\nL'Impératrice accordait foi et honneur à ses chevaliers, et la Brigade de fer lui offrait loyauté et engagement... De nouveaux humains naissaient en permanence des incubateurs, se voyant attribuer numéros et missions. Les anciens humains se cachaient derrière des remparts d'acier, attendant avec impatience la paix tant espérée. Toute imposture devrait être révélée au grand jour et les méthodes de guerre qui ébranlent la nature humaine ne devraient pas voir le jour. Lorsque la catastrophe se dissipe, ceux qui ont connu l'horreur ont le devoir de détruire les produits de la guerre...\\n\\nLes grèves de la Brigade de fer traversaient le ciel. Ils pouvaient atteindre n'importe quelle étoile s'ils le voulaient.\\n\\nEt pourtant, l'« Empire » était introuvable. Devant la Brigade de fer ne se trouvait plus qu'un chemin prédéterminé, dont l'une des extrémités menait à la mort et l'autre à soi-même."
			}
		},
		"VersionAdded": "2.3"
	},
	"120": {
		"Id": "120",
		"Name": "Vaillance du guerrier du vent",
		"IsPlanarOrnament": false,
		"SetEffects": {
			"Pieces2": "Augmente l'ATQ de 12%.",
			"Pieces4": "Augmente les chances de coup critique du porteur de 6%. Augmente de 36% les DGT infligés par l'ultime du porteur pendant 1 tour lorsqu'il utilise une attaque de suivi."
		},
		"Pieces": {
			"Head": {
				"RelicType": "HEAD",
				"RelicTypeText": "Tête",
				"Name": "Masque de vaillance des cieux éternels",
				"Description": "Masque inspiré de l'oiseau féroce « Dafeng ». Avec ses deux paires d'yeux auxiliaires, il a été témoin de miracles divins.",
				"Backstory": "Son casque d'aigle était pourvu de deux paires d'yeux auxiliaires, ce qui lui permettait de voir clairement ce qui l'entourait, quelles que soient les conditions d'éclairage. Cependant, ces yeux auxiliaires étaient maintenant recouverts de sang séché et contaminé, et tout ce qui se trouvait à portée de vue était teinté de rouille.\\n\\nLa générale sortit de l'inconscience, émergeant d'une montagne de cadavres. Derrière elle, le Nimbutélescope se dressait comme une immense flèche dirigée vers le ciel. Au sommet de la tour, une lumière rayonnante pulsait sans cesse, répétant des messages cryptiques que seuls les observateurs d'étoiles pouvaient déchiffrer. Soutenue par la volonté collective de billions de personnes au sein de l'Alliance, elle priait le dieu. En ce moment même, elle et ses camarades sans vie qui avaient depuis longtemps sacrifié leur vie se battaient pour que cette supplique chuchotée atteigne les cieux et accorde la mort.\\n\\n« Il est là... » murmura doucement la générale en regardant vers le haut. Elle ne pouvait pas voir la forme du dieu ni entendre SA voix, mais elle pouvait sentir la preuve de SON arrivée... Soudain, des vagues d'air brûlant déferlèrent comme un fer rouge effleurant sa peau. Des étincelles flamboyantes dansaient au milieu de la brume de sang, obscurcissant le ciel comme un rideau qui, dans l'instant qui suivit, fut déchiré par une lumière insoutenable...\\n\\nIl était là, le miracle échangé contre les innombrables vies des soldats qui avaient péri. Elle avait vu des restes célestes condamnés par le dieu à rejoindre le domaine des morts et avait poursuivi cette lumière dans le feu de la bataille. Elle pensait que la lumière était tellement rapide qu'elle ne laisserait pas de place à la pensée. Mais elle se trompait, car ce moment suffisait à ce qu'elle pense à nouveau à sa disciple bien-aimée :\\n\\n<i>« Fais un vœu. Je souhaite que son voyage soit sans heurt... »</i>\\n\\nLa terre déferla comme des vagues furieuses, rugissant avec la mer de lumière, et elle n'eut plus aucune pensée matérielle, se transformant en poussière dans la lumière."
			},
			"Hands": {
				"RelicType": "HAND",
				"RelicTypeText": "Mains",
				"Name": "Griffes de vaillance",
				"Description": "Gantelets bioniques intégrés au corps. Pour chasser des bêtes redoutables, il faut des serres plus acérées que celles des bêtes elles-mêmes.",
				"Backstory": "Les Chevaliers verdoyants sous son commandement étaient aussi vaillants que l'infanterie lupine borissienne. Même désarmés, si leurs épées se brisaient et que leurs arcs se rompaient, ils pouvaient encore se battre à mort en s'appuyant uniquement sur les griffes acérées de leurs gantelets.\\n\\nOn raconte que les guerriers renards des Chevaliers verdoyants ont souvent sauvé des mondes gouvernés par les Borissiens. Ces guerriers foxiens nés dans les « territoires conquis » ont des lignées mixtes et présentent parfois des mutations héréditaires. Ces individus sont enrôlés comme esclaves de guerre, poussés par leurs maîtres à tête de loup à servir d'avant-garde avant les combats et de chair à canon pour retarder les attaques des vaisseaux de Xianzhou.\\n\\n« Rejoins les Chevaliers verdoyants, et tu pourras te venger de tes maîtres à tête de loup ! », c'est ce que la générale se souvenait avoir dit à la jeune Foxienne lors de son recrutement. Mais elle se sentait coupable pour la seconde moitié de la phrase qu'elle n'osait pas prononcer : « Comme moi, tu es née pour la guerre et tu mourras pour la guerre. »\\n\\nBien que les esclaves de guerre possèdent une force et une vitesse comparables à celles de leurs maîtres à tête de loup, leurs mutations épuisent leur vie et leur santé mentale. Lorsque leur volonté est consumée par la rage, ils deviennent des monstres assoiffés de sang.\\n\\nLorsque la fureur bestiale s'empare de leur corps, après avoir accompli la dernière chasse de leur vie, ces gantelets deviennent les chaînes qui entravent leurs mains, les liant à jamais à leur propre chair et sang."
			},
			"Body": {
				"RelicType": "BODY",
				"RelicTypeText": "Corps",
				"Name": "Plaque de vaillance de l'envol",
				"Description": "Tel un vent glacial, planant au-dessus d'une meute de loups, le chasseur et le chassé finiront par échanger leurs places.",
				"Backstory": "Elle se souvenait encore de l'ancienne ballade des Foxiens, un air qui n'était jamais vraiment mélodieux, juste une complainte endeuillée pour leur patrie perdue. <i>« Renard flâneur sur le rivage lointain. Un long voyage dans la soif et la faim. Mon cœur est rempli de tristesse, mais personne ne connaît ma détresse. »</i>...\\n\\nIl y a des milliers d'années, ils sont devenus du bétail, des serviteurs et de la monnaie sous la tyrannie des griffes des loups. Des milliers d'années plus tard, ils se battent encore inlassablement pour la libération de leurs camarades. Bien qu'ils n'aient pas subi les transformations physiques constantes de leurs ennemis naturels, ils font preuve d'une grande capacité d'adaptation et d'une grande vivacité d'esprit.\\n\\nLeurs maîtres à tête de loup leur ordonnaient de fabriquer des outils, mais ils leur creusaient sans cesse les yeux pour les empêcher d'apprendre à les manier et leur interdisaient de posséder des métaux pour éviter qu'ils ne fabriquent des armes. Rien de tout cela ne pouvait effacer le désir intérieur des Foxiens : un jour, ils apprendront aux chasseurs la peur d'être chassés. Un jour, ils échangeraient leur place avec les chasseurs et les poursuivraient sans relâche.\\n\\nLes Foxiens ont fini par forger des armures en porcelaine. L'armure de porcelaine des Chevaliers verdoyants était aussi légère que le vent et aussi solide que l'acier. Les griffes de leurs maîtres à tête de loup et leurs armes de chair ne pouvaient rien leur faire.\\n\\nLa générale revêtit cette armure de porcelaine, s'élevant avec les guerriers de la Vieille maison verdoyante, devenant le cauchemar des Borissiens. Ils avançaient et reculaient en formation, comme une volée d'oiseaux de proie, se faisant écho les uns aux autres. Mais quelle que soit la solidité de cette armure, elle croyait fermement que le corps endurci par la douleur était la meilleure des armes, et que les camarades qui partageaient les épreuves étaient la meilleure des protections.\\n\\n<i>« Les oiseaux déploient leurs ailes, les bêtes mettent à nu leurs dents et leurs griffes. Qui a dit que nous étions sans défense ? Nos camarades sont notre armure. »</i>"
			},
			"Feet": {
				"RelicType": "FOOT",
				"RelicTypeText": "Pieds",
				"Name": "Grèves de vaillance de la chasse",
				"Description": "Des bottes de combat en forme de serres. Elles permettent au porteur de s'élancer sur le champ de bataille comme le vent, traversant sans effort les épines et les terrains accidentés.",
				"Backstory": "Elle observa la silhouette de la jeune fille qui s'élançait comme un lapin effrayé dans le clair de lune brumeux. Elle suivit ses pas et son odeur comme un chasseur traquant sa proie. Enfin, elle l'attendit au bout du chemin.\\nOu peut-être était-ce la fille qui attendait son arrivée.\\n\\nAu clair de lune, la générale vit clairement son visage.\\n<i>« Tu veux vraiment rejoindre les Chevaliers des Nuages ? »</i>\\n<i>« Je ne veux pas servir un maître à tête de loup. »</i>\\nLes paroles de la jeune fille étaient laborieuses et hachées. L'expression sur son visage, la générale l'avait vue maintes fois en sauvant ses proches pris au piège dans les territoires déchus.\\nBien que ces personnes partagent le même sang qu'elle, elles parlent des langues différentes et ont des pensées différentes.\\nIls ne se considèrent pas comme descendants des Foxiens, mais alors qui sont-ils ?\\nLa générale tremblait légèrement et fit un pas de côté.\\n<i>« Tu peux partir, ils ne te poursuivront plus.. »</i>\\n<i>« Mais je veux qu'ils meurent. »</i>\\n\\nLa générale la regarda avec incrédulité, aussi étonnée que si elle avait vu une étoile filante traverser le ciel, et la silhouette animale de la jeune fille disparût soudain dans l'obscurité.\\nLa générale ferma les yeux, comme si le clair de lune les lui brûlait. Au bout d'un moment, elle baissa les yeux et vit que la jeune fille était pieds nus, et qu'ils étaient couverts de boue et d'épines.\\n\\n<i>« Pourquoi tu ne portes pas de chaussures ? »</i>\\n<i>« J'ai oublié. Je n'ai pas fait attention. »</i>\\nLa générale prit ses propres bottes, compara les pointures et aida la jeune fille à les enfiler.\\n<i>« Elles te vont plutôt bien... Allons-y. »</i>\\n<i>« Et vous alors ? »</i>\\n<i>« J'ai l'habitude de marcher sur des ronces. »</i>\\n\\n\\nElle accéléra le pas, pieds nus et agiles, la jeune fille la suivant de près.\\nOu peut-être qu'elles se poursuivaient l'une l'autre."
			}
		},
		"VersionAdded": "2.3"
	},
	"301": {
		"Id": "301",
		"Name": "Station de scellement spatial",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente l'ATQ du porteur de 12%. Lorsque sa VIT est supérieure ou égale à 120, son ATQ augmente encore de 12%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Station spatiale Herta",
				"Description": "Scellée dans cette sphère planaire se trouve la Station spatiale Herta. Stationnée au-dessus de la Planète bleue, elle dérive lentement sur son orbite, l'espace restant silencieux comme un livre attendant d'être lu.",
				"Backstory": "Madame Herta était autrefois très préoccupée par l'énorme quantité d'objets disséminés dans l'univers. À cause de leur nombre, ils étaient difficiles à conserver, et elle ne pouvait pas en assurer elle-même la gestion.\\n\\nLa généreuse et charitable Corporation pour la Paix Interastrale proposa alors une solution, et c'est ainsi qu'est née la Station spatiale Herta, ce lieu unique qui abrite sagesse et mystères. Les dispositions nécessaires ont été prises dans chaque coin de la station spatiale pour assurer chaque mission de collecte, tout cela dans le but de fournir une liste exhaustive, à la fois claire et structurée, des différentes choses pouvant être ramassées. Les phénomènes étaient stockés dans des conteneurs prévus à cet effet, et les bizarreries étaient dûment listées. D'innombrables objets furent catégorisés et classés, afin d'être stockés en toute sécurité dans les profondeurs de la station pour les besoins de la science.\\n\\nPeu après, la corporation proposa que toutes les découvertes soient intégrées dans un effort commun de recherche afin de percer les secrets des étoiles. Ainsi, de nombreux savants et chercheurs en quête de connaissances rejoignirent la station.\\n\\nLa plupart de ces chercheurs admiraient Madame Herta. Ils se promirent alors de ne jamais abandonner leurs ambitions célestes et de toujours sonder les secrets dissimulés parmi les étoiles. Ils explorèrent le vaste vivarium de l'univers, débattirent de la véritable justice dans des discours éthiques et philosophiques, décrivirent le paysage stellaire de la galaxie, déchiffrèrent les tabous des rituels et des cérémonies religieuses, et s'accrochèrent à la recherche de la vérité à travers la pratique... Ils étaient les vrais partisans de la transmission du savoir et les praticiens de la recherche ouverte et libre.\\n\\nLa station spatiale a évolué sans encombre jusqu'à fonctionner de manière autonome. Madame Herta s'est fait de plus en plus discrète. C'est alors que la corporation a découvert que le génie avait disparu de la station, ses activités quotidiennes n'étant que celles de chercheurs ordinaires.\\n\\nLa lumière qui brillait toujours dans les différentes cabines rendait les chercheurs insensibles au passage du temps. Mais celui-ci filait inlassablement, conférant à la station un aspect vétuste. Il n'était pas rare que des chercheurs se disputent au sujet d'une pièce de collection, jusqu'à en venir aux mains. De temps à autre, certains membres du personnel de sécurité s'absentaient lors de leur patrouille quotidienne pour faire la sieste dans leurs bunkers militarisés. Parfois, les chercheurs chevronnés partageaient avec leurs pairs moins expérimentés les leçons et les enseignements qu'ils avaient tirés de leurs aventures. Il arrivait aussi que des gros bonnets se déguisent en travailleurs intermittents, attendant ainsi que la chance leur sourie à nouveau... En dehors de la recherche, la vie suivait son cours. On pouvait facilement s'en rendre compte en jetant un simple coup d'œil à l'extérieur de la station : les étoiles étaient leurs compagnons de voyage.\\n\\nMalgré l'étroitesse des lieux, les chercheurs évoquent toujours la vie dans la station spatiale avec émotion. La galaxie est un long poème, et la Station spatiale Herta tourne lentement les pages de ce livre qui n'attend que d'être lu."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Errances de Herta",
				"Description": "Madame Herta a perdu tout intérêt pour la station spatiale dès la fin de sa construction. La station maintient une vitesse orbitale constante en tournant autour de la Planète bleue, laissant une trace de son mouvement circulaire sur la planète en dessous d'elle.",
				"Backstory": "La Station spatiale Herta a traversé de nombreuses crises et y a survécu grâce à sa véritable propriétaire : madame Herta.\\n\\nRemplie des objets les plus rares et les plus précieux de l'univers, la station spatiale n'était pas à l'abri de menaces ou de l'avidité d'autrui, tel un mets délicieux placé devant des voyageurs affamés. Se reposant uniquement sur le personnel de sécurité recruté par la corporation et sur un système défensif peu évolué, la station spatiale était insuffisamment sécurisée face aux dangers stellaires... mais grâce à sa clairvoyance, Madame Herta anticipa toute tentative d'assaut de la part des conspirateurs.\\n\\nLorsqu'il s'agissait de décrire sa capacité à résoudre les crises liées à la collecte de renseignements, elle se contentait de déclarer nonchalamment : « C'est comme passer du temps à faire du café pendant que les autres lisent des livres. ».\\n\\nMalgré les voleurs avides de trésors et les groupuscules secrets aux objectifs obscurs, le principal point faible de la station spatiale restait sa propriétaire. La station tomberait rapidement en ruine si jamais elle venait à se laisser aller à des réflexions trop poussées sur la singularité. Bizarreries provenant d'une simulation d'effondrement d'étoiles, champ gravitationnel déformé par la collision d'étoiles sombres : Madame Herta cherchait toujours à agrandir sa collection, mais elle perdait souvent tout intérêt pour ses trouvailles après avoir mis la main dessus.\\n\\nAinsi, malgré une paix apparente et le silence de l'espace lointain, la Station spatiale Herta était constamment sous la menace de crises, suspendues au-dessus d'elle comme plusieurs épées de Damoclès.\\n\\nLes chercheurs de haut rang étaient depuis longtemps habitués aux risques du métier, connaissant parfaitement le dicton « les plus grands secrets se cachent au cœur du danger ». Soucieux du respect des règles de confidentialité, ils exécutaient fidèlement les procédures de collecte standard, noyant le danger dans un contexte de paix... À la cafétéria, ils étaient des amis qui avaient toujours le mot pour rire. Mais dans les profondeurs de la cabine de collecte, ils étaient des professionnels hautement qualifiés. Ici, tout secret était bien gardé.\\n\\nDans l'orbite basse de la planète, la station spatiale fonctionnait comme à son habitude. Tel un galet glissant à la surface d'un lac gelé, la station se déplaçait doucement dans un silence parfait."
			}
		},
		"VersionAdded": "1.0"
	},
	"302": {
		"Id": "302",
		"Name": "Flotte de l'éternel",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente les PV max du porteur de 12%. Lorsque sa VIT est supérieure ou égale à 120, l'ATQ de tous les alliés augmente de 8%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Arche céleste du Luofu de Xianzhou",
				"Description": "Scellé dans cette sphère planaire se trouve le Luofu de Xianzhou flottant au-dessus de mers étoilées. Les astroskiffs vont et viennent à travers le Portail de jade, à la manière des mouvements célestes des étoiles et des lunes. D'innombrables voyageurs y sont venus à la recherche des secrets de l'immortalité... mais en vain.",
				"Backstory": "Il y a des milliers d'années, le Luofu de Xianzhou partit d'une ancienne nation, traversant les profondeurs de l'espace à la recherche d'une audience avec un dieu et de l'élixir d'immortalité.\\n\\nLe redoutable vaisseau, qui renfermait des biosphères entières, s'avançait dans le ciel étoilé telle une lune brillante disparaissant silencieusement dans la nuit, s'embarquant pour un voyage sans fin et sans but. Dans ce voyage solitaire, les gens somnolaient, se réveillaient, et somnolaient à nouveau dans une alternance incessante... Des baleines chasseuses d'étoiles chutaient du dôme céleste, et des entités cristallines à structure subdimensionnelle traversaient des années-lumière sans discontinuer. Les Chercheurs d'élixir furent témoins de pouvoirs à la majesté incomparable. Dans un plaisir inavoué, leur soif d'immortalité s'intensifia.\\n\\nAprès des milliers d'années de navigation, le Luofu de Xianzhou finit par ralentir sa course, lorsqu'il rencontra enfin le maître de l'Abondance dans les limbes, quelque part entre la réalité et l'imaginaire. Yaoshi accorda un miracle divin au vaisseau, qui se manifesta immédiatement sous la forme de l'Arbre d'ambroisie. Son ombre était aussi grande que les nuages, obstruant complètement le ciel et le soleil. Ses racines, quant à elles, étaient épaisses et denses, enveloppant tout le vaisseau. Le Luofu semblait prendre vie.\\n\\nCeux qui convoitaient l'immortalité consommèrent le fruit de l'Arbre d'ambroisie, et obtinrent la vie éternelle qu'ils convoitaient tant. Les habitants de Xianzhou prétendaient être des êtres célestes et commencèrent à jouir de leur espérance de vie infinie avec insouciance, utilisant l'Arbre d'ambroisie pour créer diverses merveilles inhumaines grâce aux bénédictions de l'immortalité.\\n\\nCependant, tout comme le cycle du soleil et de la lune, tout ce qui est prospère est destiné à décliner, et ce qui apportait de la joie est voué à apporter de la peine. Ce n'est qu'au début de l'ère des Trois Souffrances, où le peuple de Xianzhou faillit s'éteindre tant la vie était devenue un calvaire, qu'apparut la vraie signification du mot miracle, celle d'une calamité insupportable.\\n\\nAu cœur du désastre, un héros apparut sous la forme de l'Archer de la destinée et fendit l'Arbre d'ambroisie en deux. Le peuple de Xianzhou retrouva alors sa dignité humaine et fit le vœu de retourner à la mortalité et de purger toutes les malédictions causées par l'absence de mort dans cet univers. Dans les années qui suivirent, Xianzhou commença à chasser à travers les mers stellaires, se chargeant de purger les abominations immortelles. Les Foxiens retrouvèrent leur liberté et reprirent le contrôle du ciel, tandis que les Vidyadhariens confinèrent la contamination ainsi que toute catastrophe restante. Les trois peuples se réunirent ensuite dans une alliance et une coalition. C'est ainsi que fut créée l'Alliance Xianzhou.\\n\\nPhases de prospérité et de calamité ont alterné au cours du voyage. Les héros et les légendes se sont succédés, les uns après les autres au fil de l'histoire. À présent, le Luofu de Xianzhou est en train de guérir et de se reconstruire lors d'une période de paix durement gagnée. Le libre-échange et l'ouverture d'esprit l'ont ramené à la vie.\\n\\nL'immortalité a définitivement façonné le Luofu de Xianzhou. Au gré des hauts et des bas de son histoire, il a accumulé une aura unique qui combine à la fois tradition et modernité. Il ne faut que quelques secondes à n'importe quel marchand voyageur pour ressentir les marques laissées par le passage du temps sur ce vaisseau."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Branches de l'Arbre d'ambroisie du Luofu de Xianzhou",
				"Description": "Autrefois, le Luofu régnait en maître sur les autres vaisseaux de la flotte de Xianzhou grâce au pouvoir de l'Arbre d'ambroisie. Plus tard, lorsque ses habitants se sont mis à consommer le fruit maudit de l'immortalité, l'Arbre d'ambroisie plongea le Luofu dans la calamité, alors que ses branches l'avaient envahi et emprisonné de leur poigne inébranlable.",
				"Backstory": "Le maître de l'Abondance planta la graine du karma au centre du Luofu de Xianzhou, et offrit aux Chercheurs d'élixir un miracle baptisé « Arbre d'ambroisie », ainsi nommé en raison de l'interprétation immédiate qu'en firent les Xianzhou.\\n\\nL'Arbre d'ambroisie faisait pousser des fruits de la divinité regorgeant de vigueur, contenant la vie infinie tant convoitée par les Chercheurs d'élixir. Depuis lors, les tabous et les lois transmis depuis les temps anciens devinrent des inepties. Le vieillissement et la mort propres au cycle de la nature n'étaient plus qu'un sujet sans importance. Les habitants de Xianzhou suivirent la voie de l'immortalité pour exploiter l'Arbre d'ambroisie à de nombreuses reprises, jouissant d'une quantité illimitée de sols riches et de terres fertiles. Ils développèrent également la capacité de parler aux animaux... Une grande quantité de réalisations technologiques dépassant l'imagination devinrent réalité grâce aux ramifications de l'Arbre d'ambroisie.\\n\\nCependant, au fil du temps, l'Arbre d'ambroisie révéla sa vraie nature, hideuse et vicieuse, et commença à infliger aux immortels le martyre de l'éternité.\\n\\nLes immortels se reproduisaient continuellement et aucun d'entre eux ne mourait. Le vaisseau ne tarda pas à souffrir de surpopulation, et la famine s'installa. Dans cette société d'immortels, les jeunes n'eurent jamais la chance de mettre à profit leurs talents. Les plus anciens s'accrochèrent au pouvoir bien plus longtemps qu'ils n'auraient dû. L'ordre sociétal s'effritait et menaçait de s'effondrer... Les rébellions d'aurumatons et la menace d'une invasion marquèrent la fin d'un millénaire, suivie par la découverte des ténèbres qui se dissimulaient dans le sang de l'immortalité. Le prétendu « Corpus céleste » n'était qu'une technologie un peu plus avancée que l'intellect humain ordinaire. La probabilité d'être frappé par le mara était un avertissement pour tout le peuple de Xianzhou, une façon de leur rappeler qu'ils étaient sur le point de devenir des abominations.\\n\\nAu milieu de la tourmente, un héros fendit le ciel grâce à son arc long, un tir puissant qui rompit en deux l'Arbre d'ambroisie... Même si tout ce qui restait de l'arbre n'était plus qu'une souche, le destin du vaisseau Xianzhou y était à jamais lié.\\n\\nIl attira activement des forces extérieures pour lancer des assauts, provoquant la dévastation par les Abominations de l'Abondance : la chair fut déformée, le sang coula et le peuple de Xianzhou fut condamné à disparaître, dévoré vivant, victime d'une extinction quasi inévitable. Il poussa également le peuple de Xianzhou à briser les tabous des Disciples de Sanctus Medicus, à s'aventurer dans les méandres des secrets de l'Abondance au sein de l'Arbre d'ambroisie, et à reforger le jadis puissant empire de l'immortalité... Durant cette longue période de conflits extérieurs comme intestins, le corpus restant de l'Arbre d'ambroisie se faisait discret, comme une racine poussant dans l'ombre, attendant l'occasion d'émerger et de faire à nouveau des ravages.\\n\\nHeureusement, le Luofu de Xianzhou ne baissa jamais sa garde face à l'arbre agonisant et jura de supprimer la source de toutes les abominations."
			}
		},
		"VersionAdded": "1.0"
	},
	"303": {
		"Id": "303",
		"Name": "Entreprise commerciale intersidérale",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente les chances d'appliquer des effets du porteur de 10%. D'autre part, son ATQ augmente d'un montant équivalent à 25% de ses chances d'appliquer des effets actuelles, jusqu'à un maximum de 25%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Méga QG de la CPI",
				"Description": "Scellé dans cette sphère planaire se trouve le QG de la CPI à l'Embarcadère. Aucune planète ne peut échapper au grand business plan de la Corporation pour la Paix Interastrale. Ils se sont aventurés dans l'espace lointain pour tirer parti de la puissance de l'univers tout entier.",
				"Backstory": "L'impact dans le sous-espace secoua les cieux et fit trembler la terre. Le Colosse silencieux jetait une ombre sur le mur horizontal du cosmos, seul. Les oracles autoproclamés se mirent en branle. Ils souhaitaient aider l'Aiôn Qlipoth à ériger ce mur.\\n\\nL'avenir de l'univers étant menacé, la construction du mur devenait toujours plus urgente. Les misérables humains n'avaient aucune intention d'imiter les exploits des dieux, mais ils se rassemblèrent en groupes pour devenir « l'équipe de soutien » de l'Aiôn. Ils n'hésitaient pas à se donner corps et âme au Seigneur de l'Ambre. Grâce au pouvoir de la Préservation, l'équipe de soutien envoya la flotte dans différents systèmes stellaires pour acheter des matériaux de construction tels que de la pierre, du bois, de l'or et du supernium, et organisa le transport des matériaux de construction jusqu'à la barrière subspatiale, stockant tout cela sur de vastes étendues.\\n\\nÀ la fin d'une courte période de développement, l'équipe de soutien s'implanta à l'Embarcadère et fonda la Corporation pour la Paix Interastrale. Afin de mettre en œuvre leur vision, ses membres se tournèrent vers l'espace lointain.\\n\\nLouis Fleming lança un appel à l'action et la flotte de commerce quitta le système solaire de l'Aiôn Qlipoth. Les grandes quantités de matières premières ne se limitèrent plus seulement aux matériaux de construction... Ils entreprirent de relier les systèmes de la galaxie et de tout acheter. Peu après, la Constellation orientale imposa des réglementations commerciales à l'échelle de la galaxie et bâtit un système de « crédits » afin de mettre en place une norme pour le commerce galactique. Des trillions d'actifs furent stockés dans la mégastructure de l'Embarcadère, tel un trou noir silencieux, grignotant la notion même de limite de richesse.\\n\\nAujourd'hui, les vaisseaux de la Corporation pour la Paix Interastrale parcourent la galaxie entière. Bien qu'on l'ait qualifiée de dictature d'entreprise, la CPI n'a pas cessé de se développer. Peu importe ce que les autres pensent, car la CPI n'a pas oublié sa mission fondatrice.\\n\\nLes méthodes de formation des recrues de la CPI évoluent en permanence, mais après plus de <unbreak>800</unbreak> ères de l'Ambre, seule une pratique historique n'a jamais changé. À l'époque, Louis Fleming, fondateur de la corporation, se présenta devant l'équipe de soutien et prononça un discours passionné. Il aspirait à unir l'univers et à soutenir l'idéal de l'Aiôn afin de protéger l'univers. À la fin du discours, on sentit comme un impact incroyable et distant, ce qui apporta un surcroît de sublime et de solennel à ce moment. À cet instant, ils surent qu'il s'agissait d'une foi inébranlable.\\n\\n« Tout pour le Seigneur de l'Ambre. »"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Route commerciale de la CPI",
				"Description": "L'établissement du commerce interstellaire a été grandement facilité par le système de crédits. La Corporation pour la Paix Interastrale a connecté les étoiles par l'activité économique et a sans cesse repoussé les frontières commerciales.",
				"Backstory": "L'équipe de soutien mit vite le cap sur le système solaire proche de l'Aiôn Qlipoth, la trajectoire du vieux vaisseau traçant la première route.\\n\\nPersuadée de la pertinence des coutumes de l'Aiôn, l'équipe de soutien commença à établir des relations commerciales avec une galaxie voisine. L'équipe de soutien arma une flotte et embarqua des biens précieux et rares. Grâce à des propositions difficiles à refuser, ils conclurent de nombreux accords commerciaux dans le système solaire. Ensuite, l'équipe de soutien fut chargée des routes et des informations commerciales. Elle décrocha les droits commerciaux exclusifs et entreprit la rédaction des réglementations commerciales de la galaxie.\\n\\nDes navires pleins de bois, de pierre, d'armatures et de supernium transitèrent par l'Aiôn Qlipoth, telle une nuée de mouches. Le Seigneur de l'Ambre garda le silence, dédaignant même de les regarder.\\n\\nVint le moment où le commerce avec les systèmes proches ne suffirent plus à une équipe de soutien efficace. Deux agents avisés étaient déterminés à aller plus loin dans la galaxie et c'est ainsi que la Corporation pour la Paix Interastrale vit le jour. La CPI avait en stock tout ce que les autres planètes pouvaient désirer, à des prix raisonnables indexés sur leurs « crédits ». C'est ainsi que la route commerciale galactique naquit. Depuis, toutes les planètes se greffant à la communauté économique de la CPI partagent une même devise, achètent les mêmes biens et profitent des mêmes services.\\n\\nLes vaisseaux marchands intégrés au système des crédits parcoururent les étoiles en suivant des routes commerciales fusionnant ou se divisant en une toile intergalactique. Les navires aux soutes chargées de trésors venus de lointaines étoiles traversèrent l'Aiôn Qlipoth à d'innombrables reprises, telles des lucioles, mais celui-ci garda le silence.\\n\\nLes matériaux de construction stockés depuis l'époque de l'équipe de soutien s'accumulaient sur les planètes alentour et leur quantité allait grandissant. L'Aiôn n'avait aucune intention d'accepter ces maigres présents et se concentrait sur la crise qui allait frapper ces mortels insouciants, les obligeant à ériger des barrières cyclopéennes de plusieurs années-lumière. La petite organisation qui achetait autrefois des matériaux est devenue un agent d'influence incroyable dans le cosmos. Elle regarde le Colosse sans tête, sans jamais se dire que ces efforts sont vains.\\n\\n« Notre labeur et nos actifs en perpétuelle croissance sont destinés à Qlipoth afin d'accomplir la volonté de l'Aiôn le moment venu. »"
			}
		},
		"VersionAdded": "1.0"
	},
	"304": {
		"Id": "304",
		"Name": "Belobog des Architectes",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente la DÉF du porteur de 15%. Lorsque ses chances d'appliquer des effets sont d'au moins 50%, il obtient 15% de DÉF supplémentaire."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Forteresse de la Préservation de Belobog",
				"Description": "Scellé dans cette sphère planaire se trouve le monument de l'Hiver éternel, lieu caractéristique du District administratif de Belobog. Ceux qui passent devant ce monument peuvent sentir un regard distant et chaleureux qui les protège.",
				"Backstory": "Il y a de cela plusieurs millénaires, Jarilo-VI bénéficiait encore de températures favorables en toute saison et d'un climat océanique qui en faisait rêver plus d'un.\\n\\nDes fruits sucrés poussaient un peu partout dans les bois, les marées portaient la chaleur de la rosée et le vin ambrosien coulait à flots, à tel point que tout le monde pouvait en boire jusqu'à plus soif. Les habitants débordaient d'énergie et d'inspiration. Ils construisirent des routes, des villes, des résidences balnéaires et des palais grandioses. Cette vie faste commençait toujours par une tasse de café à l'aube et se terminait par une cruche de bière délicatement maltée à la tombée de la nuit.\\n\\nBientôt, le Star Rail se connecta au monde de Jarilo-VI, apportant le commerce interstellaire et les technologies extracélestes.\\n\\nAu début, les visiteurs des autres mondes venaient jusqu'ici pour les minerais géomarins, des cristaux de Préservation lumineux contenant le flux vital nécessaire au bon fonctionnement des industries. Plus tard, des visiteurs d'un autre monde arrivèrent pour s'installer et mener une vie paisible. Entre baies, palmiers et ravins, Jarilo-VI ne manquait pas de paysages pittoresques. Il n'était pas rare d'entendre des chansons joyeuses et des mélodies entraînantes flotter dans l'air. Autrement dit, il s'agissait d'une destination parfaite pour tout voyageur désirant se mettre au vert. On croyait qu'avec le temps, ce monde au climat humide finirait par rayonner tout aussi intensément que n'importe quelle autre planète de renom dans l'univers.\\n\\nIl y a environ mille ans, un Stellaron traversa le ciel avant de descendre sur ce monde.\\n\\nLe destin de la planète entière sombra alors dans le chaos le plus total, comme un corps céleste propulsé dans une danse macabre. Les violentes légions de la Destruction apparurent dans le ciel, et avec elles, les flammes de la guerre se répandirent à la surface. Les Architectes érigèrent des murs défensifs et des frontières. Des statues de plusieurs centaines de mètres de haut furent construites pour combattre la monstruosité en forme de dragon. Peu après, et contre toute attente, des vagues de gel les emportèrent tous, engloutissant tout sur leur passage, alliés comme ennemis. La planète entière était enveloppée d'un silence sordide... Une énorme barrière spatiale invisible recouvrait l'ensemble de la ville forteresse, comme deux mains protégeant à grand-peine la faible lueur vacillante d'une bougie une nuit de grand vent. Tant bien que mal, la civilisation survécut.\\n\\nPar la suite, cette ville fut baptisée Belobog."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Défense de fer de Belobog",
				"Description": "Les Gardes de la crinière d'argent de Belobog se tenaient fermement dans la tempête hivernale glacée, formant une ligne en attendant l'assaut imminent des envahisseurs d'au-delà du ciel. La volonté des gardes était indestructible, et leur défense ne reculait devant rien.",
				"Backstory": "Avant la venue de la calamité, les Architectes nourrissaient de grands espoirs pour Jarilo-VI.\\n\\nPour imiter la majesté de Qlipoth, ils créèrent des machines capables de remodeler une planète. Des centaines de Moteurs de la création crachaient du feu et des flammes, parcourant la terre comme un infatigable jardinier cultivant des champs en friche. Quelques décennies plus tard, les canons et les collines furent remplacés par des plaines et des forêts, et des villes se développèrent en bord de mer.\\n\\nAprès le présage de la Destruction, les Architectes envoyèrent des machines guerroyer, constituant ainsi la première génération de la « défense de fer ».\\n\\nAprès l'arrivée du Stellaron, les soldats de la Destruction déferlèrent comme des papillons de nuit attirés par la lumière des flammes, ne laissant derrière eux que des terres désolées. Les machines autrefois employées pour la création étaient maintenant des armes de guerre impitoyables, lançant leurs poings de fer au cœur du champ de bataille au mépris de leur vocation. Finalement, les gigantesques jardiniers s'écroulèrent, s'effritant comme les pierres tombales d'une civilisation à bout de souffle, marquant ainsi le recul progressif de la ligne défensive.\\n\\nLe jour où il ne fut plus possible de battre davantage en retraite, les Gardes de la crinière d'argent serrèrent fermement leurs armes entre leurs mains : leur patrie n'avait jamais été aussi vulnérable.\\n\\nL'arrivée du grand froid prit tout le monde par surprise. Les monstres d'au-delà du ciel et les soldats en première ligne s'entretuaient sauvagement. Puis la neige et la glace finirent par recouvrir le champ de bataille. Dans le chaos le plus total, Belobog était devenu le dernier espoir, comme un phare au milieu de la nuit. Deux camps se livraient une bataille pour la conquérir : l'un voulait la détruire, l'autre la protéger. Les Gardes de la crinière d'argent marchèrent dans la tempête de neige, chantant à tue-tête le nom d'Alisa Rand, et disparurent pour toujours.\\n\\nLorsque la tempête se calma, les habitants de Belobog osèrent enfin escalader le mur pour découvrir ce qu'il restait...\\n\\nEt ils virent les derniers gardes de la « Défense de fer »."
			}
		},
		"VersionAdded": "1.0"
	},
	"305": {
		"Id": "305",
		"Name": "Différenciateur céleste",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente les DGT critiques du porteur de 16%. Lorsque les DGT critiques du porteur atteignent 120% ou plus, ses chances de coup critique augmentent de 60% dès l'entrée en combat et ce jusqu'à la fin de sa première attaque."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Soleil mécanique de la planète Screwllum",
				"Description": "Scellé dans cette sphère planaire se trouve le noyau de la planète Screwllum emprisonné dans une cage composée d'innombrables leviers, pistons et engrenages. Par euphémisme, les habitants de la planète Screwllum l'ont baptisé « soleil d'acier ».",
				"Backstory": "Concernant l'origine de la vie mécanique, les savants organiques de la Guilde de l'intelligentsia ont émis une hypothèse intéressante. Elle serait issue d'un regroupement accidentel d'électrons.\\n\\nUn courant électrique parcourt l'atmosphère et le sol. Il se scinde en plusieurs formes secondaires de différente puissance sous l'action continue de la gravité et des forces répulsives. Selon cette hypothèse, cette action est semblable à la division des cellules dans les formes de vie carbonées. Ensuite, d'innombrables courants produisent aléatoirement différents potentiels via la structure en transistor qui se forme naturellement à la surface de la planète, ce qui produit le programme le plus primitif. Ces fiers savants déclarèrent qu'ainsi les machines avaient des « pensées » comparables aux formes de vie carbonées.\\n\\nUne forme de vie mécanique répondit ceci : « Comment une forme de vie carbonée incapable de comprendre son origine peut-elle sortir de telles fadaises ? » Lorsque ces paroles se répandirent, elles firent l'effet d'un tremblement de terre dans les cercles académiques de l'univers entier. La vie mécanique se mit à étudier le « carbocentrisme » et à s'intéresser à son origine.\\n\\nToutefois, les Screwllumites de la planète Screwllum n'eurent d'autre choix que d'interrompre leurs études. L'énergie de leur planète s'épuisait plus vite que leurs circuits inspirationnels. Ils devaient d'abord trouver un moyen pour permettre à leur population de survivre.\\n\\nFinalement, ils se décidèrent à mettre en œuvre un plan extrême qui s'étala sur plusieurs ères de l'Ambre. Ils utilisèrent leur planète mourante comme source d'énergie pour alimenter le Différenciateur céleste. La machinerie gigantesque et effrayante traitait les bandes perforées et repassait méthodiquement sur les calculs. Grâce à cette énergie planétaire, l'appareil aux dimensions cyclopéennes parvint à réaliser un super écosystème stable et efficace. Ils iraient bâtir leur nouveau foyer autour de cette étoile sœur.\\n\\nLa crise planétaire évitée, les Screwllumites pouvaient souffler. Toujours rationnels, optimistes et élégants, ils sont déterminés à trouver la réponse à leur origine d'une manière purement rationnelle.\\n\\nL'énorme appareil résonne de bruits d'engrenages et leurs dents entraînent la bande perforée de données. De multiples branches partent d'une seule branche et cette infinité de branches guide des trillions d'engrenages... Puis ces branches s'écroulent, encore et toujours, tombant dans le brasier et retournant sans bruit au noyau en fusion. Sur une longue période, le super écosystème programmé devient doucement un système merveilleux et relativement stable. Finalement, les spéculations sur l'origine des machines ont permis aux Screwllumites de laisser leur imagination voguer.\\n\\nLa structure d'acier qui fournit en énergie leur étoile agonisante a une fois de plus activé leurs circuits de pensée. Ils continueront à réfléchir à leurs origines jusqu'à ce que le soleil mécanique soit épuisé."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Système d'anneau de la planète Screwllum",
				"Description": "L'anneau planétaire sert d'armature à toute la planète Screwllum. Combien de personnes sont conscientes que cette matrice rectangulaire poreuse et dense révèle la vérité sur le système planétaire ?",
				"Backstory": "La grande majorité des Screwllumites ne savent pas que la planète Screwllum était une fantastique tentative d'une forme de vie inorganique d'essayer de comprendre ses origines.\\n\\nScrewllum paraissait un peu vide. L'événement qui s'est soldé par la compréhension de la logique de fonctionnement de la planète Screwllum n'a pas entraîné de modifications exceptionnelles de sa forme d'onde intelligente à impulsions.\\n\\nIl se tenait sur la grande terrasse de son manoir et observait le moteur planétaire perpétuel. Tout ce qui peuplait la planète se situait sur cette bande qui, jour après jour, tournait lentement autour de son moteur. Il comprit la nature tout à fait absurde de ce système planétaire. Une ligne élégante d'équations d'état transitoire, un cylindre géant et glacé... voilà ce qu'était la planète Screwllum, rien de plus.\\n\\nD'après son interprétation des équations, à la naissance du Différenciateur céleste, son principal créateur essayait d'expliquer l'origine de l'univers comme étant un automate cellulaire et sa récurrence, et la planète Screwllum elle-même était le résultat de ce jeu de la vie.\\n\\nLes Screwllumites et d'autres formes de vie inorganiques sur la planète faisaient office de « cellules » pour cet automate tout en étant des automates cellulaires plus petits. Les automates étaient également constitués de plus petits automates, jusqu'aux composants les plus minuscules formant les éléments constitutifs de l'univers. Quel est l'élément le plus petit ? Nul ne le sait, ni Screwllum ni le savant qui a le premier proposé de construire le Différenciateur céleste.\\n\\nC'est pour cela que Screwllum semble vide.\\n\\nLa tentative de ce savant a-t-elle échoué ? Le Différenciateur céleste fonctionne sans relâche depuis plusieurs ères de l'Ambre. Cela ne signifie-t-il donc pas que l'origine des Screwllumites, celle de leur étoile sœur et même celle de l'univers ne peuvent pas être attribuées à cette ligne élégante d'équations ? Pas vraiment. Tant que le super écosystème ne s'effondre pas totalement, les équations ne peuvent pas être falsifiées.\\n\\nIl fit tourner l'élégant verre d'huile de machine, sans jamais quitter des yeux l'anneau qui enregistrait la vérité de la planète. La bande perforée, semblable à un écran géant, fonctionnait sans relâche et les matrices rectangulaires filtraient le clair de lune de cette fin de nuit. Screwllum ne pouvait s'arrêter de penser. <i>Y a-t-il une fin aux récursions ?</i> se dit-il. <i>Quelle est la nature de la vie inorganique ou, plutôt, quelle est l'origine de l'univers ?</i>\\n\\n<i>Ai-je réellement l'intention de n'être que le témoin des idées de mes prédécesseurs ?</i>\\n\\n« Non », se dit Screwllum. Il décida de chercher des réponses."
			}
		},
		"VersionAdded": "1.0"
	},
	"306": {
		"Id": "306",
		"Name": "Salsotto inerte",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente les chances de coup critique du porteur de 8%. Lorsque ses chances de coup critique actuelles atteignent au moins 50%, les DGT de son ultime et de son attaque de suivi augmentent de 15%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Ville mouvante de Salsotto",
				"Description": "Scellée dans cette sphère planaire se trouve l'une des dernières villes mobiles de Salsotto : Villevolte. Cette ville en constant mouvement a échappé de justesse à un funeste destin : être engloutie par la nuit noire ou par le soleil de minuit.",
				"Backstory": "Vue de l'espace, la planète Salsotto brillait de la plus éblouissante des nuances d'or grâce à ses vastes mers de sable. Ses cratères de météorites géants étaient aisément repérables.\\n\\nÀ un instant fatidique de son histoire, une pluie ininterrompue d'étranges météores s'abattit sur la planète. L'impact causé par la chute de ces rochers célestes dans un angle particulier entraîna l'arrêt progressif de sa rotation, comme si quelqu'un avait appuyé sur un bouton d'arrêt. Les jours et les nuits de Salsotto devinrent de plus en plus longs, jusqu'à durer une éternité lorsque la rotation de la planète s'arrêta enfin...\\n\\nLa réalité du climat était impitoyable : des étés torrides sous un soleil brûlant, des nuits sombres et glaciales qui pouvaient s'étendre à la moitié de l'année. La dernière chose qui subsistait encore à la surface de Salsotto était les deux ultimes villes qui se déplaçaient sans arrêt pour leur propre survie, tentant désespérément de ne pas trop s'éloigner du terminateur.\\n\\nLa forteresse colossale flottait dans les airs comme un nuage hostile, grondant de tonnerre, planant lentement dans le ciel au-dessus du désert d'or. Partout où elle passait, des tempêtes de sable déferlaient. Dans la ville géante en mouvement, les Salsottiens en costume ailé volaient au milieu des bâtiments de la ville. Pour ces individus qui avaient survécu à la calamité par pur hasard, les cieux étaient une seconde nature et une prison tout à la fois.\\n\\nAu petit matin, les pêcheurs célestes partaient du port et plongeaient directement vers le sable, où ils chassaient la méduse phlogistique. Ils ne retrouvaient la ville qu'après le crépuscule. C'était grâce au pouvoir de ces créatures mystérieuses que la ville parvenait tout juste à se déplacer.\\n\\nMême si leur existence entière reposait sur des bases fragiles, les Salsottiens conservaient leur optimisme et ne laissaient jamais le lourd fardeau du destin les démoraliser. Ils tuaient le temps en compagnie de leur famille, en jouant de la musique avec des instruments en verre, gravant leurs notes dans cette matière translucide. Ils aimaient aussi correspondre. Ils plaçaient alors leurs messages dans des boîtes aux lettres aux pissenlits destinées à connecter une partie de la ville en mouvement à une autre partie située à l'opposé du terminateur.\\n\\nProgressivement, le champ magnétique de la planète s'affaiblit et l'atmosphère se raréfia. Face à ce destin tragique, la vie n'avait pourtant pas dit son dernier mot, et les aigles continuaient leur vol majestueux dans le ciel."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Terminateur de Salsotto",
				"Description": "La rotation de la planète Salsotto cessa et, avec elle, le cycle jour-nuit. Dès lors, la survie des habitants reposait sur le maigre espace de la ligne d'un terminateur en perpétuel mouvement, qu'il fallait suivre en migrant sans cesse.",
				"Backstory": "Depuis la stagnation causée par la pluie de météorites, le terminateur était devenu la planche de salut des Salsottiens.\\n\\nLorsque tout commença, les habitants tenaient encore pour acquis le cycle jour-nuit. La ligne séparant l'aube du crépuscule balayait la surface du globe, gravissant les montagnes et les ravins, apportant la lumière à ceux qui étaient encore éveillés, l'obscurité à ceux qui dormaient... Mais le cycle de la lumière et des ténèbres s'essouffla : le jour et la nuit n'étaient plus. La chaleur et le froid sévissaient dans cet enfer insoutenable, ensevelissant lentement toute forme de vie. C'est pourquoi le peuple salsottien, qui peinait à survivre, monta à bord de la cité mobile flottante et débuta sa chasse de l'aurore et du crépuscule.\\n\\nEn grimpant au sommet de la plateforme d'observation de la ville mobile de Villevolte et en regardant dans le sens de la marche, la lumière du jour se profilait devant et la nuit noire derrière.\\n\\nLa quête de Villevolte ne se résumait pas seulement à survivre, mais également à conserver une vie digne. Lorsque la ville se déplaçait plus rapidement que le terminateur, la lumière du petit matin défilait ; lorsqu'elle se déplaçait plus lentement, le crépuscule tombait lentement. De cette façon, le Salsottien, connu pour sa nature optimiste, parvint à redonner à chaque journée son éclat d'antan. Le caractère sentimental qui dominait leur culture les dota d'un esprit léger qui leur permettait de chanter tranquillement pendant les après-midi paisibles et de dormir à poings fermés pendant les nuits étoilées.\\n\\nMalgré tout, ce voyage fondé sur la ténacité et la persévérance échoua, et les vestiges de la ville autrefois mobile finirent par disparaître loin derrière le terminateur en perpétuel mouvement.\\n\\nBien des années plus tard, les deux villes en mouvement, qui ne s'étaient alors jamais rencontrées, allaient finalement s'affronter, leurs tourelles respectives enfouies au milieu des ruines pointées en opposition. L'une des deux villes parcourut la moitié de la planète pour rejoindre l'autre et lancer l'assaut initial. Les traces de cet affrontement sans merci sont encore perceptibles sous les dunes de sable, témoignant d'une haine indicible se fondant dans ce décor dévasté.\\n\\nLa planète Salsotto était plongée dans le silence. Depuis un certain temps, la durée de chacune de ses rotations avait, d'une manière ou d'une autre, progressivement diminué, laissant présager sa propre guérison dans un avenir encore incertain."
			}
		},
		"VersionAdded": "1.0"
	},
	"307": {
		"Id": "307",
		"Name": "Talia, royaume du banditisme",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente l'effet de Rupture du porteur de 16%. Lorsque sa VIT est supérieure ou égale à 145, son effet de Rupture augmente de 20% supplémentaires."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Ville-ferraille de Talia",
				"Description": "Scellée dans cette sphère planaire se trouve la misérable Ville-ferraille de Talia. Afin de garantir une paix éphémère, les bandits choisirent cet endroit pour ses réserves d'eau et construisirent cette petite ville à partir de morceaux de tissus, d'armatures et de planches.",
				"Backstory": "C'était par pur hasard que les bandits interstellaires étaient arrivés à Talia au cours de leur cavale effrénée pour échapper aux griffes des Rangers de la galaxie.\\n\\nAu début, ce n'était qu'un endroit désolé connu de beaucoup comme étant la Décharge des étoiles. Les guerres du passé avaient en effet laissé des cicatrices indélébiles sur la surface de Talia : des ruines et des débris à perte de vue au milieu de radiations dangereuses. Un contexte hostile à toute forme de vie. Les voleurs n'avaient nulle part où aller et se réfugièrent donc dans une grotte sous la surface de la planète. Celle-ci se révéla être un tunnel abandonné par une espèce de rongeur... Réussissant ainsi à s'échapper de justesse, le rêve des voleurs d'établir un royaume du banditisme dans ce territoire perdu prit discrètement naissance.\\n\\nD'innombrables réseaux de galeries souterraines reliés entre eux formaient un immense labyrinthe. D'autres groupes de voleurs et de bandits attirés par cette prétendue terre promise vinrent accumuler des richesses et échanger des technologies, posant ainsi les bases de ce jeune royaume.\\n\\nDe plus en plus de voleurs et de bandits s'installèrent dans la région, et la planète autrefois désolée devint extraordinairement animée. De célèbres brigands de grand chemin alimentèrent ce rêve, celui d'un royaume du banditisme, promettant que tous les trésors serviraient à financer la construction d'une nation équitable et juste. Mais alors que les richesses s'accumulaient, les bandits ne tardèrent guère à renier leurs promesses et tentèrent de profiter de la situation pour s'enrichir. Affrontements entre mercenaires, émeutes féroces et autres trahisons devinrent monnaie courante... Le chaos s'était installé. Peut-être que les fondateurs même de ce royaume savaient que leur projet était utopique et voué à l'échec.\\n\\nDésormais, les voleurs répugnés par les idéaux nobles étaient retournés à un monde de violence où l'ignorance était glorifiée. Ils confisquèrent les points d'eau pour bâtir leurs propres villes. Justice et équité n'étaient plus à l'ordre du jour.\\n\\nTout le monde à Ville-ferraille était un bandit. Ils conduisaient des véhicules tout-terrain blindés et se battaient pour les ressources avec d'autres hordes de bandits dans le désert. Ils créèrent des armures et des armes mécaniques à partir de ferraille et de câbles usagés... Plus le terrain était désolé, plus la sensation de liberté qu'ils en retiraient était grande, comme le dernier grand frisson avant l'apocalypse. Ces doux rêves étaient alimentés par des poussées délirantes. Au milieu de la chaleur étouffante, plus rien n'avait de sens depuis longtemps.\\n\\nDans un état de semi-transe, les voleurs finirent par comprendre que le royaume du banditisme n'avait jamais été synonyme de création, mais de destruction."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Câble dénudé de Talia",
				"Description": "Une portion de câble récupérée à la décharge. Malgré sa gaine isolante abîmée, il peut encore s'avérer utile. Dans les petites villes de bandits de Talia, aucun déchet n'est inutile.",
				"Backstory": "Le câble dénudé était vieux. Il était autrefois utilisé sur un vaisseau spatial, jusqu'à ce qu'une tentative d'évasion entraîne une énorme onde de choc exposant le câble à l'humidité ambiante.\\n\\nLe vaisseau entier s'était retrouvé dans un labyrinthe de passages souterrains. Sur le vaisseau des voleurs, les boucliers en plaques d'acier avaient été retirés un par un et les fils électriques sauvagement sectionnés. C'est ainsi que le premier marché de l'alliance vit le jour. Les voleurs commencèrent à accumuler des richesses et, en même temps, à évoquer leurs idéaux... Peu de temps après, des luttes intestines éclatèrent. Les gens étaient devenus soupçonneux et se trahissaient à la moindre occasion. Le dictateur combattait ses détracteurs. Les flammes de la guerre finirent par lécher l'entrée du tunnel souterrain, se propageant rapidement, irrésistiblement, jusqu'à atteindre le désert à la surface...\\n\\nLe câble dénudé était vieux. Il avait été déterré d'un trou par des brigands, puis connecté à un énorme véhicule terrestre dans lequel l'air s'infiltrait de toutes parts jusqu'à le conduire à une source d'eau éloignée.\\n\\nLa priorité absolue pour tout survivant de cette guerre de la trahison était de localiser les sources d'eau de Talia. Ils parcoururent des milliers de kilomètres sous le soleil, traversant des déserts jonchés d'éclats de verre dans des véhicules extrêmement délabrés et rudimentaires. Il arrivait que les caravanes de bandits se pourchassent, soulevant de la poussière et une épaisse fumée. D'autres fois, les voleurs jetaient tout simplement et sans raison apparente des personnes hors de leur véhicule... La pression psychologique induite par ce mode de vie extrême les obligeait à ne plus réfléchir. Ce n'était qu'en allant de l'avant qu'ils parvenaient à ne pas sombrer dans la panique.\\n\\nLe câble dénudé était toujours vieux. Il avait été retiré du véhicule terrestre par des bandits pour être placé dans un lampadaire de la ville. Abîmé, il faisait fréquemment vaciller la lumière.\\n\\nC'est un vieux truand autoproclamé « officier de police » qui fonda Ville-ferraille. Grâce à ses méthodes musclées et à son charisme naturel, il parvint à maintenir la décharge en bon état de fonctionnement, permettant ainsi à la ville de se développer de plus en plus. Des ingénieurs excentriques fabriquèrent tant bien que mal des machines à partir de déchets, et les habitants désespérés participaient aux combats dans l'arène souterraine... Tard dans la nuit, dans un bar, ils remplissaient leurs coupes d'un jus de raisin aux relents d'essence et trinquaient tous ensemble, célébrant le fait d'avoir survécu une journée de plus.\\n\\nRien de nouveau ne se passait à Talia. Tout n'était que recyclage pour mieux survivre au passage du temps."
			}
		},
		"VersionAdded": "1.0"
	},
	"308": {
		"Id": "308",
		"Name": "La vie sur Vonwacq",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente le taux de régénération d'énergie du porteur de 5%. Lorsque sa VIT est supérieure ou égale à 120, son action est avancée de 40% dès l'entrée en combat."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Île de la naissance de Vonwacq",
				"Description": "Scellée dans cette sphère planaire, l'île de Wacq était le plus célèbre endroit grouillant de vie végétale de la planète Vonwacq. On y trouvait un arbre gigantesque appelé Thestang. Il portait des fruits qui permettaient à différentes espèces de la faune locale de se développer.",
				"Backstory": "Vonwacq est une petite planète surpeuplée, presque entièrement couverte de forêts tropicales et d'îles. Sa faune abondante est ce qui la caractérise le mieux.\\n\\nLa vitalité débordante de Vonwacq a permis aux forêts tropicales proches de l'équateur de devenir si grandes et si hautes qu'elles recouvrent le ciel et cachent le soleil. Le manque d'ensoleillement tout au long de l'année dans la forêt tropicale a créé un environnement propice à la croissance des champignons et des plantes à faibles besoins en luminosité. Des créatures intelligentes habitaient les régions proches des tropiques. Les plantes, quelle que soit leur taille, y poussent sans aucune difficulté. Les fruits et légumes frais, abondants tout au long de l'année, constituaient l'essentiel de l'alimentation de la population locale.\\n\\nCependant, que ce soit les nouveaux arrivants ou le peuple indigène des Wacqwacqs, ils témoignaient tous d'un grand respect à l'égard de l'arbre Thestang et de ses fruits qui permettaient le développement d'un écosystème à part entière.\\n\\nLe grand arbre Thestang n'avait jamais cessé de porter des fruits. Avec le temps, tous ces fruits de forme ovale, jaunâtres et translucides, grossissaient. Ils pendaient lourdement aux branches jusqu'à les faire plier sous leur poids. Les fruits finissaient par tomber sur le sol dans un bruit sec et fracassant, faisant craqueler leur peau fine et libérant leur chair. Qu'il s'agisse de poissons, d'oiseaux ou de grands mammifères, l'ensemble de la faune était née de cette façon. Sur la planète Vonwacq, toutes les créatures partageaient une seule et même mère biologique.\\n\\nLe monstre que l'on appelait le « roi démon » était lui aussi né d'un fruit de l'arbre Thestang. Dès sa naissance, il avait instinctivement su comment attaquer, projetant ses pinces géantes en forme de hache, livrant bataille à l'ensemble de la biosphère de Vonwacq.\\n\\nTous les soixante ans, l'arbre Thestang donnait naissance à un nouveau roi démon, et le cycle se poursuivait indéfiniment. Le peuple de Vonwacq s'était depuis longtemps habitué à ce malheur périodique. Il s'était préparé à y faire face. Chaque fois que la venue d'un roi démon approchait, ils mettaient temporairement de côté leurs différends et coopéraient, rassemblant leurs plus forts guerriers pour mettre le cap sur l'île de Wacq... Des siècles durant, ces croisades apparemment vaines se répétèrent donc tous les soixante ans sur la surface de cette petite planète. Les rois démons étaient le fléau permanent de Vonwacq, et chaque civilisation était régulièrement anéantie, ne laissant derrière elle que des vestiges.\\n\\nAinsi, la planète Vonwacq ressemblait à un bassin d'eau stagnante et sans vie, même si en réalité, elle regorgeait de créatures vivantes qui se battaient sans cesse les unes contre les autres pour survivre et avoir une chance d'évoluer."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Côte insulaire de Vonwacq",
				"Description": "Sur le littoral de l'île de Wacq, des lames de fond s'élèvent avant de s'écraser... Ce paysage est resté le même pendant des millénaires et a été témoin de l'émergence et de la chute des civilisations, à l'instar de ces marées changeantes.",
				"Backstory": "Les fruits de l'arbre Thestang mûrissaient et tombaient sur le sol, donnant naissance à des créatures en tout genre. Puis ces créatures se sont éveillées, ont pleuré, et ont quitté l'île de Wacq à la recherche d'un habitat adéquat sur la planète Vonwacq.\\n\\nAu début, les étrangers venus des étoiles étaient considérés comme des chapardeurs imprudents, qui, après avoir reçu un accueil tribal relativement « chaleureux », ont commencé à comprendre le dilemme civilisationnel que représentait Vonwacq. Peu après, les étrangers sont montés à bord des bateaux des habitants et ont navigué jusqu'à l'île de Wacq, curieux de découvrir comment un roi démon pouvait naître d'un fruit. Les guerriers de la tribu se sont couchés sur les berges avec appréhension, serrant leurs armes datant de l'âge de pierre entre leurs doigts. Ils étaient prêts à se battre pour soixante ans de paix, déterminés à ne jamais revenir chez eux si nécessaire, prêts à faire l'ultime sacrifice.\\n\\nTandis que la guerre faisait rage, les étrangers découvrirent la vérité à propos du « roi démon » : il s'agissait d'une espèce de vers interstellaires qui était considérée comme éteinte. Il était improbable que de telles créatures puissent encore exister, surtout dans un coin aussi reculé de l'univers.\\n\\nLorsque la violente bataille cessa enfin, les quelques indigènes survivants quittèrent victorieux le littoral et les étrangers restèrent discrètement en retrait. Ils repoussèrent les branches tombantes de l'arbre géant et s'aventurèrent plus loin, à moitié enlisés dans le bourbier. En ces terres englouties, au milieu de la forêt tropicale, ils trouvèrent une cabine de contrôle. C'est alors que le secret de Vonwacq fut finalement percé : l'arbre Thestang était le système de genèse écologique d'une civilisation avancée, capable de créer, puis de libérer d'innombrables formes de vie pour restaurer la biosphère de la planète.\\n\\nLe roi démon qui sévissait cycliquement sur la planète n'était en réalité qu'une information parmi tant d'autres dans la vaste base de données biologiques. Les étrangers supprimèrent les données du roi démon et quittèrent Vonwacq, sans chercher à obtenir le moindre crédit pour leur action ni la moindre gratitude de la part des habitants.\\n\\nLe bruit des vagues percutant le rivage berçait le littoral de l'île de Wacq. Les guerriers de la coalition indigène de Vonwacq étaient tous alignés, convaincus que le roi démon ne reviendrait plus jamais. Ils applaudissaient, trinquaient, chantaient et parlaient d'un avenir sans roi démon. Dès que les deux tribus alliées eurent fait leurs adieux, elles retournèrent dans leurs terres respectives et commencèrent à comploter des guerres pour prendre le contrôle de tout Vonwacq... Sans une menace commune telle que le roi démon, leur alliance n'avait plus lieu d'être. La promiscuité sur cette petite planète ne permettait pas aux deux tribus de cohabiter. La paix fragile ne tarda pas à voler en éclats.\\n\\nLe littoral de l'île Wacq reste paisible, comme si rien ne s'était passé. Les humains et Wacqwacqs maintenant disparus, Vonwacq a retrouvé la paix, et achevé sa restauration écologique."
			}
		},
		"VersionAdded": "1.0"
	},
	"309": {
		"Id": "309",
		"Name": "Arène rutilante",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente les chances de coup critique du porteur de 8%. Lorsque ses chances de coup critique atteignent 70% ou plus, les DGT de son ATQ normale et de sa compétence augmentent de 20%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Stade laser de Taikiyan",
				"Description": "Scellé dans cette sphère planaire se trouve le Stade de Taikiyan, l'arène la plus en vue de la planète Taikiyan. L'atmosphère y est électrique, que ce soit à l'intérieur ou en dehors du dôme, où de nombreux drapeaux flottent au vent. Tous les yeux sont rivés sur le stade, alors qu'un match de roboball est sur le point de commencer.",
				"Backstory": "Autrefois, Taikiyan était un site de démantèlement d'épaves de la CPI, où des experts en assurances étaient envoyés pour nettoyer les épaves de vieux vaisseaux, et récupérer tout objet de valeur qui puisse s'y trouver.\\n\\nPour les experts, une mutation sur Taikiyan est synonyme d'exil dont on ne revient jamais. Sur cette minuscule planète, les montagnes de fibres de carbone et d'acier inoxydable soulignaient la grandeur d'antan des immenses vaisseaux avant qu'ils ne soient abandonnés, jetant une ombre de vide sur les ruines d'acier, qui ne donne qu'une envie, celle de rentrer chez soi. Pendant plusieurs années, les experts se volaient des pièces à la pointe de la technologie dans la soute des vaisseaux échoués. Équipés de dispositifs de propulsion, ils s'adonnaient à des course-poursuites incessantes dans les couloirs de cabines effondrées, et élaborèrent un ensemble de règles pour leurs affaires clandestines lorsqu'ils agissaient dans l'ombre... Pourtant, aucun d'entre eux n'a vu son souhait exaucé, et tous sont restés coincés, piégés sur cette planète.\\n\\nLes règles clandestines établies par les experts n'ont pas pu échapper à la surveillance de la CPI. Ils étaient filmés en permanence par leurs caméras embarquées, et leur vidéos étaient souvent l'objet de moqueries et de farces parmi les supérieurs de la CPI. Après réflexion, le Département des projets traditionnels y vit une opportunité de divertissement.\\n\\nSelon leur projet, ils voulaient organiser la première compétition de roboball de la galaxie sur Taikiyan. Pour ce faire, ils ont envoyé une multitude de machines de terraformation pour se débarrasser de toutes épaves de vaisseaux. Ainsi, la planète, autrefois couverte de l'ombre des épaves, a été reconstruite autour du roboball et devint un immense centre sportif en un clin d'œil. « Avec le temps, plus personne ne s'intéressera aux origines risibles de la planète. Il n'y restera plus qu'un esprit sportif le plus pur, et des accords commerciaux extrêmement lucratifs. »\\n\\nDes athlètes équipés de dispositifs de propulsion, des pistes en trois dimensions, des collisions phénoménales entre les joueurs... Lorsque l'annonce du lancement du roboball fut rendue publique, elle attira l'attention de toute la galaxie. Dès lors, Taikiyan, la planète autrefois plongée dans l'ombre, ne connut plus un seul instant d'obscurité.\\n\\nDans l'immense stade, l'équipe locale ainsi que celle de l'extérieur rivalisent ardemment, et les gradins sont remplis du public en furie qui scande leurs noms et ceux des joueurs. En dehors du stade, la planète ne manquait pas d'activité non plus. Les contrats de diffusion, de sponsors et de publicité sont fortement demandés sur le marché. Les paris clandestins pullulent et apportent à la fois joie intense et frustration... Le ciel d'encre a depuis longtemps été dissimulé par une toile de fond de raidum réfléchissant les illuminations du stade.\\n\\nDepuis son inauguration, le Stade de Taikiyan a inondé la nuit de lumière aveuglante, et plus personne ne sait où se cachent désormais les ombres du passé."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Piste de course illuminée de Taikiyan",
				"Description": "Les pistes de course du Stade de Taikiyan sont généralement constituées d'une armature en métal recouverte de béton lisse et habillée d'un plancher en bois brut. Afin d'offrir aux spectateurs la meilleure visibilité possible, le stade est composé de nombreuses structures transparentes en polycarbonates offrant ainsi une vue dégagée depuis les gradins.",
				"Backstory": "Le Département des projets traditionnels a invité des experts sportifs du studio Paix Interastrale Entertainment afin qu'ils révisent les règles clandestines de Taikyian pour en faire un sport compétitif lucratif.\\n\\nLes experts en matériaux ont conçu une balle en métal à la pointe de la technologie de <unbreak>35</unbreak> centimètres de diamètre et de <unbreak>30</unbreak> kilogrammes pour satisfaire le cahier des charges. Il s'agit d'une balle mécanique fabriquée en fibres de carbone et en acier inoxydable qui réagit en permanence avec la flamme de phase, dont les mouvements irréguliers rendent chaque partie imprévisible. Les experts en équipement sportif ont ensuite conçu un dispositif de protection et de propulsion officiel spécialement pour les matchs de roboball, permettant ainsi aux sociétés sportives et médicales de montrer leur savoir-faire et d'assurer la sécurité lors des matchs, tout en garantissant des revenus constants.\\n\\nC'est ainsi que fut officiellement fondée la Fédération de roboball de Taikiyan, qui formula la version initiale des règles du jeu. C'est aussi à cette époque que le système de match à deux équipes de sept joueurs a été établi.\\n\\nLes architectes des pistes de la Guilde de l'intelligentsia ont conçu un concept de course sur une piste circulaire en trois dimensions d'une longueur standard de <unbreak>2,91</unbreak> kilomètres. Le tablier central de la piste s'étend sur 5 mètres de large, tandis que les parties latérales incurvées sont comprises entre 2 et <unbreak>14</unbreak> mètres de large. Les roboballeurs s'élancent en vol dans la même direction et doivent effectuer plusieurs tours sur la grande piste illuminée, accompagnés par le bruit des sifflements et des chocs. Selon les tests en cours, lors des courses à grande vitesse, les points lumineux se confondent dans la vision des roboballeurs pour former une arche lumineuse le long de la piste. Paix Interastrale Entertainment a convié de riches invités pour participer à la ligue de roboball, leur promettant la renommée que leur sport favori méritait. C'est ainsi que se formèrent les différents clubs de la ligue, qui assemblèrent leurs équipes en sélectionnant les joueurs les plus talentueux.\\n\\nMédia pour la Paix Interastrale avait l'exclusivité sur les droits de diffusion. À l'aide des technologies de capteurs à très grande distance, il diffusa la compétition en direct aux quatre coins de la galaxie. Les sensations des roboballeurs ont également été enregistrées pendant les courses pour permettre aux téléspectateurs de ressentir depuis leurs canapés la vitesse, les chocs, les sifflements et les arches de lumière. Le vieux port de démantèlement a été rempli de bateaux-mouches, et d'une foule immense qui s'amassait dans les rues illuminées par l'éclairage public et les panneaux publicitaires, pour se déverser doucement mais sûrement dans le stade. Une fois assis dans les gradins, les spectateurs pouvaient admirer une multitude de bannières et de drapeau, et également profiter de mousse de malt, pulvérisée dans l'air du stade. Pendant ce temps, la piste attendait silencieusement sous les projecteurs.\\n\\nCerné par les acclamations de la foule, le tout premier match pouvait commencer."
			}
		},
		"VersionAdded": "1.2"
	},
	"310": {
		"Id": "310",
		"Name": "Quille brisée",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente la RÉS aux effets du porteur de 10%. Lorsque sa RÉS aux effets est supérieure ou égale à 30%, les DGT critiques de tous les alliés augmentent de 10%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Vaisseau Chute de baleine d'Insumousu",
				"Description": "Scellée dans cette sphère planaire se trouve la région autonome d'Insumousu à Thalassa. C'est ici que s'était écrasé le Daiyu de Xianzhou, inspirant ainsi la civilisation insumousienne.",
				"Backstory": "« Il y a bien longtemps, le palais des dieux est tombé du ciel. »\\n\\nAu début, on ne pouvait distinguer qu'une ombre qui planait au-delà de l'atmosphère. Puis est venue une lumière incandescente provoquée par le frottement de l'air jusqu'à ce que sa véritable forme se dévoile : un immense palais, une merveille dépassant le savoir-faire de tous les plus grands artisans insumousiens réunis. Sa chute était lente et majestueuse, comme s'il s'était condensé sur la surface de la voûte céleste. L'océan insumousien était vaste, mais pouvait-il contenir un palais céleste tombé des cieux ? Personne ne le savait.\\n\\n« Au milieu du chaos, certains se dispersèrent et fuirent dans toutes les directions, tandis que d'autres restèrent dans les villages sur la terre ferme et sous les océans, anticipant la descente de la Chute divine. »\\n\\nLe Daiyu de Xianzhou s'écrasa à la surface de Thalassa, creusant un profond cratère immergé en plein milieu de la mer insumousienne. Pendant sept jours planétaires, le monde trembla de stupeur et de chagrin. Désormais, les ruines magnifiques se dressaient silencieusement sur le plancher océanique, comme la carcasse d'un dieu, à la fois triste et splendide. Les survivants d'Insumousu avaient toujours vécu sous l'eau. C'est avec émerveillement et tristesse qu'ils ont assisté à la dévastation de leur foyer par un palais céleste venu d'au-delà du ciel. Cependant, c'est avec joie et allégresse qu'ils ont trouvé une nouvelle demeure dans les ruines du Daiyu après sa Chute divine.\\n\\nL'amélioration de leurs conditions de vie a donné aux Insumousiens plus de temps et d'énergie pour se recentrer sur eux. Alors qu'ils contemplaient les magnifiques ruines tombées du ciel, ils eurent enfin l'opportunité de se demander qui ils étaient, et d'où ils venaient.\\n\\nAuparavant, les Insumousiens ne maîtrisaient ni l'art de la métallurgie ni celui de l'écriture. Armés de leur imagination, ils entreprirent donc d'approfondir leurs connaissances pour comprendre le monde à travers la narration. Ainsi, de la bouche des conteurs, des légendes voyaient le jour et étaient transmises de génération en génération, jusqu'à ce que ces mythes finissent par être tissés dans leur esprit. Ces mythes ont forgé leur vision du monde, et c'est à partir d'eux que s'est bâtie leur civilisation. Alors que les étoiles glissaient lentement dans le ciel et que les siècles s'écoulaient, Thalassa est devenue l'un des partenaires commerciaux de l'Alliance Xianzhou. C'est alors que le peuple aquatique insumousien a mis pour la première fois le pied dans le palais céleste. C'est là qu'ils ont pu enfin contempler la vraie grandeur du Daiyu, et qu'ils apprirent la vérité derrière la Chute divine.\\n\\nChez les Insumousiens, les instruits se considéraient comme la continuité du Daiyu : « Ce que le Daiyu suivait, nous le suivrons. Ce que combattait le Daiyu, nous le combattrons. », disaient-ils. Lorsqu'ils racontent des histoires anciennes, ils commencent toujours par ces mots :\\n\\n« Il y a bien longtemps, le palais des dieux est tombé du ciel. »"
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Aussière élimée d'Insumousu",
				"Description": "Le Daiyu de Xianzhou jadis tombé est amarré à jamais dans un monde étranger. Peut-être est-il temps de couper le cordon et de le laisser retourner d'où il vient.",
				"Backstory": "Éclairés par la civilisation, les Insumousiens ne considèrent plus les victimes du vaisseau échoué comme des dieux tombés du ciel. Néanmoins, leur vénération à leur égard reste inchangée. Ainsi, les poètes insumousiens chantent : « L'océan a beau engloutir les mortels, leur esprit reste à jamais éternel. »\\n\\nConformément au calendrier insumousien, le deuxième jour de repos du mois des marées célèbre la commémoration du jour de la Chute divine. À cette occasion, les habitants des océans récitent des passages des écritures sacrées, consomment des herbes rituelles, et s'adonnent à des danses étonnantes le long des courants marins en l'honneur des dieux tombés qui ont apporté leurs bénédictions à Insumousu. Avec l'avènement de l'époque moderne, la connotation religieuse du jour de la Chute divine s'est estompée. Les écritures sacrées ont été remplacées par des chants et les herbes rituelles par des mets somptueux. Seules les danses étranges ont perduré en tant qu'héritage culturel.\\n\\nAu cours des derniers siècles du Calendrier Stellaire, les Insumousiens ont généreusement partagé leur culture unique avec le monde extérieur, et la commémoration de la Chute divine a progressivement subi des changements.\\n\\nLes villes terrestres d'Insumousu sont souvent remplies de jeunes, en particulier lors de la commémoration de la Chute divine, lorsqu'ils chantent et dansent toute la nuit. Les touristes étrangers aiment se joindre aux festivités, notamment les visiteurs de Xianzhou qui apprécient l'atmosphère festive des villes, pleine de passion aussi inarrêtable qu'un tsunami. Arrivés à l'âge adulte, les Insumousiens perdent l'usage de leurs poumons, et des branchies se développent sur leur cou. Leurs mains et leurs pieds deviennent également plus adaptés à la vie aquatique. Comme le disent les poètes : « Le peuple d'Insumousu confie ses jeunes bruyants et tumultueux à la terre, et ses anciens silencieux et solennels à l'océan ».\\n\\nAvec le soutien de la guilde Céleste de Xianzhou, un nouveau rituel a été ajouté à la commémoration de la Chute divine. Les participants plongent dans l'épave du Daiyu de Xianzhou à la recherche des dépouilles des natifs de Xianzhou, puis les placent dans un astroskiff envoyé sur l'étoile de Thalassa.\\n\\nAprès la découverte de l'histoire du Daiyu, les Insumousiens ont également appris la raison de sa chute. Alors que le vaisseau était endommagé et hors d'usage, Qingzhu, le chef du Daiyu, a pris la décision de se sacrifier pour mettre un terme à la malédiction du fléau de l'immortalité. L'Alliance Xianzhou espère que les héros tombés au combat auront droit à une commémoration digne de ce nom, et les Insumousiens qui ont survécu au désastre ont répondu à son appel.\\n\\nÀ un moment de la nuit, les célébrations s'arrêtent brusquement. Les enfants et les jeunes Insumousiens s'assoient sur la côte en compagnie des natifs de Xianzhou, tandis que les adultes émergent de l'eau et contemplent solennellement l'horizon au-dessus de la mer. Ensuite, des astroskiffs jaillissent de l'eau et s'envolent du fond des océans jusqu'aux étoiles.\\n\\nChaque astroskiff porte une superbe inscription en calligraphie insumousienne : « Détachez les liens des marins engloutis. Ne pleurez pas et voguez sans crainte après ma mort. »"
			}
		},
		"VersionAdded": "1.2"
	},
	"311": {
		"Id": "311",
		"Name": "Glamoth, ligne de front du firmament",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente l'ATQ du porteur de 12%. Lorsque sa VIT est supérieure ou égale à 135/160, le porteur inflige 12%/18% de DGT supplémentaires."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Régiment de la Brigade de fer de Glamoth",
				"Description": "Scellés dans cette sphère planaire se trouvent les célèbres oothèques polymorphes de la Brigade de fer de l'empire de Glamoth. D'innombrables méchas d'argent ont été chargés à bord de vaisseaux de guerre et ont navigué jusqu'aux confins de la galaxie pour repousser l'implacable Essaim venant des profondeurs de l'espace.",
				"Backstory": "L'empire Welkin de Glamoth jouissait d'un vaste territoire s'étendant sur des dizaines de milliers d'années-lumière, ambitieusement tourné vers le cosmos. À l'apogée du pouvoir de l'empire, Sa Majesté l'Impératrice Titania a construit une flotte magnifique, jurant d'apporter les fruits de la civilisation à toutes les frontières barbares, leur permettant de goûter à la bienveillance de l'empire dans l'espoir de les unir sous une seule bannière.\\n\\nCependant, l'expédition a été stoppée par d'incessantes vagues d'insectoïdes furieux venant d'au-delà du ciel. Les armées de Glamoth ont combattu et échoué, encore et encore... Les colonies ont été dispersées, et la fière flotte de fer est tombée, un vaisseau après l'autre. Entourés de monstres aux yeux multiples et aux ailes masquées, les cris du peuple de Glamoth se sont retrouvés noyés dans le désespoir, et c'est à partir de ce moment que l'empire de Welkin a été brisé.\\n\\nJusqu'au jour où des chevaliers revêtus d'armures mécaniques sont descendus du ciel et ont anéanti l'Essaim qui dévorait le soleil. Depuis lors, les chevaliers de fer blanc argenté ont voyagé de systèmes stellaires en systèmes stellaires, traversant les territoires dévastés et faisant face à la calamité qui a anéanti la galaxie. Ils sont comme des guerriers nés pour combattre l'Essaim. Personne ne sait ce qui se cache sous les masques de la Brigade de fer, mais leur arrivée a été comme un don des dieux, ramenant la lumière du jour dans le monde des humains. Sous le commandement de l'Impératrice, la Cavalerie de fer de Glamoth a chargé à travers les cieux, endiguant enfin la marée d'ennemis et offrant un moment de répit à l'empire.\\n\\nMais dans la bataille sans fin contre l'Essaim, l'empire a commencé de plus en plus à ressembler à son adversaire, de plus en plus de membres de la Cavalerie de fer ont pris leur envol, occultant les cieux comme l'Essaim l'avait fait jusqu'à ce jour fatidique. Le regard que les gens portaient sur l'Impératrice et la cavalerie s'est transformé en une peur similaire à celle qu'ils ressentaient envers l'Essaim. Peut-être qu'un jour, l'empire atteindra la victoire tant désirée. Mais ce jour-là, Glamoth sera-t-elle encore un paradis où les humains pourront reposer ?\\n\\nLe régiment de la Cavalerie de fer formait la dernière ligne de défense à la frontière de Glamoth, où la bataille faisait rage sans fin. À bord de leurs vaisseaux de guerre, les chevaliers silencieux avaient une mission : porter les espoirs de l'empire tout entier et repousser les vagues d'ennemis qui noyaient les étoiles."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Monument funéraire de Glamoth",
				"Description": "L'empire jadis florissant de Glamoth n'est plus que poussière. Il ne reste plus aucune trace de sa gloire d'antan. Seuls les résidus de poussière d'étoiles, de mechas, de vaisseaux et les cadavres de l'Essaim dérivent dans le vide à la manière d'un fleuve, préservant ainsi la scène originale du tragique front de bataille et servant de monument à sa chute.",
				"Backstory": "Les opinions des historiens de la Guilde de l'intelligentsia divergent à propos de la chute de la République de Glamoth : certains estiment que la République de Glamoth a été détruite par le fléau de l'Essaim, tandis que d'autres soutiennent que la République de Glamoth a été anéantie par une puissante adversité.\\n\\nDans un effort désespéré pour renverser le cours de la terrible bataille qui l'opposait à l'Essaim, le conseil au pouvoir a pris une décision audacieuse, déterminé à modifier la nature humaine pour s'adapter à la guerre : ils allaient créer une arme « née pour combattre ».\\n\\nC'est ce qui a conduit à la création de « Titania ». L'Impératrice, dépourvue de tout pouvoir politique, dirige et contrôle télépathiquement les chevaliers qui lui sont liés. Pour ces guerriers, l'existence n'a de sens que dans la protection de Titania et de son « empire ». Au cours de leur courte vie, ils apprennent, combattent, obéissent aux ordres de l'Impératrice, affrontent l'ennemi sans peur, et meurent en héros.\\n\\nPersonne ne sait exactement quand le mensonge a été découvert. Était-ce le jour où la population humaine du territoire de Glamoth est tombée en dessous d'un certain seuil ? Était-ce le jour où les scientifiques ont réalisé que l'Impératrice commençait à se rebeller contre sa captivité ? Ou... était-ce le jour où l'offensive des insectoïdes s'est dissipée pour de bon ?\\n\\nTout ce que les gens savent, c'est que la Brigade de fer a tout donné pour un « empire » qui n'existait pas. Après des décennies de batailles sanglantes, des débris de mechas et de membres d'insectes jonchaient chaque recoin du système stellaire de Glamoth, formant ensemble une « rivière macabre ». Lorsque les dernières traces de l'Essaim n'ont plus représenté de menace, les dirigeants du conseil ont appelé à la paix, annonçant que la calamité qui avait obscurci le ciel avait été dissipée, et que la République connaîtrait la lumière d'un nouveau jour. Cependant, ce n'est pas un nouveau jour qui s'en est suivi, mais une nouvelle nuit.\\n\\nDepuis lors, la civilisation connue sous le nom de Glamoth a disparu, laissant place à l'espoir d'une paix tant attendue dans un espace laissé vide. Les étoiles et les débris se sont mêlés pour former un long fleuve, coulant paisiblement à travers l'espace intersidéral."
			}
		},
		"VersionAdded": "1.5"
	},
	"312": {
		"Id": "312",
		"Name": "Penacony, terre des rêves",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente le taux de régénération d'énergie du porteur de 5%. Augmente les DGT des alliés du même type que le porteur de 10%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Grand Hôtel de Penacony",
				"Description": "Scellée dans cette sphère planaire se trouve la structure principale de Penacony : l'Hôtel Rêverie. Les clients qui séjournent ici voyagent vers un monde de doux rêves et profitent d'un festin de luxe et d'extravagance au cœur d'une métropole toute-puissante.",
				"Backstory": "Le personnel de l'hôtel s'incline en signe de bienvenue, arborant un sourire uniforme, et annonce avec enthousiasme : « Bienvenue sur la planète des festivités ! Faites de beaux rêves ! » Les invités avancent en souriant, prenant des boissons pétillantes qu'ils vident d'un trait.\\n\\nLa scène gagne en merveilleux, comme si elle était entourée de soie. Les invités semblent échapper à la gravité et déambulent sur les murs. Des jouets étranges prennent vie et parcourent les rues en signe de célébration. Les fontaines se transforment en baleines géantes qui parcourent de longs couloirs en nageant. Lorsqu'on ouvre les fenêtres, on ne voit plus les étoiles de l'espace lointain, mais les jeux de lumière de la ville. Les invités réalisent alors qu'ils n'ont jamais vraiment été éveillés, mais qu'ils assistent à la véritable nature de Penacony, un lieu où les rêves durent éternellement.\\n\\nTout le monde sait que conformément aux règles de la « Famille », les portes de Penacony sont ouvertes à tous, que ce soit pour y vivre une expérience extatique, y retrouver l'inspiration ou apaiser les tourments de la vie. Les invités les plus influents viennent ici, laissant derrière eux la douleur en échange de la paix, dégustant du bon vin et se perdant dans l'océan des rêves. Certains passent ici des vacances inoubliables et repartent satisfaits, tandis que d'autres s'abandonnent aux festivités et y restent pour toujours. L'hôtel, entouré d'étoiles, est le joyau des tisseurs de rêves, la perle des faiseurs de songes, le paradis des rêveurs.\\n\\nPeu d'invités ont conscience de l'histoire passée : le fil qui tisse les rêves de Penacony est issu de la réalité. La luxuriance légère et veloutée de la Penacony d'aujourd'hui est née de la rugosité de la saleté et du poids des chaînes, au mépris de la liberté. La planète des festivités était autrefois une prison de la CPI, où d'innombrables prisonniers étaient transférés pour extraire les Bulles mémorielles du Jardin de la mémoire. Les prisonniers travaillaient sans relâche jour après jour, jusqu'à ce que leur corps soit aussi lourd que du plomb, mais leur âme aussi légère que des bulles. À un moment donné, les petites cellules étroites ont commencé à se détacher de la réalité, et la conscience des prisonniers s'est lentement enchevêtrée dans un rêve. Au son de la cloche de minuit, ce rêve partagé semblait si réel que la réalité semblait de plus en plus fausse.\\n\\nCe n'est que lorsque la Destruction a brisé les chaînes de la CPI que le Pionnier a relié cette frontière aux étoiles et que l'Harmonie a été invitée à semer les graines de la paix pour y faire germer la liberté, nommant cette planète « Penacony ».\\n\\nAujourd'hui, il ne reste aucune trace de la prison en ruines. Dans le monde des rêves, une myriade de gratte-ciel s'est érigée, transformant les déserts arides en une métropole : une nouvelle terre pour les rêveurs en quête de richesse et d'opportunités, et une utopie pour ceux en quête d'indulgence et de plaisir. Le passé de la planète des festivités est comme une photo oubliée dans un tiroir, toujours existante mais négligée.\\n\\nDe nos jours, le chant des rêves résonne joyeusement, les échos du passé ont été relégués au rang d'anecdotes et de plaisanteries, murmurées silencieusement dans l'entracte d'une comédie, dans les coulisses d'un dessin animé ou les petites lignes d'un magazine."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Rails des rêves de Penacony",
				"Description": "Dans la cité onirique de Penacony, des rails complexes serpentent entre les bâtiments, supportant les sphéroïdes dans lesquels les visiteurs montent, et reliant entre eux les différents rêves.",
				"Backstory": "Ceux qui ont visité Penacony pourront attester qu'elle a littéralement été construite sur des rêves. Le somptueux hôtel n'est que la partie émergée de l'iceberg de la planète des festivités, et ce n'est que lorsqu'on « dort » qu'on pénètre véritablement dans Penacony. C'est là que le royaume des rêves, composé de douze paysages, se dévoile lentement aux yeux des visiteurs.\\n\\nLes nouveaux arrivants peuvent être submergés par la scène de célébration qui se déroule devant eux. Mais pas de panique, levez les yeux et observez autour de vous. Les rails métalliques entrelacés entre les tours et les sphéroïdes qui s'y déplacent rapidement sont le mode de transport le plus remarquable de cette métropole onirique. Ils servent de guides aux visiteurs qui parcourent la ville.\\n\\nDepuis la gare centrale, le réseau complexe des rails des sphéroïdes sont comme les artères de la métropole, transportant efficacement et confortablement les visiteurs vers les différentes destinations, que ce soit dans les tunnels souterrains de l'Heure de l'Aube, les vastes plaines de l'Heure d'Écorchesable ou dans les stades éblouissants de l'Heure des Étoiles. Les sphéroïdes colorés roulent sans relâche, insufflant une énergie sans fin dans le monde des rêves de Penacony.\\n\\nLes rêves imprègnent tout de leur texture légère et délicate, et les sphéroïdes, semblables à des noix, sont considérés comme des moyens de transport et des jouets dans ces terres de rêve. Cependant, rares sont ceux qui se souviennent que les sphéroïdes étaient à l'origine des cages d'emprisonnement. Le véhicule des rêves était utilisé pour enfermer les prisonniers.\\n\\nIl y a longtemps, la CPI avait envoyé de nombreux prisonniers dans la galaxie d'Asdana, dans le but d'empêcher la propagation d'une catastrophe. Là-bas, les prisonniers collectaient des souvenirs, faisant de moins en moins la différence entre le rêve et la réalité. Les capsules de travail sphériques dans le vide sont devenues les « souvenirs » inoubliables des prisonniers : les parois intérieures dures, les mouvements inconfortables, la souffrance quotidienne du travail... Peut-être que ces douleurs étaient trop profondes, et lorsque ceux qui ont retrouvé leur liberté ont exploré les terres des rêves abandonnées, les sphéroïdes les ont suivis.\\n\\nMais à présent, les choses ont changé, la paix et la liberté ont engendré un esprit d'optimisme. Au lieu d'essayer de détruire sans cesse les cauchemars insaisissables, pourquoi ne pas leur donner les couleurs qui leur reviennent et les accepter ? Ainsi, les anciennes cages d'emprisonnement sont devenues les sphéroïdes actuels.\\n\\nAujourd'hui, Penacony est parcourue par des sphéroïdes aux couleurs vives qui se déplacent rapidement, et les légères réverbérations qui en émanent... sont discrètement cachées dans la lumière de la ville des rêves, se mêlant aux ambitions et aux rires, pour en faire une terre de rêves où le temps ne s'arrête jamais."
			}
		},
		"VersionAdded": "1.5"
	},
	"313": {
		"Id": "313",
		"Name": "Sigonia, terre vierge désolée",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente les chances de coup critique du porteur de 4%. Les DGT critiques du porteur augmentent de 4%, jusqu'à un maximum de 10 fois, lorsque des cibles ennemies sont éliminées."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Siège de la Déesse-mère de Sigonia",
				"Description": "Scellée dans cette sphère planaire se trouve la région la plus habitable de Sigonia-IV, la zone désertique et désolée connue sous le nom du Siège de la Déesse-mère. La triclope Gaiathra, silencieux et simple, se présente sans fard, englobant doucement de sa lourde et imposante poitrine tous les vivants et les morts de Sigonia.",
				"Backstory": "Lorsqu'ils discutent avec Oswaldo Schneider, responsable du Département de développement marketing de la CPI, les gens ont tendance à ne parler que des grandes décisions qu'il a prises en accédant à ce poste. En tout juste deux ans, ce jeune fanatique s'est attaqué à trois des grands problèmes de longue date auxquels était confronté le Département depuis quelques ères de l'Ambre, malgré le froid mordant, la puanteur et la mort qui entouraient ces énigmes. L'un de ces défis est la planète désolée appelée Sigonia-IV, couverte de steppes désertiques et affectée par les vendettas entre clans... un lieu d'éternels conflits et difficultés.\\n\\nSituée près du confluent de trois grands amas d'étoiles, Sigonia-IV a longtemps été balayée par les vents stellaires de nombreuses étoiles, au point d'être connue comme « l'œil du cyclone » dans le cosmos entier. La surface de la planète est extrêmement rude, ce qui a poussé de nombreuses civilisations à migrer vers d'autres corps célestes ou à mourir décimées par les catastrophes naturelles. Désormais, il ne reste que quelques rares races douées d'intelligence, appelées Sigoniens par les érudits de la Guilde de l'intelligentsia.\\n\\nEn réalité, les Sigoniens se sont divisés en de nombreux clans pour la plupart nomades, même si quelques-uns ont mis en place des systèmes de gouvernance centralisés d'une certaine taille.\\n\\nIls parlent une même langue. Si vous vous référez à la traduction proposée par la balise de synesthésie, vous apprendrez que « Katica » signifie « couteau à dépecer » et renvoie au clan le plus barbare des Sigoniens. Dans le même temps, « Avginien » signifie « miel » et désigne dans la bouche des ergoteurs les voleurs les plus notoires des clans. Ces derniers s'affrontèrent en une vendetta qui dura plusieurs ères de l'Ambre, au fil d'une série de vengeances sanglantes dans ce désert sans limites où seuls les plus forts survivaient... jusqu'au jour où de mystérieux hommes en noir descendirent du ciel. Les Avginiens, devenus des proies, reçurent la protection de l'Ambre et les massacres s'interrompirent avec un cessez-le-feu temporaire.\\n\\nSous la houlette de la CPI, les Sigoniens fondèrent alors la Souveraineté de Sigonia en accord avec la Charte de Paix Interstellaire et entrèrent ainsi dans l'univers civilisé.\\n\\nMalheureusement, Avginiens et Katicans se tinrent à l'écart de cette unité et de ces progrès. Les Sigoniens prirent peur, car les Avginiens étaient rusés et pleins de ressources tandis que les Katicans n'étaient que des sauvages cannibales. Même si les Sigoniens n'avaient qu'une connaissance limitée de la Préservation, ils avaient compris qu'il leur fallait sacrifier un des leurs. Faisant appel à une série de règles parlementaires sophistiquées, les chefs exilèrent les deux clans dans les steppes désertiques.\\n\\nEn guise d'excuse, ils affirmèrent que « les Avginiens conserveraient éternellement leur droit à l'autonomie ». En d'autres termes, les Sigoniens pourraient légitimement et légalement garder le silence si les Katicans retournaient à nouveau leurs couteaux de bouchers contre les Avginiens."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Nœud de réincarnation de Sigonia",
				"Description": "Les météorites turquoises sont taillées et polies, puis reliées à l'aide de fils d'or et de soie vert céladon par les Avginiens. Ils pensent que ces nœuds protecteurs ne doivent pas être enterrés dans le sable, mais devraient irradier comme le corps divin de la Déesse-mère ressuscitée la nuit d'Akava.",
				"Backstory": "« Avginien » signifie « miel » en sigonien. Il s'agit d'un terme répandu mais totalement perdu dans la grande histoire du cosmos.\\n\\nCe choix linguistique n'est pas totalement dénué de fondement, car les Avginiens ont un physique avenant, des yeux captivants et une intelligence émotionnelle exceptionnelle proche de la sorcellerie. Tout cela leur permet de gagner facilement les faveurs des étrangers. Ce talent inné les aide à naviguer entre les principaux clans et groupes ethniques et à obtenir sans effort tout ce qu'ils désirent, même s'il leur faut le plus souvent recourir à des moyens illicites. De nos jours, les Avginiens se sont taillé dans tout l'univers une réputation de contrebandiers, de clandestins, d'escrocs, de joueurs, de voleurs, de brigands et parfois de mondains.\\n\\nLes Avginiens ont un faible marqué pour les tissus à motifs sophistiqués et apprécient beaucoup les bijoux en jade précieux, tout particulièrement en calamétéorite de Sigonia. Dans leur croyance, seule cette pierre rivalise avec le corps divin de la triclope Gaiathra, qu'on dit ressuscitée.\\n\\nConnue sous le nom de Fenge Biyos, leur Déesse-mère règne sur tout ce qui touche à la fertilité, aux voyages et à la ruse. La Déesse-mère avginienne est souvent représentée la main gauche ornée de trois yeux. Les Avginiens la vénèrent en lui adressant uniquement des prières à voix haute. Ils pensent que la Déesse-mère est aussi silencieuse et modeste que les montagnes de Sigonia, et que sculpter des statues ou composer des hymnes à sa gloire ne ferait que l'éloigner.\\n\\nLes Avginiens voient le monde par le prisme du corps de la Déesse-mère. La terre, les montagnes et tout ce qui les peuple font partie du corps divin de la Déesse-mère et à la fin de chaque année, ce corps divin périt.\\n\\nEn ce jour important, son essence divine s'élève sous forme d'aurore resplendissante dans le ciel nocturne et renaît le jour suivant lors d'une grande fête appelée « Akava ». Lors de cette célébration, ils tissent des étoffes sacrificielles appelées « nœuds de réincarnation » et les jettent dans des feux pour fêter la naissance de la grande déesse.\\n\\nD'après le rapport d'incident du Département de développement marketing, la deuxième tragédie qui a coûté la vie au clan avginien entier a eu lieu lors de la nuit d'Akava. Malgré le mauvais présage des vents violents et des nuages qui avaient englouti les aurores célestes, les Avginiens étaient plus euphoriques que jamais. Lorsqu'on lui posa la question, une jeune femme du clan répondit ainsi :\\n\\n« La pluie est un don de la Déesse-mère. elle nous appelle et nous ordonne de prendre les armes, de nous battre pour notre avenir. »\\n« Cette pluie nous accompagnera à jamais et nous protégera. Nous mourrons d'une mort honorable. »"
			}
		},
		"VersionAdded": "2.1"
	},
	"314": {
		"Id": "314",
		"Name": "Vie présente d'Izumo et royaume divin de Takama",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente l'ATQ du porteur de 12%. Si au moins un autre allié suit la même Voie que le porteur en entrant en combat, les chances de coup critique du porteur augmentent de 12%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Désastre des kami d'Izumo",
				"Description": "Scellée dans cette sphère planaire se trouve Izumo, dont le passé et l'avenir ont été séparés d'un coup de sabre. Izumo a été le théâtre de guerres de survie inexprimables et a également connu des périodes de faste extravagant... À présent, ces terres désolées ont disparu, ne laissant derrière elles qu'un tumulus d'épées où le passé est enterré.",
				"Backstory": "Les planètes jumelles étaient enchevêtrées dans leur destin tragique, dansant un rondo éternel autour d'un grand soleil noir.\\n\\nAu commencement, l'une des planètes vit naître des humains. Ces êtres regardèrent en bas et nommèrent cette terre « Izumo ». Ils levèrent les yeux et nommèrent le monde au-dessus « Takamagahara ». Lors d'un jour non consigné dans les chroniques, de nombreuses divinités descendirent de Takamagahara. Des bêtes maléfiques nommées par les dieux renversèrent les cieux, embrasèrent les rivières et les océans, et déchirèrent la terre. Les hommes comprirent, terrifiés, que cette invasion n'avait pas pour but la conquête, la domination, ni le pillage, mais l'extermination.\\n\\nFaisant face à une extinction imminente, Izumo s'engagea dans une entreprise déicide, mobilisant toute sa force pour terrasser la calamité connue sous le nom de « Souverain de la Révélation » et forger la toute première Lame de l'édit à partir de son corps bestial. Ceux qui maniaient ces épées pouvaient dès lors rendre à ces dieux maléfiques la monnaie de leur pièce : en récitant les mantras contenus dans leurs lames, ils étaient capables de manipuler le pouvoir divin de Takamagahara, ce qui leur permettait de combattre ces divinités malveillantes et de venir au secours du peuple. Ainsi commença la longue croisade d'Izumo, qui fut marquée par d'innombrables sacrifices pour abattre une divinité après l'autre et brisant d'innombrables lames mortelles afin de forger les Douze protectrices.\\n\\nDans cette lutte acharnée pour sa survie, Izumo utilisa la puissance des Lames de l'édit pour illuminer ce monde ténébreux primitif en moins de dix ères de l'Ambre, érigeant des cités rayonnant de mille couleurs... Le lointain royaume divin de Takama, jadis si éloigné, était désormais à portée de main. Pourtant, c'est à ce moment-là que cette histoire prit soudainement fin. Ces deux planètes virent leur existence s'évaporer, disparaissant dans le néant.\\n\\nAujourd'hui, l'histoire d'Izumo, cette planète frontalière, ne survit que par des murmures dispersés à travers l'univers. Les universitaires ont diverses opinions concernant sa disparition, mais aucun n'a réussi à percer ce mystère. L'histoire d'Izumo aurait dû être un long fleuve, mais elle a été tranchée d'un seul coup, et son passé et son futur ont été effacés dans les rives du néant. Izumo n'a-t-elle jamais existé, n'était-ce qu'une histoire fabriquée ? Ses récits se sont-ils échoués sur les rives d'une causalité inversée ? Était-ce une autre expérience terrifiante de Dr Primitif, ou était-ce un signe du Retour de la Voracité depuis les confins du Cosmos ?\\n\\nSeul ce grand soleil noir détient la réponse. Mais il garde le silence.\\n\\nCar tout événement passé finira par retrouver son dénouement, et tout ce qui s'est terminé est destiné à se répéter. L'univers est voué à une éternelle répétition dans son ombre. Quant à Izumo, elle n'est plus qu'une simple note de bas de page, complémentant une ellipse."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Izumo, lames de fin et de commencement",
				"Description": "Le peuple d'Izumo utilisait des pampilles ornementales pour attacher leurs lames tranchantes à leurs ceintures. Ils arpentaient le monde pour chasser les kami avec leurs épées, puis se servaient de leurs dépouilles divines pour forger de nouvelles épées, perpétuant ainsi un cycle sans fin... Izumo avançait vers la prospérité, les illusions et vers le néant.",
				"Backstory": "Les planètes jumelles étaient enlacées dans leur destin tragique, et un chant défunt se répandait à travers la grotte où la lumière se cachait.\\n\\nCe chant n'avait ni début, ni fin, ni sonorité, ni résonance. Il ne provenait de la voix d'aucun être, et n'était entendu par personne. Ses paroles étaient les suivantes :\\n\\n<i>Takamagahara, vaste étendue éternelle, miroir d'Izumo en sa splendeur, était un paradis divin de pureté.</i>\\n<i>Le ciel et la terre plongèrent dans l'obscurité, le grand soleil fit monter les marées, tandis que les kami laissaient des traces dans leur avancée.</i>\\n<i>Les innombrables Magatsu-hinokami firent apparition et se vouèrent à un massacre sans pitié. Pourtant, ils ne s'attendaient pas à ce que leur autorité alors incontestée puisse leur être soutirée.</i>\\n<i>Izumo brisa soixante-dix mille et trente-trois lames de guerrier pour forger les Douze lames protectrices de l'Édit.</i>\\n\\n<i>La première était Vérité, et avait été forgée à partir du corps pourfendu du Souverain de la Révélation. Elle permit aux mortels d'acquérir la compréhension de la loi et de l'ordre, de décomposer l'univers pour recréer des miracles.</i>\\n<i>La seconde était Céleste, et avait été forgée à partir du corps pourfendu du Zénith éternel. Elle pouvait façonner le ciel pour en faire des remparts et des forteresses qui faisaient obstacle à l'avancée des Magatsu-hinokami.</i>\\n<i>La troisième était Fracas, et avait été forgée à partir du corps pourfendu du Tonnerre tout-puissant. Elle pouvait invoquer la foudre qui fendait le ciel, faisant s'abattre les météores et le tonnerre pour infliger le châtiment divin.</i>\\n<i>La quatrième était Brume, et avait été forgée à partir du corps pourfendu du Long vent. Elle pouvait provoquer des bourrasques capables de fendre et de ciseler la terre, pour que les tempêtes se déchaînent sans fin.</i>\\n<i>La cinquième était Givre, et avait été forgée à partir du corps pourfendu du Manteau céleste d'hiver. Elle pouvait geler le temps lui-même pour créer d'immenses étendues glaciales et étendre un instant jusqu'à l'éternité.</i>\\n<i>La sixième était Destinée, et avait été forgée à partir du corps pourfendu de la Sœur de la mortalité. Elle pouvait faire s'épanouir les fleurs et recouvrir les tombes désolées, permettant à la vie et à la mort de danser en un cycle éternel.</i>\\n<i>La septième était Ardente, et avait été forgée à partir du corps pourfendu des Flammes du malheur. Elle pouvait invoquer le feu pour brûler le monde, embraser les cieux et incendier la terre.</i>\\n<i>La huitième était Conscience, et avait été forgée à partir du corps pourfendu de la Sagesse omnisciente. Elle pouvait consulter le passé et prévoir l'avenir à l'aide du miroir d'eau, transcendant le vrai et le faux à travers les millénaires.</i>\\n<i>La neuvième était Racine, et avait été forgée avec le corps pourfendu du Père des contrées. Elle avait le pouvoir de suspendre des archipels dans le ciel, et de provoquer des fissures et crevasses sur la terre, déchirant tout ce qui se trouvait sur son passage.</i>\\n<i>La dixième était Myriade, et avait été forgée avec le corps pourfendu du Souverain du royaume des morts. Elle pouvait rassembler les masses et les unir, leurs innombrables silhouettes fluctuant telles les marées.</i>\\n<i>La onzième était Lien, forgée à partir du corps pourfendu du Gardien des présages. Elle avait le pouvoir de confiner le malheur dans une cage scellée, faisant disparaître instantanément le mal et les démons.</i>\\n<i>La douzième était Vorace, et avait été forgée à partir du corps pourfendu des Misères infinies. Elle avait le pouvoir de corroder et de vieillir le monde mortel, mais aussi de confondre kami et oni, rendant indistincts dieux et démons, scindant les âmes en deux.</i>\\n\\n<i>Puis, le monde souterrain fut purifié, les conflits suspendus, et les douze lames brisées avant d'être scellées.</i>\\n<i>Les âmes défuntes s'agitaient au milieu du néant. Sous le soleil noir, deux lames furent forgées pour devenir les porteuses du destin du monde.</i>\\n<i>L'une était nommée Commencement, et l'autre Fin. Car tout commença avec les humains, et tout se terminera avec les oni.</i>\\n<i>Les lamentations s'apaisèrent, et les fleurs fanées se dressèrent avant de retomber. Les vaincus disparurent dans le vide, tandis que les victorieux... devinrent néant.</i>\\n\\nLe moine boiteux psalmodiait ce chant de manière monotone, car ceux qui possèdent la puissance des kami marchent à reculons vers la divinité.\\nSous le regard du grand soleil, la terre jadis nommée Izumo devint entièrement vide... d'humains, d'oni et de kami."
			}
		},
		"VersionAdded": "2.1"
	},
	"315": {
		"Id": "315",
		"Name": "Duran, dynastie des loups",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Lorsqu'un allié utilise une attaque de suivi, le porteur gagne 1 cumul de Mérite, cumulable jusqu'à 5 fois. Chaque cumul de Mérite augmente les DGT infligés par les attaques de suivi du porteur de 5%. À 5 cumuls, les DGT critiques du porteur augmentent de 25%."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Tente du ciel doré de Duran",
				"Description": "Scellée dans cette sphère planaire se trouve la tente du ciel dorée de l'Ancienne demeure verdoyante borissienne. Contrairement à la réputation de sauvageons que les Borissiens se sont forgée à travers le cosmos, cette race jouit de capacités biotechnologiques exceptionnelles. Les enfants des loups se rassemblent auprès de Duran, le grand Seigneur du terrier et considèrent les objets célestes dans le ciel comme leur troupeau lorsqu'ils galopent parmi les étoiles.",
				"Backstory": "Les débuts des anciennes ballades foxiennes et borissiennes parlent tous avec nostalgie de la « Planète Verdoyante », de son sol fertile et de son climat agréable. Cependant, en y regardant de plus près, les plus perspicaces se rendront compte que ces mots ne sont que des préludes à l'éternel thème de la « guerre ».\\n\\nGrâce à leur talent pour l'agriculture et le commerce, certains clans foxiens ont construit des villes prospères près des rivières ruisselantes. Pendant ce temps, les enfants des loups erraient avec leur troupeau sous le ciel couvert d'aurores dans les prairies luxuriantes, formant des colonies qui parsemaient le paysage. Les marchands se moquaient des bergers pour leur sauvagerie, tandis que les bergers méprisaient les marchands pour leur tromperie. Cependant, tous deux doivent faire face aux cruels tourments de la nature, « l'été foxien » et « l'hiver lupin ».\\n\\nAu cours de l'été des riches récoltes bénies par la divinité foxienne, les deux clans déposent les armes et cessent de se faire la guerre dans une satisfaction mutuelle. Mais lorsque la divinité du loup laissera tomber la gelée blanche, les lignes de neige s'étendront des pôles et la faim poussera les deux clans à un conflit incessant.\\n\\nLes ballades mentionnent que l'hiver lupin a duré bien plus longtemps que son terme, même après que le soleil de l'Ancienne maison verdoyante ait fait trente-trois fois le tour de la planète. La pauvreté et la faim accablaient les gens, qui en venaient même à manger les animaux qu'ils vénéraient autrefois comme des totems. Après avoir prédit une fin où le monde entier serait recouvert d'une sombre mort, une âme salvatrice grimpa au sommet de la plus haute montagne de ce monde. Les légendes foxiennes appelaient cette dame Tushan, mais les sagas borissiennes appelaient cet homme Duran. Quel que soit le nom de cette mystérieuse personne, ils adressèrent un vœu au Maître de l'Immortalité, espérant une subsistance suffisante pour maintenir en vie les habitants de ce monde. C'est alors que les montagnes se fendirent et que le doux nectar divin de la source rouge s'écoula des ravins vallonnés.\\n\\nCeux qui s'abreuvaient à la source rouge obtenaient puissance, dextérité et force grâce à la viande de bête qu'ils dévoraient. Leur sang était également animé de la férocité des animaux, et leurs formes corporelles devenaient de plus en plus bestiales. C'est ainsi que ce monde fut transformé, pour ne plus jamais revenir à ses premiers jours.\\n\\nLes champs ne produisaient plus de céréales mais du viscorpi, et les vêtements qui couvraient le corps des gens n'étaient plus en lin mais en chair embryonnaire. Même les froides terres enneigées qui terrifiaient autrefois les anciennes civilisations verdoyantes n'étaient plus un souci, car les races canines cultivaient des membranes biologiques dans les régions polaires pour en faire des tentes chaudes en forme de dôme, bloquant l'hiver lupin appauvri au-delà de cette barrière.\\n\\nPuis les choses changèrent sur la planète Verdoyante, comme elles changèrent pour toutes les espèces à courte espérance de vie qui deviennent des espèces à longue espérance de vie : explosion démographique, effondrement écologique, guerres intestines... Les races canines eurent beau prier le Maître de l'Immortalité, elles n'entendirent plus jamais de réponse. C'est alors que le peuple comprit la vérité : tout ce que le Maître de l'immortalité pouvait donner a été donné, et si le peuple veut avoir une vie meilleure, il doit le prendre lui-même.\\n\\nRéunies autour de Duran, le Seigneur du terrier, les races canines ont jeté leur regard vers le ciel où réside le Maître de l'Immortalité. Les étoiles scintillaient comme une prairie à conquérir à grands pas, et elles apporteront l'hiver lupin aux civilisations de ces planètes.\\n\\nBien plus tard, leurs ennemis jurés leur donnèrent le nom de Borissiens, car « boris » signifiait « loup » dans la Vieille maison verdoyante."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Bride de bête mécanique de Duran",
				"Description": "Ce furent les rênes, les chaînes et les fouets. La première chose que l'on apprenait aux jeunes Borissiens devenus plus grands que les pattes des bêtes de guerre était de toujours bien tenir les rênes dans leurs mains, sous peine de devenir eux-mêmes du bétail asservi, ou pire, de servir de nourriture.",
				"Backstory": "Dans la langue borissienne, la bride était également appelée assa-chita, ce qui signifie « le livre vivant ».\\n\\nLorsque les deux lunes montantes se rencontraient et que le ciel nocturne était au plus lumineux, les maîtres vaudous de la tribu des chasseurs offraient des brides aux enfants de Duran pour symboliser leur entrée dans l'âge adulte. Cette bride immaculée devenait un livre où était consignée l'histoire des combats qu'ils avaient menés tout au long de leurs vies.\\n\\nDès la fin de la cérémonie de l'âge adulte, les jeunes borissiens devaient se rendre à la ferme d'armement, puis choisir et apprivoiser leur première monture de combat parmi les « bêtes mécaniques » qui avaient été filtrées et élevées grâce à la sorcellerie génétique. Les bêtes mécaniques qui se nourrissaient des vaincus avaient une agilité, une perception et une férocité stupéfiantes, mais elles étaient considérées comme de simples moutons lorsqu'elles étaient confrontées à leurs futurs maîtres. Sous l'effet de la lune, le sang impétueux qui coulait dans les veines des jeunes borissiens les poussaient à affronter les bêtes mécaniques. Certains mourraient sous le baiser de la bête, ce qui serait le résultat de la lâcheté. D'autres tueraient leurs pairs, c'était la loi du plus fort pour déterminer les plus valeureux... Les jeunes borissiens firent trébucher la monture désirée et attachèrent la bride, incrustée de fouets à pointes neurales, au cou de l'animal. La bête était ensuite assommée par télépathie avec son futur maître et deviendrait aussi docile que si elle avait reçu des centaines de coups de fouet. Lorsque la bête portait volontiers son maître sur son dos, ce qu'on appelait un borissien sorya (guerrier, cavalier) digne de ce nom était né.\\n\\nEnsuite, la bride du Borissien devenait un registre de guerres, et les rênes allaient progressivement se remplir d'égratignures, de nœuds et d'accessoires.\\n\\nLes sorya bien entraînés revêtaient une armure membraneuse semblable à une méduse sous la direction d'un yonda (chef, centurion). Ils montaient ensuite à bord des vaisseaux-bêtes capables de passer d'une étoile à l'autre, exploraient différents mondes et juraient de faire des étoiles leur terrain d'élevage au nom de Duran et du Maître de l'Immortalité. Sur la bride, de légères éraflures indiquaient le nombre d'ennemis tués par le propriétaire, les nœuds indiquaient le nombre de campagnes majeures auxquelles il avait participé, et les accessoires (dents humaines, noyaux d'Omnitron...) qui pendaient des rênes étaient considérés comme des butins obtenus lors de violents pillages... Ils étaient la vengeance et les gémissements des vaincus, ainsi que des médailles symboles de puissance pour les borissiens.\\n\\nLorsque les montures sous le guerrier périssaient à la guerre, ou lorsqu'un Borissien souhaitait infliger un châtiment, la bride était également attachée autour du visage d'autres êtres vivants.\\n\\nLeurs cibles étaient généralement des Foxiens, la race d'esclaves exclue du clan en raison de plans de sélection génétique. Ils étaient faibles, sournois, et n'étaient aptes qu'aux basses besognes et aux calculs. Lorsque de rares individus belliqueux émergeaient parmi les Foxiens, le maître de la tête de loup attachait en priorité ces Foxiens avec les brides, les conduisant comme esclaves de guerre pour servir d'avant-garde sur le champ de bataille.\\n\\nSi tous les esclaves étaient morts et que les armes étaient tordues, la bride pouvait encore servir de fouet si l'on attachait une pointe à son extrémité. Si la bride se brisait et que le guerrier périssait à la guerre avec ses crocs et ses griffes brisés, la bride deviendrait la seule épitaphe et le seul souvenir du borissien...\\n\\nTout comme les vieux contes disaient « le prédateur et la proie s'inversent souvent dans la forêt », d'innombrables brides de loups se sont brisées après avoir lutté pendant des millénaires contre Xianzhou dans cette sombre forêt qu'on appelle l'univers. À la fin, ce lien qui reliait les différents clans a été rompu par la flèche acérée de la Chasse, et les borissiens sont eux aussi tombés dans l'ombre des luttes internes et de la décadence générale, s'éloignant de plus en plus de leur fierté d'antan."
			}
		},
		"VersionAdded": "2.3"
	},
	"316": {
		"Id": "316",
		"Name": "Forge de la lanterne Kalpagni",
		"IsPlanarOrnament": true,
		"SetEffects": {
			"Pieces2": "Augmente la VIT du porteur de 6%. Lorsque le porteur touche une cible ennemie qui a une Faiblesse au feu, l'effet de Rupture du porteur augmente de 40% pendant 1 tour."
		},
		"Pieces": {
			"PlanarSphere": {
				"RelicType": "NECK",
				"RelicTypeText": "Sphère planaire",
				"Name": "Mèche de lanterne-lotus de la forge",
				"Description": "Scellée dans cette sphère planaire se trouve la Commission de l'artisanat du Zhuming de Xianzhou : la Forge du disque enflammé, une sphère de la taille d'un corps céleste, construite autour du géniteur de tous les Héliobes, l'Empereur Ignigenus. Des artisans ingénieux y puisent leur énergie pour donner forme à des pensées et des inspirations merveilleuses.",
				"Backstory": "Le Zhuming de Xianzhou a flotté sur les mers étoilées pendant plus de huit millénaires après avoir quitté l'Empire primitif. Le vaisseau colossal a avalé une étoile d'un bleu profond, s'est débarrassé de sa coque usée couche par couche, a gonflé comme un bourgeon débordant et s'est finalement transformé en lotus.\\n\\nDepuis l'espace, l'ensemble du Zhuming de Xianzhou apparaît comme une lanterne-lotus en filigrane d'or. Les gigantesques « feuilles de lotus » incandescentes s'étendent progressivement autour des « poteaux lumineux » et sont baignées d'une douce lueur bleue, digne des poèmes qui le décrivent comme « un vaisseau dont la coque trompe les yeux, un lotus dont les pétales brillent comme des bougies ». La section « lampadaire » au centre du vaisseau est une cage sphérique, dont la taille correspond à celle d'un objet céleste. Elle entoure étroitement le soleil azur, la « mèche de la lanterne », et tourne éternellement. Cette méga-structure est l'endroit le plus important pour l'industrie manufacturière du Zhuming de Xianzhou, la Forge du disque enflammé.\\n\\nAutrefois, Yang Di, le Grand artisan du Zhuming, avait reçu en cadeau un moule d'arme de la part du souverain anonyme de l'Empire primitif lorsque la flotte était partie en voyage. Des milliers d'années plus tard, bien que la flotte ait changé au point d'être méconnaissable grâce à son immortalité et que le voyage de retour n'ait jamais eu lieu, la tradition du Grand artisan n'est jamais tombée dans l'oubli. À bord du Zhuming de Xianzhou, l'artisanat est l'école d'apprentissage suprême. Tous ses généraux portaient également le titre de Maître de la fournaise de la Commission de l'artisanat. Lorsqu'ils quittaient le vaisseau, ils commandaient des milliers de soldats. Lorsqu'ils revenaient à bord, ils brandissaient leur marteau et forgeaient des objets merveilleux, ce qui leur valait le respect suprême du peuple. Plus de la moitié des armes utilisées dans les chasses de Xianzhou au cours de l'histoire de la flotte ont été forgées sur le Zhuming de Xianzhou. C'est pourquoi la Forge du disque enflammé était considérée comme le lieu de pèlerinage sacré pour ces technologies dans tout le cosmos.\\n\\nLa métallurgie est un indicateur de l'avancement des civilisations, tandis que les flammes marquent le début des civilisations. De nombreuses civilisations, alors qu'elles n'en étaient qu'à leurs balbutiements, étaient très préoccupées par le problème des sources d'énergie. Les peuples n'ont pas ménagé leurs efforts pour découvrir les sources d'énergie qui permettraient à leur civilisation d'atteindre de nouveaux sommets. Le Zhuming de Xianzhou a surmonté cette difficulté. En emprisonnant le géniteur des héliobes, l'empereur Ignigenus, les artisans ont obtenu une source d'énergie littéralement inépuisable. La Forge du disque enflammé est dotée de systèmes de rails complexes en forme de branches qui couvrent l'étoile autant que possible. Les branches et les feuilles délicates sont truffées de récepteurs et de transmetteurs qui guident le feu primitif « empereur Ignigenus » afin de fournir suffisamment d'énergie pour tous les développements technologiques.\\n\\nDe nombreux artisans considéraient que la Commission de l'artisanat du Zhuming avait englouti un pseudo-soleil, comme la grande salle sacrée de l'artisanat. Les apprentis désireux de forger des outils divins pullulent dans cette institution. Avec suffisamment de force, tout peut être fabriqué, et la Forge du disque enflammé a préparé tout ce dont les artisans pourraient avoir besoin...\\n\\nLes apprentis de différents mondes se réunissent dans le Palais comme des camarades de classe, puis ils s'affrontent et partagent leurs compétences. Les étrangers en quête d'outils merveilleux paient également une forte somme pour confier à des artisans la fabrication d'objets d'un autre monde. Cependant, les innombrables apprentis qui se sont succédé au fil des millénaires ont rarement eu les faveurs du général Huaiyan, « l'Artisan des Artisans ». Chaque fois qu'il a enseigné lui-même son savoir à des étudiants et qu'il leur a transmis ses compétences d'artisan et de soldat, ces étudiants sont devenus soit des grands maîtres qui ont laissé une trace dans les annales en tant que Maîtres de la fournaise, soit des Chevaliers des Nuages dont les noms ont fait le tour de l'Alliance, comme l'Octuor du disque enflammé.\\n\\nLes forges ont façonné un million d'étoiles brillantes, le fer fabrique l'envol des héros. La paix et l'abondance ne sont préservées qu'avec des lames tranchantes. Dès qu'un artisan du Zhuming reçoit ses outils, il doit toujours se souvenir que jour et nuit, il ne fabriquera pas de simples armes, sinon les flèches qui portent le credo de la Chasse."
			},
			"LinkRope": {
				"RelicType": "OBJECT",
				"RelicTypeText": "Corde de liaison",
				"Name": "Soie divine du disque enflammé de la forge",
				"Description": "L'Héliobe géniteur, dont l'envergure et la taille sont aussi grandes que celles d'une étoile, se noie dans un rêve sans fin. Pendant son sommeil, les atomes et les molécules qui entourent son corps s'entrechoquent et produisent des étincelles, s'échappant sans cesse de la structure externe du disque enflammé, pour finalement apparaître sous la forme de bandes lumineuses iridescentes ressemblant à des brins de soie céleste.",
				"Backstory": "Le Zhuming de Xianzhou a toujours été accompagné de bandes lumineuses multicolores lors de ses voyages dans l'espace lointain. Ces bandes sont le résultat de réactions de fusion à très haute température et la preuve que l'empereur Ignigenus brûle toujours et ne mourra jamais.\\n\\nSur les bords extérieurs des particules induisant des aurores dispersées par les souffles de l'empereur Ignigenus, les héliobes nouveau-nés ralentissent et se promènent jusqu'à l'existence. Les juges chasse-flamme de la Commission des dix seigneurs du Zhuming capturent alors les héliobes naïfs qui n'ont pas eu de contact avec les émotions, utilisant des rêves doux et agréables pour apprivoiser les tempéraments immatures de ces flammes. Les juges transmettent ensuite ces héliobes inoffensifs au Bureau des flammes tempérées de la Commission de l'artisanat, qui fusionne les héliobes à divers artefacts pour en faire des lampes, des véhicules et divers spectacles sur le Zhuming... Cependant, aux yeux des habitants du monde extérieur, ces objets qui parlent et qui marchent sont la preuve de la rumeur selon laquelle « l'essence divine existe partout dans les profondeurs, et les objets deviennent des démons une fois qu'ils sont assez anciens »...\\n\\nEn suivant la bande lumineuse de couleur extraterrestre, on peut s'enfoncer plus profondément par-delà la Forge et arriver au champ d'hypergravité créé par le pseudo-soleil. Les mortels ont du mal à supporter une telle densité stellaire. C'est un désordre qui provoque un effondrement intérieur que seuls les artisans Disatta peuvent traverser avec aisance.\\n\\nLes vagues stellaires brûlantes et les phénomènes célestes anormaux empêchent les curieux de continuer à s'approcher du pseudo-soleil. Dans cet espace, toutes les lois physiques fondamentales de l'univers ont été augmentées à un degré terrifiant. Seule une race stellaire robuste et puissante, les Disatta, peut survivre dans un espace présentant de telles anomalies gravitationnelles. Les Disatta sont des artisans d'élite nés dans la nature. Ils passent entre la forge et le pseudo-soleil, et leur perception du temps s'est longtemps éloignée de celle des êtres normaux. Ils tiennent toujours leurs promesses et continuent d'améliorer leur savoir-faire. Ils sont les artisans derrière les énormes canons du vaisseau qui veillent sur le sommeil du pseudo-soleil. Le Zhuming de Xianzhou considère les Disatta comme des alliés loyaux, respectant leur ténacité et leur force, tout en étant reconnaissants de leur sacrifice désintéressé.\\n\\nEt pourtant, aucun être ne peut suivre les bandes lumineuses plus loin à travers le champ de gravité étrange et tordu pour atteindre les profondeurs du pseudo-soleil. C'est un endroit interdit à tous les êtres capables de ressentir des émotions, une pièce où flotte le rêve sans fin de l'empereur Ignigenus. Le Zhuming de Xianzhou est toujours aux aguets, car la moindre perturbation émotionnelle peut réveiller la puissance illimitée du géniteur des héliobes.\\n\\nIl y a souvent des individus qui ignorent l'avertissement et qui regardent de loin le pseudo-soleil. Ils se glissent sans le savoir dans le champ gravitationnel psychologique, et la moindre petite négligence se traduit par la disparition de leur sensibilité sous l'effet des mirages torrentiels qui se déversent comme un torrent. Contrairement aux interactions avec les douces illusions, le fait de fixer ce « soleil azur » ne peut que faire ressentir la rage illimitée qui a été réprimée depuis la nuit des temps. « L'héliobe donnera aux héros le pouvoir de brûler à même les cieux, mais lorsque tous les devoirs auront été accomplis, les héros devront donner à l'héliobe des corps suprêmes forgés jusqu'à la perfection... » Personne ne sait comment cet ancien serment a pu être respecté. De même, nul ne connaît le moment où l'empereur Ignigenus se réveillera de son rêve interminable.\\n\\nAu fond de la mèche de la lanterne-lotus, le pseudo-soleil pousse un profond soupir dans son sommeil sempiternel. Le navire dérive lentement dans le ciel, ne laissant derrière lui qu'une traînée irisée. C'est ainsi que le Zhuming de Xianzhou continuera à s'allier, à voyager, et à façonner son destin avec le feu."
			}
		},
		"VersionAdded": "2.3"
	}
}