{
	"612020": {
		"Id": "612020",
		"Name": "Résonance de la Voie de la Préservation",
		"Rarity": 1,
		"Effect": "Dépensez 100 points d'énergie pour utiliser cette capacité et entrer en résonance avec la Voie de la Préservation, ce qui inflige des DGT physiques à tous les ennemis en fonction de la valeur de bouclier totale de tous les alliés.",
		"AbridgedEffect": "Après utilisation de la Résonance de la Voie, inflige des DGT physiques à tous les ennemis en fonction des DGT max pouvant être absorbés par les boucliers de tous les alliés.",
		"VersionAdded": "1.0"
	},
	"612021": {
		"Id": "612021",
		"Name": "Formation de résonance : Renforcement zéro dimensionnel",
		"Rarity": 1,
		"Effect": "Les attaques de la Résonance de la Voie de la Préservation deviennent des coups critiques. Pour chaque personnage bénéficiant d'un bouclier dans l'équipe, les DGT critiques augmentent de <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Les attaques de la Résonance de la Voie de la Préservation infligent des coups critiques garantis. Plus il y a de personnages bénéficiant de boucliers dans l'équipe, plus les DGT critiques augmentent.",
		"VersionAdded": "1.0"
	},
	"612022": {
		"Id": "612022",
		"Name": "Formation de résonance : Réaction eutectique",
		"Rarity": 1,
		"Effect": "Lors de l'utilisation de la Résonance de la Voie, tous les alliés gagnent un bouclier capable d'absorber des DGT équivalents à <color=#f29e38ff>1%</color> de leurs PV max respectifs, pendant 2 tours, et <u>Ambre</u> est appliqué à tous les alliés en même temps.",
		"AbridgedEffect": "Applique un bouclier et <u>Ambre</u> à tous les personnages après avoir utilisé une Résonance de la Voie.",
		"VersionAdded": "1.0"
	},
	"612023": {
		"Id": "612023",
		"Name": "Formation de résonance : Réaction isomorphe",
		"Rarity": 1,
		"Effect": "La Résonance de la Voie régénère <color=#f29e38ff>40%</color> d'énergie en entrant en combat. Lorsqu'un allié gagne un bouclier, la Résonance de la Voie régénère <color=#f29e38ff>3%</color> d'énergie supplémentaires.",
		"AbridgedEffect": "La Résonance de la Voie régénère de l'énergie en entrant en combat. Lorsqu'un personnage obtient un bouclier, la Résonance de la Voie régénère également de l'énergie.",
		"VersionAdded": "1.0"
	},
	"612024": {
		"Id": "612024",
		"Name": "Combinaison de résonance : Armure d'épines",
		"Rarity": 1,
		"Effect": "Il y a 150 % de chances de base pour que la Résonance de la Voie de la Préservation inflige Saignement à la cible attaquée pendant <color=#f29e38ff>2</color> tours. Les ennemis victimes de Saignement subissent des dégâts sur la durée physiques équivalents à <color=#f29e38ff>12%</color> de leurs PV max au début de chaque tour. Ces DGT ne peuvent pas dépasser <color=#f29e38ff>250%</color> du montant total de la valeur de bouclier actuellement active sur tous les alliés.",
		"AbridgedEffect": "Après utilisation d'une Résonance de la Voie, il y a de fortes chances d'infliger Saignement à l'ennemi. Les DGT infligés sont calculés en fonction du total des boucliers de tous les alliés.",
		"VersionAdded": "1.3"
	},
	"612025": {
		"Id": "612025",
		"Name": "Combinaison de résonance : Cassure glaciale",
		"Rarity": 1,
		"Effect": "Lorsque vous attaquez des cibles ennemies gelées avec la Résonance de la Voie de la Préservation, les DGT infligés augmentent de <color=#f29e38ff>80%</color>, et l'état Gelé des cibles ennemies est supprimé. Cet effet ne supprime pas <u>Dissociation</u>.",
		"AbridgedEffect": "Augmente les DGT infligés par la Résonance de la Voie de la Préservation aux ennemis gelés, puis dissipe leur statut Gelé.",
		"VersionAdded": "1.3"
	},
	"612026": {
		"Id": "612026",
		"Name": "Combinaison de résonance : Trempe inversée",
		"Rarity": 1,
		"Effect": "Prolonge de <color=#f29e38ff>2</color> tours la durée du bouclier pour les alliés dont les PV sont inférieurs à <color=#f29e38ff>50%</color> de leurs PV max lors de l'utilisation de la Résonance de la Voie. L'utilisation de cette Résonance de la Voie inflige <color=#f29e38ff>20%</color> de DGT supplémentaires pour chaque personnage affecté.",
		"AbridgedEffect": "Utiliser la Résonance de la Voie prolonge la durée du bouclier pour les alliés dont les PV sont inférieurs à <color=#f29e38ff>50%</color> et permet à la prochaine Résonance de la Voie d'infliger plus de DGT.",
		"VersionAdded": "1.6"
	},
	"612027": {
		"Id": "612027",
		"Name": "Combinaison de résonance : Ascension déplacée",
		"Rarity": 1,
		"Effect": "Augmente de <color=#f29e38ff>8%</color> la PÉN de RÉS physique de la prochaine Résonance de la Voie lorsqu'un personnage utilise son ultime, cumulable jusqu'à <color=#f29e38ff>8</color> fois.",
		"AbridgedEffect": "L'utilisation d'un ultime augmente la PÉN de RÉS physique de la prochaine Résonance de la Voie.",
		"VersionAdded": "1.6"
	},
	"612030": {
		"Id": "612030",
		"Name": "Construction divine : Transfert de résonance",
		"Rarity": 1,
		"Effect": "Après qu'un personnage lance une attaque, inflige des DGT de <u>Séisme</u> équivalents à <color=#f29e38ff>100%</color> du bouclier actuel du personnage aux ennemis touchés.",
		"AbridgedEffect": "Le personnage inflige des DGT de <u>Séisme</u> en fonction de la valeur actuelle de son bouclier après avoir attaqué des ennemis.",
		"EnhancedEffect": "Lorsqu'un personnage lance une attaque, inflige des DGT de <u>Séisme</u> équivalents à <color=#f29e38ff>100%</color> de la valeur de bouclier actuelle du personnage + <color=#f29e38ff>20%</color> de la valeur de bouclier totale des alliés du personnage aux ennemis touchés.",
		"EnhancedAbridgedEffect": "Le personnage inflige des DGT de <u>Séisme</u> en fonction de la valeur actuelle totale des boucliers de l'équipe alliée après avoir attaqué des ennemis.",
		"VersionAdded": "1.0"
	},
	"612031": {
		"Id": "612031",
		"Name": "Construction divine : Champ métastatique",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage est touché, inflige des DGT de <u>Séisme</u> à l'assaillant équivalents à <color=#f29e38ff>340%</color> de la valeur de bouclier actuelle du personnage. Ces DGT ne peuvent pas vaincre l'ennemi.",
		"AbridgedEffect": "Lorsqu'un personnage est touché par une attaque, inflige des DGT de <u>Séisme</u> en fonction de la valeur actuelle de son bouclier.",
		"EnhancedEffect": "Lorsqu'un personnage subit une attaque, inflige des DGT de <u>Séisme</u> à l'assaillant équivalents à <color=#f29e38ff>420%</color> de la valeur de bouclier du personnage avant l'attaque. Ces DGT ne peuvent pas vaincre l'ennemi.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage est touché par une attaque, inflige des DGT de <u>Séisme</u> à l'ennemi attaquant en fonction de la valeur totale du bouclier du personnage avant que ce dernier ne soit touché.",
		"VersionAdded": "1.0"
	},
	"612032": {
		"Id": "612032",
		"Name": "Construction divine : Macroségrégation",
		"Rarity": 1,
		"Effect": "Les personnages gagnent un bouclier spécial pouvant absorber des DGT équivalents à <color=#f29e38ff>1%</color> de leurs PV max en début de combat. Chaque fois qu'un autre bouclier est obtenu, ce bouclier spécial se renforce d'une valeur équivalente. Cet effet est supprimé tous les <color=#f29e38ff>2</color> tours, et ce bouclier spécial est alors renouvelé.",
		"AbridgedEffect": "Les personnages obtiennent un bouclier cumulable spécial en entrant en combat. Ce bouclier se réinitialise tous les <color=#f29e38ff>2</color> tours.",
		"EnhancedEffect": "Les personnages gagnent un bouclier spécial pouvant absorber des DGT équivalents à <color=#f29e38ff>10%</color> de leurs PV max en début de combat. Chaque fois qu'un autre bouclier est obtenu, ce bouclier spécial se renforce également de <color=#f29e38ff>130%</color>. Cet effet est supprimé tous les <color=#f29e38ff>2</color> tours, ce bouclier spécial est alors renouvelé.",
		"EnhancedAbridgedEffect": "Les personnages obtiennent un bouclier cumulable spécial en entrant en combat. Ce bouclier se réinitialise tous les <color=#f29e38ff>2</color> tours.",
		"VersionAdded": "1.0"
	},
	"612040": {
		"Id": "612040",
		"Name": "Construction interstellaire : Structure de cisaillement",
		"Rarity": 1,
		"Effect": "Les personnages infligent des DGT de <u>Séisme</u> augmentés de <color=#f29e38ff>10%</color> à leur cible ennemie, et les ennemis adjacents subissent des DGT de <u>Séisme</u> équivalents à <color=#f29e38ff>25%</color> des DGT infligés à la cible ennemie.",
		"AbridgedEffect": "Les DGT de <u>Séisme</u> augmentent et affectent les ennemis adjacents à la cible ennemie.",
		"EnhancedEffect": "Les personnages infligent à leur cible des DGT de <u>Séisme</u> augmentés de <color=#f29e38ff>15%</color>, et les autres cibles subissent des DGT de <u>Séisme</u> équivalents à <color=#f29e38ff>30%</color> des DGT infligés à la cible ennemie.",
		"EnhancedAbridgedEffect": "Les DGT de <u>Séisme</u> augmentent et sont propagés à tous les ennemis.",
		"VersionAdded": "1.0"
	},
	"612041": {
		"Id": "612041",
		"Name": "Construction interstellaire : Treillis éclaté",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige des DGT de <u>Séisme</u> à une cible ennemie, il a <color=#f29e38ff>65%</color> de chances de base d'infliger Saignement à la cible.",
		"AbridgedEffect": "<u>Séisme</u> a une chance d'infliger Saignement aux ennemis.",
		"EnhancedEffect": "Lorsqu'un personnage inflige des DGT de <u>Séisme</u> à une cible ennemie, il a <color=#f29e38ff>100%</color> de chances de base d'infliger Saignement à la cible.",
		"EnhancedAbridgedEffect": "<u>Séisme</u> a de fortes chances d'infliger Saignement aux ennemis.",
		"VersionAdded": "1.0"
	},
	"612042": {
		"Id": "612042",
		"Name": "Construction interstellaire : Solution solide",
		"Rarity": 1,
		"Effect": "Augmente les DGT de <u>Séisme</u> infligés aux ennemis d'un montant équivalent à <color=#f29e38ff>80%</color> de la DÉF actuelle du personnage.",
		"AbridgedEffect": "Les DGT infligés par <u>Séisme</u> augmentent selon la DÉF du personnage.",
		"EnhancedEffect": "Augmente les DGT de <u>Séisme</u> infligés aux ennemis d'un montant équivalent à <color=#f29e38ff>120%</color> de la DÉF actuelle du personnage.",
		"EnhancedAbridgedEffect": "Les DGT infligés par <u>Séisme</u> augmentent selon la DÉF du personnage.",
		"VersionAdded": "1.0"
	},
	"612043": {
		"Id": "612043",
		"Name": "Construction interstellaire : Chargement sécurisé",
		"Rarity": 1,
		"Effect": "L'ATQ des personnages bénéficiant d'un bouclier augmente d'un montant équivalent à <color=#f29e38ff>40%</color> de la valeur de leur bouclier, jusqu'à un maximum de <color=#f29e38ff>120%</color> de leur ATQ de base.",
		"AbridgedEffect": "Augmente l'ATQ des personnages bénéficiant d'un bouclier en fonction du montant de DGT max que leurs boucliers respectifs peuvent actuellement absorber.",
		"EnhancedEffect": "L'ATQ des personnages bénéficiant d'un bouclier augmente d'un montant équivalent à <color=#f29e38ff>60%</color> de la valeur de leur bouclier, jusqu'à un maximum de <color=#f29e38ff>160%</color> de leur ATQ de base.",
		"EnhancedAbridgedEffect": "Augmente l'ATQ des personnages bénéficiant d'un bouclier en fonction du montant de DGT max que leurs boucliers respectifs peuvent actuellement absorber.",
		"VersionAdded": "1.0"
	},
	"612044": {
		"Id": "612044",
		"Name": "Construction interstellaire : Sanctuaire",
		"Rarity": 1,
		"Effect": "À la fin du tour, il y a <color=#f29e38ff>80%</color> de chances fixes pour les personnages de bénéficier d'un bouclier équivalent à <color=#f29e38ff>12%</color> de leurs PV max pendant une durée de <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Les personnages ont de fortes chances de bénéficier d'un bouclier à la fin du tour.",
		"EnhancedEffect": "À la fin du tour, les personnages bénéficient d'un bouclier spécial pouvant absorber des DGT équivalents à <color=#f29e38ff>15%</color> de leurs PV max, pour une durée de <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "Les personnages bénéficient d'un bouclier à la fin du tour.",
		"VersionAdded": "1.0"
	},
	"612045": {
		"Id": "612045",
		"Name": "Construction interstellaire : Pyramide quadrangulaire",
		"Rarity": 1,
		"Effect": "Augmente les DGT max pouvant être absorbés par les boucliers créés par des personnages de <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Augmente les DGT max pouvant être absorbés par les boucliers créés par les personnages.",
		"EnhancedEffect": "Lorsqu'un personnage obtient un bouclier, augmente le montant de DGT max que celui-ci peut absorber de <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage reçoit un bouclier, le montant de DGT max que celui-ci peut absorber augmente.",
		"VersionAdded": "1.0"
	},
	"612046": {
		"Id": "612046",
		"Name": "Construction interstellaire : Hypoeutectoïde",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage accorde des boucliers à des alliés, il gagne un bouclier pouvant absorber des DGT équivalents à <color=#f29e38ff>24%</color> des boucliers accordés pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Lorsqu'un personnage fournit un bouclier à un allié, il bénéficie également d'un bouclier.",
		"EnhancedEffect": "Lorsqu'un personnage accorde des boucliers à des alliés, il gagne un bouclier pouvant absorber des DGT équivalents à <color=#f29e38ff>36%</color> des boucliers accordés pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage fournit un bouclier à un allié, il bénéficie également d'un bouclier.",
		"VersionAdded": "1.0"
	},
	"612050": {
		"Id": "612050",
		"Name": "Construction : Assemblage",
		"Rarity": 1,
		"Effect": "Les personnages obtiennent une augmentation de DÉF de <color=#f29e38ff>6%</color> pour chaque bénédiction de la Préservation. Cumulable jusqu'à <color=#f29e38ff>6</color> fois maximum.",
		"AbridgedEffect": "Plus l'équipe possède de bénédictions de la Préservation, plus la DÉF des personnages augmente.",
		"EnhancedEffect": "Les personnages obtiennent une augmentation de DÉF de <color=#f29e38ff>8%</color> pour chaque bénédiction de la Préservation. Cumulable jusqu'à <color=#f29e38ff>9</color> fois maximum.",
		"EnhancedAbridgedEffect": "Plus l'équipe possède de bénédictions de la Préservation, plus la DÉF des personnages augmente.",
		"VersionAdded": "1.0"
	},
	"612051": {
		"Id": "612051",
		"Name": "Construction : Sentinelle",
		"Rarity": 1,
		"Effect": "Les personnages gagnent un bouclier équivalent à <color=#f29e38ff>16%</color> de leurs PV max pendant <color=#f29e38ff>2</color> tours en entrant en combat.",
		"AbridgedEffect": "Tous les personnages reçoivent un bouclier en entrant en combat.",
		"EnhancedEffect": "Les personnages gagnent un bouclier équivalent à <color=#f29e38ff>24%</color> de leurs PV max pendant <color=#f29e38ff>2</color> tours en entrant en combat.",
		"EnhancedAbridgedEffect": "Tous les personnages reçoivent un bouclier en entrant en combat.",
		"VersionAdded": "1.0"
	},
	"612052": {
		"Id": "612052",
		"Name": "Construction : Correctif",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage est attaqué, il obtient un bouclier capable d'absorber des DGT équivalents à <color=#f29e38ff>18%</color> des PV perdus lors de cette attaque pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Après avoir été touchés, les personnages obtiennent un bouclier en fonction des PV perdus lors de l'attaque.",
		"EnhancedEffect": "Lorsqu'un personnage est attaqué, il obtient un bouclier capable d'absorber des DGT équivalents à <color=#f29e38ff>18%</color> des PV perdus lors de cette attaque pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Après avoir été touchés, les personnages obtiennent un bouclier en fonction des PV perdus lors de l'attaque.",
		"VersionAdded": "1.0"
	},
	"612053": {
		"Id": "612053",
		"Name": "Construction : Compensation",
		"Rarity": 1,
		"Effect": "Après avoir infligé Rupture de faiblesse à un ennemi, les personnages obtiennent un bouclier capable d'absorber des DGT équivalents à <color=#f29e38ff>14%</color> de leurs PV max pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, il obtient un bouclier.",
		"EnhancedEffect": "Après avoir infligé Rupture de faiblesse à un ennemi, les personnages obtiennent un bouclier capable d'absorber des DGT équivalents à <color=#f29e38ff>18%</color> de leurs PV max pendant <color=#f29e38ff>3</color> tours.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, il obtient un bouclier.",
		"VersionAdded": "1.0"
	},
	"612054": {
		"Id": "612054",
		"Name": "Construction : Fermeté",
		"Rarity": 1,
		"Effect": "Les personnages bénéficiant d'un bouclier subissent <color=#f29e38ff>16%</color> de DGT en moins.",
		"AbridgedEffect": "Les personnages bénéficiant d'un bouclier subissent moins de DGT.",
		"EnhancedEffect": "Les personnages bénéficiant d'un bouclier subissent <color=#f29e38ff>24%</color> de DGT en moins.",
		"EnhancedAbridgedEffect": "Les personnages bénéficiant d'un bouclier subissent moins de DGT.",
		"VersionAdded": "1.0"
	},
	"612055": {
		"Id": "612055",
		"Name": "Construction : Rotation",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage obtient un bouclier, il y a <color=#f29e38ff>20%</color> de chances fixes de dissiper 1 malus dont souffre actuellement le personnage.",
		"AbridgedEffect": "Lorsqu'un personnage reçoit un bouclier, il y a une faible chance qu'un de ses malus actuels soit supprimé.",
		"EnhancedEffect": "Lorsqu'un personnage obtient un bouclier, il y a <color=#f29e38ff>30%</color> de chances fixes de dissiper 1 malus dont souffre actuellement le personnage.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage reçoit un bouclier, il y a une faible chance qu'un de ses malus actuels soit supprimé.",
		"VersionAdded": "1.0"
	},
	"612056": {
		"Id": "612056",
		"Name": "Construction : Explosion",
		"Rarity": 1,
		"Effect": "Augmente les DGT critiques des personnages bénéficiant d'un bouclier de <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "Les personnages bénéficiant d'un bouclier infligent plus de DGT critiques.",
		"EnhancedEffect": "Augmente les DGT critiques des personnages bénéficiant d'un bouclier de <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "Les personnages bénéficiant d'un bouclier infligent plus de DGT critiques.",
		"VersionAdded": "1.0"
	},
	"612057": {
		"Id": "612057",
		"Name": "Construction : Concentration",
		"Rarity": 1,
		"Effect": "Augmente les chances de coup critique des personnages bénéficiant d'un bouclier de <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Les personnages bénéficiant d'un bouclier voient leurs chances de coup critique augmentées.",
		"EnhancedEffect": "Augmente les chances de coup critique des personnages bénéficiant d'un bouclier de <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Les personnages bénéficiant d'un bouclier voient leurs chances de coup critique augmentées.",
		"VersionAdded": "1.0"
	},
	"612120": {
		"Id": "612120",
		"Name": "Résonance de la Voie du Souvenir",
		"Rarity": 1,
		"Effect": "Dépensez 100 points d'énergie pour utiliser cette capacité et entrer en résonance avec la Voie du Souvenir, ce qui inflige des DGT de glace à tous les ennemis avec <color=#f29e38ff>120%</color> de chances de base d'infliger Gelé à tous les ennemis pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Inflige des DGT de glace à tous les ennemis avec de fortes chances de les geler après utilisation de la Résonance de la Voie.",
		"VersionAdded": "1.0"
	},
	"612121": {
		"Id": "612121",
		"Name": "Formation de résonance : Mémoires programmées",
		"Rarity": 1,
		"Effect": "Lors de l'utilisation de la Résonance de la Voie, il y a 150 % de chances de base de diminuer de 100 % les chances des ennemis de résister à l'effet Gelé pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Lors de l'utilisation de la Résonance de la Voie, il y a de fortes chances de réduire la RÉS à Gelé de tous les ennemis.",
		"VersionAdded": "1.0"
	},
	"612122": {
		"Id": "612122",
		"Name": "Formation de résonance : Expérience riche",
		"Rarity": 1,
		"Effect": "Lors de l'utilisation de la Résonance de la Voie, les chances de base d'appliquer <u>Rivière éternelle</u> à tous les ennemis pendant 1 tour sont de 150 %.",
		"AbridgedEffect": "Après utilisation de la Résonance de la Voie, il y de fortes chances d'appliquer <u>Rivière éternelle</u> à tous les ennemis.",
		"VersionAdded": "1.0"
	},
	"612123": {
		"Id": "612123",
		"Name": "Formation de résonance : Nouveau premier amour",
		"Rarity": 1,
		"Effect": "La Résonance de la Voie régénère <color=#f29e38ff>40%</color> d'énergie en entrant en combat. Lorsqu'un ennemi est gelé, la Résonance de la Voie régénère <color=#f29e38ff>5%</color> d'énergie supplémentaires.",
		"AbridgedEffect": "La Résonance de la Voie régénère de l'énergie en entrant en combat et lorsqu'un ennemi est gelé.",
		"VersionAdded": "1.0"
	},
	"612124": {
		"Id": "612124",
		"Name": "Combinaison de résonance : Visages Villages",
		"Rarity": 1,
		"Effect": "Lorsque l'effet Gelé causé par la Résonance de la Voie est dissipé ou résisté par une cible ennemie, il y a 150 % de chances de base de diminuer toutes les RÉS de type de la cible de <color=#f29e38ff>15%</color> pendant <color=#f29e38ff>2</color> tours. Toutes les RÉS de type de la cible diminuent de <color=#f29e38ff>0.06%</color> supplémentaires pour chaque 1 % de PV perdu par un allié.",
		"AbridgedEffect": "Lorsque l'effet Gelé d'une Résonance de la Voie est dissipé ou résisté, toutes les RÉS de type de l'ennemi diminuent en fonction des PV perdus de tous les membres de l'équipe.",
		"VersionAdded": "1.3"
	},
	"612125": {
		"Id": "612125",
		"Name": "Combinaison de résonance : Paysage brûmeux",
		"Rarity": 1,
		"Effect": "Lorsque l'effet Gelé causé par la Résonance de la Voie est dissipé ou résisté par une cible ennemie, il y a 150 % de chances de base de réduire la VIT de la cible de <color=#f29e38ff>15%</color> pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Lorsque l'effet Gelé d'une Résonance de la Voie est dissipé ou résisté, il y a de fortes chances de réduire la VIT de l'ennemi.",
		"VersionAdded": "1.3"
	},
	"612126": {
		"Id": "612126",
		"Name": "Combinaison de résonance : Rugissement et agitation",
		"Rarity": 1,
		"Effect": "Lorsque l'effet Gelé de la Résonance de la Voie est dissipé ou résisté, les personnages gagnent un bouclier d'un montant équivalent à <color=#f29e38ff>40%</color> de leurs PV max pendant <color=#f29e38ff>2</color> tours. Cet effet ne peut être déclenché qu'une seule fois par utilisation de la Résonance de la Voie.",
		"AbridgedEffect": "Les personnages gagnent un bouclier lorsque l'effet Gelé de la Résonance de la Voie est dissipé ou résisté.",
		"VersionAdded": "1.6"
	},
	"612127": {
		"Id": "612127",
		"Name": "Combinaison de résonance : Apparemment semblable",
		"Rarity": 1,
		"Effect": "Les ATQ normales infligées aux ennemis gelés par la Résonance de la Voie ont <color=#f29e38ff>100%</color> de chances de base d'appliquer <u>Dissociation</u> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Les ATQ normales ont de fortes chances d'infliger <u>Dissociation</u> aux ennemis gelés par la Résonance de la Voie.",
		"VersionAdded": "1.6"
	},
	"612130": {
		"Id": "612130",
		"Name": "Expérience parfaite : Fuli",
		"Rarity": 1,
		"Effect": "En cas d'attaque sur des ennemis gelés, il y a <color=#f29e38ff>100%</color> de chances de base d'infliger <u>Dissociation</u> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Après avoir attaqué un ennemi gelé, lui inflige <u>Dissociation</u>.",
		"EnhancedEffect": "En cas d'attaque sur des ennemis gelés, il y a <color=#f29e38ff>100%</color> de chances de base d'infliger <u>Dissociation</u> pendant <color=#f29e38ff>1</color> tour. Les DGT infligés lorsque l'état <u>Dissociation</u> est supprimé augmentent de <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Après avoir attaqué un ennemi gelé, lui inflige <u>Dissociation</u> et des DGT en plus.",
		"VersionAdded": "1.0"
	},
	"612131": {
		"Id": "612131",
		"Name": "Expérience parfaite : Innocence",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, il y a <color=#f29e38ff>100%</color> de chances de base d'infliger <u>Dissociation</u> à la cible pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Après avoir infligé Rupture de faiblesse à un ennemi, lui inflige <u>Dissociation</u>.",
		"EnhancedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, il y a <color=#f29e38ff>100%</color> de chances de base de lui appliquer également <u>Dissociation</u> pendant <color=#f29e38ff>1</color> tour. Cet effet ignore les chances des ennemis de résister à l'état Gelé.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage inflige une Rupture de faiblesse à un ennemi, ignore la RÉS à Gelé de cet ennemi et lui applique <u>Dissociation</u>.",
		"VersionAdded": "1.0"
	},
	"612132": {
		"Id": "612132",
		"Name": "Expérience parfaite : Réticence",
		"Rarity": 1,
		"Effect": "Lorsqu'un ennemi a été attaqué <color=#f29e38ff>6</color> fois, il a <color=#f29e38ff>120%</color> de chances de base de devenir gelé pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "L'ennemi a de fortes chances d'être Gelé toutes les <color=#f29e38ff>6</color> attaques subies.",
		"EnhancedEffect": "Lorsqu'un ennemi a été attaqué <color=#f29e38ff>5</color> fois, il a <color=#f29e38ff>150%</color> de chances de base de devenir gelé pendant <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "L'ennemi a de fortes chances d'être Gelé toutes les <color=#f29e38ff>5</color> attaques subies.",
		"VersionAdded": "1.0"
	},
	"612140": {
		"Id": "612140",
		"Name": "Expérience ultime : Mélancolie",
		"Rarity": 1,
		"Effect": "Attaquer un ennemi en état de <u>Dissociation</u> supprime <u>Dissociation</u> et inflige des DGT équivalents à <color=#f29e38ff>150%</color> des DGT relatifs à la suppression de <u>Dissociation</u>.",
		"AbridgedEffect": "Lorsqu'un personnage attaque un ennemi touché par <u>Dissociation</u>, supprime le statut <u>Dissociation</u> et augmente les DGT infligés une fois le statut supprimé.",
		"EnhancedEffect": "Attaquer un ennemi en état de <u>Dissociation</u> supprime <u>Dissociation</u> et inflige des DGT équivalents à <color=#f29e38ff>200%</color> des DGT relatifs à la suppression de <u>Dissociation</u>.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage attaque un ennemi touché par <u>Dissociation</u>, supprime le statut <u>Dissociation</u> et augmente les DGT infligés une fois le statut supprimé.",
		"VersionAdded": "1.0"
	},
	"612141": {
		"Id": "612141",
		"Name": "Expérience ultime : Vertiges",
		"Rarity": 1,
		"Effect": "Augmente les DGT subis par les ennemis atteints de <u>Dissociation</u> de <color=#f29e38ff>36%</color>. Cet effet persiste pendant 1 tour après la suppression de l'état <u>Dissociation</u>.",
		"AbridgedEffect": "Les ennemis touchés par <u>Dissociation</u> subissent plus de DGT.",
		"EnhancedEffect": "Augmente les DGT subis par les ennemis atteints de <u>Dissociation</u> de <color=#f29e38ff>54%</color>. Cet effet persiste pendant 1 tour après la suppression de l'état <u>Dissociation</u>.",
		"EnhancedAbridgedEffect": "Les ennemis touchés par <u>Dissociation</u> subissent plus de DGT.",
		"VersionAdded": "1.0"
	},
	"612142": {
		"Id": "612142",
		"Name": "Expérience ultime : Insensibilité",
		"Rarity": 1,
		"Effect": "Après la suppression de l'état <u>Dissociation</u> d'un ennemi, il y a <color=#f29e38ff>50%</color> de chances de base de le geler pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Lorsqu'un ennemi perd l'état <u>Dissociation</u>, il y a une chance qu'il soit Gelé.",
		"EnhancedEffect": "Après la suppression de l'état <u>Dissociation</u> d'un ennemi, il y a <color=#f29e38ff>75%</color> de chances de base de le geler pendant <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "Lorsque l'état <u>Dissociation</u> est supprimé d'un ennemi, il a de fortes chances de devenir gelé.",
		"VersionAdded": "1.0"
	},
	"612143": {
		"Id": "612143",
		"Name": "Expérience ultime : Sentimentalité",
		"Rarity": 1,
		"Effect": "Quand un ennemi subit des DGT de glace, les ennemis adjacents subissent également des DGT équivalents à <color=#f29e38ff>20%</color> des DGT subis par la cible ennemie.",
		"AbridgedEffect": "Les DGT de glace subis par les ennemis peuvent se propager aux cibles adjacentes.",
		"EnhancedEffect": "Quand un ennemi subit des DGT de glace, tous les autres ennemis subissent également des DGT équivalents à <color=#f29e38ff>24%</color> des DGT subis par la cible ennemie.",
		"EnhancedAbridgedEffect": "Les DGT de glace subis par un ennemi peuvent se propager à tous les ennemis.",
		"VersionAdded": "1.0"
	},
	"612144": {
		"Id": "612144",
		"Name": "Expérience ultime : Indélébile",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige des DGT à un ennemi, il y a <color=#f29e38ff>2.0%</color> de chances de base de geler l'ennemi touché pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Lorsque des personnages infligent des DGT à des ennemis, ils ont une faible chance de les geler.",
		"EnhancedEffect": "Les chances des ennemis de résister à l'effet Gelé diminuent de <color=#f29e38ff>20%</color>. Lorsqu'un personnage inflige des DGT à un ennemi, il y a <color=#f29e38ff>2.5%</color> de chances de base de geler l'ennemi touché pendant <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "Réduit la RÉS à Gelé de l'ennemi. Lorsque des personnages infligent des DGT à des ennemis, ils ont une faible chance de les geler.",
		"VersionAdded": "1.0"
	},
	"612145": {
		"Id": "612145",
		"Name": "Expérience ultime : Frissons",
		"Rarity": 1,
		"Effect": "Quand un personnage utilise son ultime, il y a <color=#f29e38ff>70%</color> de chances de base d'appliquer une Faiblesse à la glace à un ennemi aléatoire pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Quand un personnage utilise son ultime, un ennemi aléatoire subit une Faiblesse à la glace.",
		"EnhancedEffect": "Quand un personnage utilise son ultime, il y a <color=#f29e38ff>70%</color> de chances de base d'appliquer une Faiblesse à la glace à un ennemi aléatoire qui n'a pas déjà une Faiblesse à la glace pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Quand un personnage utilise son ultime, un ennemi aléatoire qui ne possède pas de Faiblesse à la glace devient faible à la glace.",
		"VersionAdded": "1.0"
	},
	"612146": {
		"Id": "612146",
		"Name": "Expérience ultime : Franc-tireur",
		"Rarity": 1,
		"Effect": "Il y a <color=#f29e38ff>150%</color> de chances de base pour que tous les ennemis deviennent gelés pendant <color=#f29e38ff>1</color> tour en entrant en combat.",
		"AbridgedEffect": "Fortes chances de geler tous les ennemis en entrant en combat.",
		"EnhancedEffect": "Il y a <color=#f29e38ff>150%</color> de chances de base pour que tous les ennemis deviennent gelés et que leur VIT soit réduite de <color=#f29e38ff>30%</color> en entrant en combat, dure <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "Fortes chances de geler toutes les unités ennemies, et de réduire leur VIT en entrant en combat.",
		"VersionAdded": "1.0"
	},
	"612150": {
		"Id": "612150",
		"Name": "Expérience : Honte inavouable",
		"Rarity": 1,
		"Effect": "Pour chaque bénédiction du Souvenir dont bénéficie l'équipe, les chances des ennemis de résister à l'effet Gelé diminuent de <color=#f29e38ff>6%</color>. Cumulable jusqu'à <color=#f29e38ff>6</color> fois.",
		"AbridgedEffect": "Plus vous possédez de bénédictions du Souvenir, plus la RÉS à Gelé des ennemis diminue.",
		"EnhancedEffect": "Pour chaque bénédiction du Souvenir dont bénéficie l'équipe, les chances des ennemis de résister à l'effet Gelé diminuent de <color=#f29e38ff>8%</color>. Cumulable jusqu'à <color=#f29e38ff>9</color> fois.",
		"EnhancedAbridgedEffect": "Plus vous possédez de bénédictions du Souvenir, plus la RÉS à Gelé des ennemis diminue.",
		"VersionAdded": "1.0"
	},
	"612151": {
		"Id": "612151",
		"Name": "Expérience : Les souffrances de l'aliénation",
		"Rarity": 1,
		"Effect": "Les chances d'appliquer des effets des personnages augmentent de <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Augmente les chances d'appliquer des effets.",
		"EnhancedEffect": "Les chances d'appliquer des effets des personnages augmentent de <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Augmente les chances d'appliquer des effets.",
		"VersionAdded": "1.0"
	},
	"612152": {
		"Id": "612152",
		"Name": "Expérience : Mémoire perdue",
		"Rarity": 1,
		"Effect": "Lorsque les attaques réduisent les PV d'un ennemi en dessous de <color=#f29e38ff>50%</color> pour la première fois du combat, il y a <color=#f29e38ff>70%</color> de chances de base de geler l'ennemi pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Lorsque les PV des ennemis sont bas à cause d'une attaque alliée, il y a une chance de les geler.",
		"EnhancedEffect": "Lorsque les attaques réduisent les PV d'un ennemi en dessous de <color=#f29e38ff>50%</color> pour la première fois du combat, il y a <color=#f29e38ff>100%</color> de chances de base de geler l'ennemi pendant <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "Les ennemis ont de fortes chances d'être gelés lorsque leurs PV sont faibles du fait des attaques des alliés.",
		"VersionAdded": "1.0"
	},
	"612153": {
		"Id": "612153",
		"Name": "Expérience : Haine froide comme la pierre",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise sa compétence ou son ultime pour attaquer un ennemi gelé, les DGT de cette attaque augmentent de <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Les compétences et les ultimes des personnages infligent plus de DGT aux ennemis gelés.",
		"EnhancedEffect": "Lorsqu'un personnage utilise sa compétence ou son ultime pour attaquer un ennemi gelé, les DGT de cette attaque augmentent de <color=#f29e38ff>54%</color>.",
		"EnhancedAbridgedEffect": "Les compétences et les ultimes des personnages infligent plus de DGT aux ennemis gelés.",
		"VersionAdded": "1.0"
	},
	"612154": {
		"Id": "612154",
		"Name": "Expérience : Douleur et souffrance",
		"Rarity": 1,
		"Effect": "Lorsqu'un ennemi est gelé, les chances de coup critique augmentent de 100 % lors de la prochaine attaque lancée contre lui <color=#f29e38ff>1</color> fois. Cet effet est dissipé lorsque l'état Gelé est supprimé.",
		"AbridgedEffect": "Lorsqu'un ennemi est gelé, il est garanti de subir un coup critique lors de la prochaine attaque <color=#f29e38ff>1</color> fois.",
		"EnhancedEffect": "Lorsqu'un ennemi est gelé, les chances de coup critique augmentent de 100 % lors des <color=#f29e38ff>2</color> prochaines attaques lancées contre lui. Cet effet est dissipé lorsque l'état Gelé est supprimé.",
		"EnhancedAbridgedEffect": "Lorsqu'un ennemi est gelé, il est garanti de subir un coup critique lors des <color=#f29e38ff>2</color> prochaines attaques.",
		"VersionAdded": "1.0"
	},
	"612155": {
		"Id": "612155",
		"Name": "Expérience : Épreuve primordiale",
		"Rarity": 1,
		"Effect": "Augmente les DGT subis par les ennemis gelés de <color=#f29e38ff>16%</color>.",
		"AbridgedEffect": "Les ennemis gelés subissent plus de DGT.",
		"EnhancedEffect": "Augmente les DGT subis par les ennemis gelés de <color=#f29e38ff>24%</color>.",
		"EnhancedAbridgedEffect": "Les ennemis gelés subissent plus de DGT.",
		"VersionAdded": "1.0"
	},
	"612156": {
		"Id": "612156",
		"Name": "Expérience : Frisson d'intensification",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage gèle un ennemi, régénère <color=#f29e38ff>8</color> points d'énergie. Cet effet ne peut se déclencher qu'une fois par action.",
		"AbridgedEffect": "Les personnages régénèrent de l'énergie lorsqu'ils appliquent l'état Gelé à des ennemis.",
		"EnhancedEffect": "Lorsqu'un personnage gèle un ennemi, régénère <color=#f29e38ff>12</color> points d'énergie. Cet effet ne peut se déclencher qu'une fois par action.",
		"EnhancedAbridgedEffect": "Les personnages régénèrent de l'énergie lorsqu'ils appliquent l'état Gelé à des ennemis.",
		"VersionAdded": "1.0"
	},
	"612157": {
		"Id": "612157",
		"Name": "Expérience : Réponse exaltée",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige Gelé à un ennemi, il gagne un bouclier capable d'absorber des DGT équivalents à <color=#f29e38ff>16%</color> de ses PV max pendant <color=#f29e38ff>3</color> tours.",
		"AbridgedEffect": "Lorsque les personnages gèlent des ennemis, ils obtiennent un bouclier.",
		"EnhancedEffect": "Lorsqu'un personnage inflige Gelé à un ennemi, il gagne un bouclier capable d'absorber des DGT équivalents à <color=#f29e38ff>24%</color> de ses PV max pendant <color=#f29e38ff>3</color> tours.",
		"EnhancedAbridgedEffect": "Lorsque les personnages gèlent des ennemis, ils obtiennent un bouclier.",
		"VersionAdded": "1.0"
	},
	"612220": {
		"Id": "612220",
		"Name": "Résonance de la Voie de la Nihilité",
		"Rarity": 1,
		"Effect": "Dépensez 100 points d'énergie pour utiliser cette capacité et entrer en résonance avec la Voie de la Nihilité, avec <color=#f29e38ff>80%</color> de chances de base d'appliquer Brûlure, Stupéfaction, Saignement et 2 cumuls de Faille du vent à tous les ennemis pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Après utilisation de la Résonance de la Voie, il y a de fortes chances d'appliquer Brûlure, Stupéfaction, Saignement et Faille du vent à tous les ennemis.",
		"VersionAdded": "1.0"
	},
	"612221": {
		"Id": "612221",
		"Name": "Formation de résonance : Quadruple racine incertaine",
		"Rarity": 1,
		"Effect": "Lors de l'utilisation de la Résonance de la Voie, augmente les chances de base d'infliger des statuts de 100 %, la durée des statuts de 1 tour et ajoute 1 cumul à tous les statuts cumulables.",
		"AbridgedEffect": "Lors de l'utilisation de la Résonance de la Voie, augmente les chances de base d'infliger des effets de statut, prolonge leur durée, et augmente leur nombre de cumuls.",
		"VersionAdded": "1.0"
	},
	"612222": {
		"Id": "612222",
		"Name": "Formation de résonance : Souffrance et soleil",
		"Rarity": 1,
		"Effect": "Les attaques de la Résonance de la Voie de la Nihilité ont 100 % de chances de base d'infliger 2 cumuls de <u>Confusion</u> et 2 cumuls de <u>Dépréciation</u> à tous les ennemis pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Les attaques de la Résonance de la Voie de la Nihilité ont de fortes chances d'appliquer <u>Confusion</u> et <u>Dépréciation</u>.",
		"VersionAdded": "1.0"
	},
	"612223": {
		"Id": "612223",
		"Name": "Formation de résonance : Étranger",
		"Rarity": 1,
		"Effect": "La Résonance de la Voie régénère <color=#f29e38ff>40%</color> d'énergie en entrant en combat. Lorsqu'un ennemi subit des dégâts sur la durée, la Résonance de la Voie régénère <color=#f29e38ff>2%</color> d'énergie supplémentaires.",
		"AbridgedEffect": "La Résonance de la Voie régénère de l'énergie en entrant en combat. Lorsqu'un ennemi subit des dégâts sur la durée, la Résonance de la Voie régénère également de l'énergie.",
		"VersionAdded": "1.0"
	},
	"612224": {
		"Id": "612224",
		"Name": "Combinaison de résonance : Hors des sentiers battus",
		"Rarity": 1,
		"Effect": "Après utilisation d'une Résonance de la Voie, si la cible ennemie subit actuellement l'effet Brûlure, Stupéfaction, Saignement, ou Faille du vent, l'action de tous les alliés est avancée de <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "Après utilisation d'une Résonance de la Voie, si la cible ennemie subit actuellement l'effet Brûlure, Stupéfaction, Saignement, ou Faille du vent, l'action de tous les alliés est avancée.",
		"VersionAdded": "1.3"
	},
	"612225": {
		"Id": "612225",
		"Name": "Combinaison de résonance : Nuits blanches",
		"Rarity": 1,
		"Effect": "L'ATQ normale d'un personnage peut faire en sorte que tous les dégâts sur la durée actuellement appliqués sur la cible via la Résonance de la Voie de la Nihilité infligent immédiatement des DGT équivalents à <color=#f29e38ff>40%</color> des DGT initiaux de ces statuts.",
		"AbridgedEffect": "Les ATQ normales peuvent également déclencher les dégâts sur la durée appliqués par la Résonance de la Voie de la Nihilité.",
		"VersionAdded": "1.3"
	},
	"612226": {
		"Id": "612226",
		"Name": "Combinaison de résonance : Règne des clés",
		"Rarity": 1,
		"Effect": "La Résonance de la Voie inflige <color=#f29e38ff>30%</color> de DGT supplémentaires aux ennemis gelés. Lorsque des cibles ennemies deviennent gelées, la durée des dégâts sur la durée appliqués par la Résonance de la Voie augmente de <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "L'effet de dégâts sur la durée de la Résonance de la Voie inflige des DGT supplémentaires aux ennemis gelés et prolonge la durée de leur effet Gelé.",
		"VersionAdded": "1.6"
	},
	"612227": {
		"Id": "612227",
		"Name": "Combinaison de résonance : Terreur et tremblements",
		"Rarity": 1,
		"Effect": "La Résonance de la Voie inflige <color=#f29e38ff>6%</color> de DGT supplémentaires pour chaque type unique de DGT qui ne sont pas des dégâts sur la durée subi par la cible. Cet effet est actif jusqu'à la fin du tour.",
		"AbridgedEffect": "La Résonance de la Voie inflige des DGT supplémentaires pour chaque type unique de DGT qui ne sont pas des dégâts sur la durée subi par la cible.",
		"VersionAdded": "1.6"
	},
	"612230": {
		"Id": "612230",
		"Name": "Fin de la poursuite des sens",
		"Rarity": 1,
		"Effect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, il subit <color=#f29e38ff>1</color> cumul de <u>Suspicion</u>.",
		"AbridgedEffect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, il subit <color=#f29e38ff>1</color> cumul de <u>Suspicion</u>.",
		"EnhancedEffect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, applique <color=#f29e38ff>1</color> cumul de <u>Suspicion</u>. Les cumuls de <u>Suspicion</u> ne peuvent pas être réduits.",
		"EnhancedAbridgedEffect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, il subit <color=#f29e38ff>1</color> cumul de <u>Suspicion</u>. Les cumuls de <u>Suspicion</u> ne peuvent pas diminuer.",
		"VersionAdded": "1.0"
	},
	"612231": {
		"Id": "612231",
		"Name": "L'homme à couvert",
		"Rarity": 1,
		"Effect": "Chaque fois qu'un ennemi est affecté par des dégâts sur la durée, applique <color=#f29e38ff>3</color> cumuls de <u>Suspicion</u>.",
		"AbridgedEffect": "Chaque fois qu'un ennemi est affecté par un état de dégâts sur la durée, il subit <color=#f29e38ff>3</color> cumuls de <u>Suspicion</u>.",
		"EnhancedEffect": "Chaque fois qu'un ennemi est affecté par des dégâts sur la durée, applique <color=#f29e38ff>3</color> cumuls de <u>Suspicion</u>. Chaque fois que les dégâts sur la durée se rafraîchissent, applique <color=#f29e38ff>1</color> cumul de <u>Suspicion</u>.",
		"EnhancedAbridgedEffect": "Chaque fois qu'un ennemi est affecté par un état de dégâts sur la durée, il subit <color=#f29e38ff>3</color> cumuls de <u>Suspicion</u>. Chaque fois que le compte à rebours des dégâts sur la durée est actualisé, il subit <color=#f29e38ff>1</color> cumul(s) de <u>Suspicion</u>.",
		"VersionAdded": "1.0"
	},
	"612232": {
		"Id": "612232",
		"Name": "Pourquoi tout n'a pas déjà disparu ?",
		"Rarity": 1,
		"Effect": "Au début du tour d'un ennemi, déclenche des dégâts sur la durée supplémentaires <color=#f29e38ff>1</color> fois, infligeant des DGT équivalents à <color=#f29e38ff>90%</color> des dégâts sur la durée originaux.",
		"AbridgedEffect": "Au début du tour de l'ennemi, toutes les sources de dégâts sur la durée appliquées sont déclenchées <color=#f29e38ff>1</color> fois supplémentaires.",
		"EnhancedEffect": "Au début du tour d'un ennemi, déclenche des dégâts sur la durée supplémentaires <color=#f29e38ff>1</color> fois, infligeant des DGT équivalents à <color=#f29e38ff>135%</color> des dégâts sur la durée originaux.",
		"EnhancedAbridgedEffect": "Au début du tour de l'ennemi, toutes les sources de dégâts sur la durée appliquées sont déclenchées <color=#f29e38ff>1</color> fois supplémentaires.",
		"VersionAdded": "1.0"
	},
	"612240": {
		"Id": "612240",
		"Name": "Début et fin",
		"Rarity": 1,
		"Effect": "Lorsqu'un ennemi affecté par <u>Suspicion</u> est vaincu, inflige son nombre de cumuls de <u>Suspicion</u> à <color=#f29e38ff>1</color> cible ennemie aléatoire.",
		"AbridgedEffect": "Lorsqu'un ennemi affecté par <u>Suspicion</u> est vaincu, transfert les cumuls de <u>Suspicion</u> de l'ennemi vaincu à <color=#f29e38ff>1</color> cible(s) ennemie(s) aléatoire(s).",
		"EnhancedEffect": "Lorsqu'un ennemi affecté par <u>Suspicion</u> est vaincu, inflige son nombre de cumuls de <u>Suspicion</u> à <color=#f29e38ff>2</color> cibles ennemies aléatoires.",
		"EnhancedAbridgedEffect": "Lorsqu'un ennemi affecté par <u>Suspicion</u> est vaincu, transfert les cumuls de <u>Suspicion</u> de l'ennemi vaincu à <color=#f29e38ff>2</color> cible(s) ennemie(s) aléatoire(s).",
		"VersionAdded": "1.0"
	},
	"612241": {
		"Id": "612241",
		"Name": "Café d'auto-déception",
		"Rarity": 1,
		"Effect": "Lorsqu'un ennemi subit l'effet <u>Suspicion</u>, inflige <color=#f29e38ff>1</color> cumul supplémentaire de <u>Suspicion</u>.",
		"AbridgedEffect": "Lorsqu'un ennemi subit <u>Suspicion</u>, applique <color=#f29e38ff>1</color> cumul de <u>Suspicion</u> supplémentaire.",
		"EnhancedEffect": "Lorsqu'un ennemi est atteint de <u>Suspicion</u>, les cumuls qu'il obtient sont doublés.",
		"EnhancedAbridgedEffect": "Lorsqu'un ennemi est affecté par <u>Suspicion</u>, il reçoit le double des cumuls habituels.",
		"VersionAdded": "1.0"
	},
	"612242": {
		"Id": "612242",
		"Name": "L'appel de la nature",
		"Rarity": 1,
		"Effect": "Réduit l'ATQ des ennemis de <color=#f29e38ff>0.3%</color> pour chacun de leurs cumuls de <u>Suspicion</u> (jusqu'à un maximum de <color=#f29e38ff>30%</color>).",
		"AbridgedEffect": "Réduit l'ATQ des ennemis en fonction des cumuls de <u>Suspicion</u> de l'équipe ennemie.",
		"EnhancedEffect": "Réduit l'ATQ des ennemis de <color=#f29e38ff>0.4%</color> (jusqu'à <color=#f29e38ff>30%</color>) et leur RÉS aux effets de <color=#f29e38ff>0.4%</color> (jusqu'à <color=#f29e38ff>30%</color>) pour chacun de leurs cumuls de <u>Suspicion</u>.",
		"EnhancedAbridgedEffect": "Réduit l'ATQ et la RÉS aux effets des ennemis en fonction des cumuls de <u>Suspicion</u> de l'équipe ennemie.",
		"VersionAdded": "1.0"
	},
	"612243": {
		"Id": "612243",
		"Name": "Nuit au-delà des flammes",
		"Rarity": 1,
		"Effect": "Augmente l'efficacité de Rupture de faiblesse de <color=#f29e38ff>30%</color>.",
		"AbridgedEffect": "L'efficacité de Rupture de faiblesse des personnages augmente.",
		"EnhancedEffect": "Augmente l'efficacité de Rupture de faiblesse de <color=#f29e38ff>45%</color>.",
		"EnhancedAbridgedEffect": "L'efficacité de Rupture de faiblesse des personnages augmente.",
		"VersionAdded": "1.0"
	},
	"612244": {
		"Id": "612244",
		"Name": "L'enfer, c'est les autres",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, le même type d'effet de Rupture de faiblesse est appliqué aux ennemis adjacents.",
		"AbridgedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, les ennemis adjacents subissent également une Rupture de faiblesse.",
		"EnhancedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, le même type d'effet de Rupture de faiblesse est appliqué à tous les ennemis.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, tous les ennemis subissent également une Rupture de faiblesse.",
		"VersionAdded": "1.0"
	},
	"612245": {
		"Id": "612245",
		"Name": "Crépuscule de l'existence",
		"Rarity": 1,
		"Effect": "<color=#f29e38ff>75%</color> de chances de base d'infliger Brûlure, Stupéfaction, Saignement ou Faille du vent pendant <color=#f29e38ff>2</color> tours en touchant un ennemi qui subit une Rupture de faiblesse.",
		"AbridgedEffect": "Lorsqu'un ennemi subit une Rupture de faiblesse après une attaque, il y a une chance qu'il subisse des dégâts sur la durée aléatoires.",
		"EnhancedEffect": "<color=#f29e38ff>75%</color> de chances de base d'infliger Brûlure, Stupéfaction, Saignement ou Faille du vent pendant <color=#f29e38ff>2</color> tours en touchant un ennemi qui subit une Rupture de faiblesse, et dissipe 1 malus actuellement sur l'assaillant.",
		"EnhancedAbridgedEffect": "Lorsqu'un ennemi subissant une Rupture de faiblesse est attaqué, il y a une chance de lui infliger un type de dégâts sur la durée aléatoire et de dissiper 1 malus appliqué sur l'assaillant.",
		"VersionAdded": "1.0"
	},
	"612246": {
		"Id": "612246",
		"Name": "Tout est possible",
		"Rarity": 1,
		"Effect": "Si un ennemi est attaqué alors qu'il subit un état de dégâts sur la durée, des dégâts sur la durée aléatoires sont déclenchés, infligeant des DGT équivalents à <color=#f29e38ff>100%</color> des dégâts sur la durée initiaux.",
		"AbridgedEffect": "Si un ennemi est affecté par un statut de dégâts sur la durée, il subit d'autres dégâts sur la durée aléatoires.",
		"EnhancedEffect": "Si un ennemi est attaqué alors qu'il subit un état de dégâts sur la durée, des dégâts sur la durée aléatoires sont déclenchés, infligeant des DGT équivalents à <color=#f29e38ff>150%</color> des dégâts sur la durée initiaux.",
		"EnhancedAbridgedEffect": "Si un ennemi est affecté par un statut de dégâts sur la durée, il subit d'autres dégâts sur la durée aléatoires.",
		"VersionAdded": "1.0"
	},
	"612250": {
		"Id": "612250",
		"Name": "Ignosticisme",
		"Rarity": 1,
		"Effect": "Bénéficie d'une augmentation des dégâts sur la durée de <color=#f29e38ff>6%</color> pour chaque bénédiction de la Nihilité. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>6</color> fois.",
		"AbridgedEffect": "Plus l'équipe possède de bénédictions de la Nihilité, plus les dégâts sur la durée infligés par les personnages augmentent.",
		"EnhancedEffect": "Bénéficie d'une augmentation des dégâts sur la durée de <color=#f29e38ff>8%</color> pour chaque bénédiction de la Nihilité. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>9</color> fois.",
		"EnhancedAbridgedEffect": "Plus l'équipe possède de bénédictions de la Nihilité, plus les dégâts sur la durée infligés par les personnages augmentent.",
		"VersionAdded": "1.0"
	},
	"612251": {
		"Id": "612251",
		"Name": "Remise en question du but",
		"Rarity": 1,
		"Effect": "Augmente l'effet de Rupture des personnages de <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Augmente l'effet de Rupture.",
		"EnhancedEffect": "Augmente l'effet de Rupture des personnages de <color=#f29e38ff>75%</color>.",
		"EnhancedAbridgedEffect": "Augmente l'effet de Rupture.",
		"VersionAdded": "1.0"
	},
	"612252": {
		"Id": "612252",
		"Name": "Vision aveugle",
		"Rarity": 1,
		"Effect": "Réduit la RÉS aux effets des ennemis de <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Réduit la RÉS aux effets de la cible ennemie.",
		"EnhancedEffect": "Réduit la RÉS aux effets des ennemis de <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Réduit la RÉS aux effets de la cible ennemie.",
		"VersionAdded": "1.0"
	},
	"612253": {
		"Id": "612253",
		"Name": "Leçon tragique",
		"Rarity": 1,
		"Effect": "Augmente les dégâts sur la durée subis par les ennemis de <color=#f29e38ff>10%</color>.",
		"AbridgedEffect": "Les ennemis subissent plus de dégâts sur la durée.",
		"EnhancedEffect": "Augmente les dégâts sur la durée subis par les ennemis de <color=#f29e38ff>15%</color>.",
		"EnhancedAbridgedEffect": "Les ennemis subissent plus de dégâts sur la durée.",
		"VersionAdded": "1.0"
	},
	"612254": {
		"Id": "612254",
		"Name": "Labyrinthe sensoriel",
		"Rarity": 1,
		"Effect": "Prolonge la durée des effets Faille du vent, Saignement, Stupéfaction et Brûlure de <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Prolonge la durée des effets Faille du vent, Saignement, Stupéfaction et Brûlure de <color=#f29e38ff>1</color> tour.",
		"EnhancedEffect": "Prolonge la durée des effets Faille du vent, Saignement, Stupéfaction et Brûlure de <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Prolonge la durée des effets Faille du vent, Saignement, Stupéfaction et Brûlure de <color=#f29e38ff>2</color> tours.",
		"VersionAdded": "1.0"
	},
	"612255": {
		"Id": "612255",
		"Name": "Désencombrement émotionnel",
		"Rarity": 1,
		"Effect": "Chaque fois qu'une cible ennemie est affectée par un état de dégâts sur la durée, les DGT qu'elle subit augmentent de <color=#f29e38ff>3%</color>. Cet effet est cumulable jusqu'à <color=#f29e38ff>4</color> fois.",
		"AbridgedEffect": "Plus l'ennemi subit de dégâts sur la durée, plus les DGT qu'il subit de la part de toutes les sources augmentent.",
		"EnhancedEffect": "Chaque fois qu'une cible ennemie est affectée par un état de dégâts sur la durée, les DGT qu'elle subit augmentent de <color=#f29e38ff>4%</color>. Cet effet est cumulable jusqu'à <color=#f29e38ff>5</color> fois.",
		"EnhancedAbridgedEffect": "Plus l'ennemi subit de dégâts sur la durée, plus les DGT qu'il subit de la part de toutes les sources augmentent.",
		"VersionAdded": "1.0"
	},
	"612256": {
		"Id": "612256",
		"Name": "Vaines offrandes",
		"Rarity": 1,
		"Effect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, tous les alliés restaurent des PV équivalents à <color=#f29e38ff>1.0%</color> de leurs PV max respectifs.",
		"AbridgedEffect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, tous les alliés récupèrent des PV.",
		"EnhancedEffect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, tous les alliés restaurent des PV équivalents à <color=#f29e38ff>1.5%</color> de leurs PV max respectifs.",
		"EnhancedAbridgedEffect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, tous les alliés récupèrent des PV.",
		"VersionAdded": "1.0"
	},
	"612257": {
		"Id": "612257",
		"Name": "Avant le lever du soleil",
		"Rarity": 1,
		"Effect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, un allié aléatoire régénère <color=#f29e38ff>2.0</color> points d'énergie.",
		"AbridgedEffect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, un allié aléatoire régénère de l'énergie.",
		"EnhancedEffect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, un allié aléatoire régénère <color=#f29e38ff>3.0</color> points d'énergie.",
		"EnhancedAbridgedEffect": "Chaque fois qu'un ennemi subit des dégâts sur la durée, un allié aléatoire régénère de l'énergie.",
		"VersionAdded": "1.0"
	},
	"612320": {
		"Id": "612320",
		"Name": "Résonance de la Voie de l'Abondance",
		"Rarity": 1,
		"Effect": "Dépensez 100 points d'énergie pour utiliser cette capacité et entrer en résonance avec la Voie de l'Abondance, et ainsi restaurer des PV à tous les alliés à hauteur de <color=#f29e38ff>50%</color> de leurs PV max respectifs, et augmenter leurs PV max respectifs de <color=#f29e38ff>15%</color>. Dure <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Restaure des PV à tous les alliés et augmente leurs PV max respectifs après utilisation de la Résonance de la Voie.",
		"VersionAdded": "1.0"
	},
	"612321": {
		"Id": "612321",
		"Name": "Formation de résonance : Nirvana final",
		"Rarity": 1,
		"Effect": "Lorsqu'un allié subit un coup fatal, la Résonance de la Voie de l'Abondance l'empêche de tomber à terre et consomme automatiquement toute l'énergie pour lancer la Résonance de la Voie. Cet effet peut être déclenché jusqu'à <color=#f29e38ff>1</color> fois par combat.",
		"AbridgedEffect": "Lorsque des personnages subissent un coup fatal, ils ne tombent pas à terre. À la place, la Résonance de la Voie s'active automatiquement (en consommant toute l'énergie). Nombre de déclenchements de cet effet limités par combat.",
		"VersionAdded": "1.0"
	},
	"612322": {
		"Id": "612322",
		"Name": "Formation de résonance : Anicca",
		"Rarity": 1,
		"Effect": "Après avoir lancé la Résonance de la Voie, supprime les malus de tous les personnages et applique <color=#f29e38ff>1</color> cumul de <u>Subjuguer les maux</u> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Après utilisation de la Résonance de la Voie, retire les malus de tous les personnages et confère le statut <u>Subjuguer les maux</u>.",
		"VersionAdded": "1.0"
	},
	"612323": {
		"Id": "612323",
		"Name": "Formation de résonance : Anatta",
		"Rarity": 1,
		"Effect": "Après la première utilisation de l'énergie de la Résonance de la Voie en combat pour déclencher la Résonance de la Voie, la Résonance de la Voie de l'Abondance apparaît dans l'ordre d'action. Les soins prodigués par cette Résonance diminuent de <color=#f29e38ff>30%</color>. Lorsque le tour de la Résonance arrive, elle s'active automatiquement pour soigner les alliés.",
		"AbridgedEffect": "Après utilisation de la Résonance de la Voie pour la première fois en combat, la Résonance de la Voie de l'Abondance apparaît dans l'ordre d'action.",
		"VersionAdded": "1.0"
	},
	"612324": {
		"Id": "612324",
		"Name": "Combinaison de résonance : Aube en flanc de montagne",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage récupère des PV grâce à la Résonance de la Voie et que le montant de soin dépasse son maximum de PV, il récupère 1 point de compétence. Cet effet ne peut se déclencher qu'1 fois par utilisation de la Résonance de la Voie. Après avoir déclenché cet effet, les DGT infligés par tous les alliés augmentent de <color=#f29e38ff>30%</color> pendant <color=#f29e38ff>2</color> tours. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>2</color> fois.",
		"AbridgedEffect": "Lorsqu'une Résonance de la Voie restaure un surplus de PV, les alliés récupèrent 1 point de compétence et les DGT qu'ils infligent augmentent.",
		"VersionAdded": "1.3"
	},
	"612325": {
		"Id": "612325",
		"Name": "Combinaison de résonance : Ferveur anéantie",
		"Rarity": 1,
		"Effect": "L'efficacité de Rupture de faiblesse de tous les alliés augmente de <color=#f29e38ff>15%</color> et l'effet de Rupture de <color=#f29e38ff>50%</color> après utilisation de la Résonance de la Voie. Cet effet dure <color=#f29e38ff>2</color> tours et se cumule jusqu'à <color=#f29e38ff>2</color> fois.",
		"AbridgedEffect": "Après utilisation d'une Résonance de la Voie, l'efficacité de Rupture de faiblesse et l'effet de Rupture de tous les alliés augmentent.",
		"VersionAdded": "1.3"
	},
	"612326": {
		"Id": "612326",
		"Name": "Combinaison de résonance : Samadhi éphémère",
		"Rarity": 1,
		"Effect": "Pour chaque 1 % de soin prodigué par la Résonance de la Voie qui dépasse les PV max d'un personnage, l'ultime du personnage inflige <color=#f29e38ff>1%</color> de DGT supplémentaires. Cet effet peut être cumulé jusqu'à un maximum de <color=#f29e38ff>100%</color>. Dure <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Les soins en excédent de la Résonance de la Voie augmentent les DGT d'ultime des personnages.",
		"VersionAdded": "1.6"
	},
	"612327": {
		"Id": "612327",
		"Name": "Combinaison de résonance : Destinée mortelle",
		"Rarity": 1,
		"Effect": "Les soins de la Résonance de la Voie qui dépassent les PV max d'un personnage sont stockés et libérés automatiquement lorsque les PV du personnage tombent en dessous de <color=#f29e38ff>35%</color> de ses PV max. Vous pouvez stocker jusqu'à <color=#f29e38ff>50%</color> des PV max du personnage lors de l'utilisation de la Résonance de la Voie.",
		"AbridgedEffect": "Les soins en excédent de la Résonance de la Voie sont stockés et libérés automatiquement lorsque les PV du personnage tombent en dessous de <color=#f29e38ff>35%</color>.",
		"VersionAdded": "1.6"
	},
	"612330": {
		"Id": "612330",
		"Name": "Prospérité, longévité",
		"Rarity": 1,
		"Effect": "Lorsque les PV d'un personnage sont restaurés, charge <u>Goutte de rosée</u> à hauteur de <color=#f29e38ff>100%</color> des soins reçus.",
		"AbridgedEffect": "Lorsque les PV d'un personnage sont restaurés, charge <u>Goutte de rosée</u> en fonction des soins reçus.",
		"EnhancedEffect": "Lorsque les PV d'un personnage sont restaurés, charge <u>Goutte de rosée</u> à hauteur de <color=#f29e38ff>100%</color> des soins reçus. Les DGT de <u>Goutte de rosée</u> augmentent de <color=#f29e38ff>40%</color>.",
		"EnhancedAbridgedEffect": "Lorsque les PV d'un personnage sont restaurés, charge <u>Goutte de rosée</u> en fonction des soins reçus, et augmente les DGT de <u>Goutte de rosée</u>.",
		"VersionAdded": "1.0"
	},
	"612331": {
		"Id": "612331",
		"Name": "Mudra de bénédiction",
		"Rarity": 1,
		"Effect": "Au début du tour d'un personnage, charge <u>Goutte de rosée</u> à hauteur de <color=#f29e38ff>60%</color> de ses PV actuels.",
		"AbridgedEffect": "Au début du tour d'un personnage, charge <u>Goutte de rosée</u> en fonction des PV actuels du personnage.",
		"EnhancedEffect": "Au début du tour d'un personnage, charge <u>Goutte de rosée</u> à hauteur de <color=#f29e38ff>70%</color> de ses PV max.",
		"EnhancedAbridgedEffect": "Au début du tour d'un personnage, charge <u>Goutte de rosée</u> en fonction des PV max du personnage.",
		"VersionAdded": "1.0"
	},
	"612332": {
		"Id": "612332",
		"Name": "Être de l'Abondance, un seul esprit",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage prodigue des soins, les alliés autres que la cible soignée récupèreront également des PV équivalents à <color=#f29e38ff>30%</color> des soins prodigués.",
		"AbridgedEffect": "Les effets de guérison accordés par les personnages peuvent se propager à tous les alliés.",
		"EnhancedEffect": "Lorsqu'un personnage prodigue des soins, les alliés autres que la cible soignée restaurent également des PV équivalents à <color=#f29e38ff>30%</color> du montant soigné. Augmente l'ATQ de tous les alliés à hauteur de <color=#f29e38ff>15%</color> du montant soigné. Cet effet ne peut pas excéder <color=#f29e38ff>80%</color> de l'ATQ de base respective de chaque allié, et dure jusqu'à la fin du tour.",
		"EnhancedAbridgedEffect": "Les effets de guérison prodigués par les personnages peuvent se propager à tous les alliés et augmente l'ATQ en fonction des PV restaurés.",
		"VersionAdded": "1.0"
	},
	"612340": {
		"Id": "612340",
		"Name": "Rachat de vieux péchés",
		"Rarity": 1,
		"Effect": "Restaure les PV du personnage à hauteur de <color=#f29e38ff>20%</color> de la valeur de la charge lorsque <u>Goutte de rosée</u> se brise, jusqu'à <color=#f29e38ff>18%</color> des PV max du personnage.",
		"AbridgedEffect": "Restaure les PV du personnage lorsque <u>Goutte de rosée</u> se brise.",
		"EnhancedEffect": "Restaure les PV à hauteur de <color=#f29e38ff>20%</color> de la charge lorsque <u>Goutte de rosée</u> se brise, pour une valeur allant jusqu'à <color=#f29e38ff>24%</color> des PV max du personnage et non inférieure à <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "Restaure les PV du personnage au-dessus d'une valeur minimale lorsque <u>Goutte de rosée</u> se brise.",
		"VersionAdded": "1.0"
	},
	"612341": {
		"Id": "612341",
		"Name": "Mortels du champ de Bouddha",
		"Rarity": 1,
		"Effect": "Lorsque les PV d'un personnage sont au max, l'efficacité de Chargement du <u>Goutte de rosée</u> augmente de <color=#f29e38ff>80%</color>.",
		"AbridgedEffect": "Lorsque les PV d'un personnage sont au max, l'efficacité de charge de <u>Goutte de rosée</u> augmente.",
		"EnhancedEffect": "Lorsque les PV d'un personnage sont au max, l'efficacité de Chargement du <u>Goutte de rosée</u> augmente de <color=#f29e38ff>120%</color>.",
		"EnhancedAbridgedEffect": "Lorsque les PV d'un personnage sont au max, l'efficacité de charge de <u>Goutte de rosée</u> augmente.",
		"VersionAdded": "1.0"
	},
	"612342": {
		"Id": "612342",
		"Name": "Sauvé de la damnation",
		"Rarity": 1,
		"Effect": "Lorsque <u>Goutte de rosée</u> se brise, il y a <color=#f29e38ff>65%</color> de chances fixes de supprimer 1 malus du personnage.",
		"AbridgedEffect": "Il y a une chance de retirer 1 malus lorsque <u>Goutte de rosée</u> se brise.",
		"EnhancedEffect": "Lorsque <u>Goutte de rosée</u> se brise, il y a <color=#f29e38ff>100%</color> de chances fixes de supprimer 1 malus du personnage.",
		"EnhancedAbridgedEffect": "Supprime 1 malus lorsque <u>Goutte de rosée</u> se brise",
		"VersionAdded": "1.0"
	},
	"612343": {
		"Id": "612343",
		"Name": "Précieuse chandelle sélénite",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage soigne un allié, l'ATQ des deux augmente de <color=#f29e38ff>50%</color> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Lorsqu'un personnage restaure les PV d'un allié, l'ATQ des deux personnages augmente.",
		"EnhancedEffect": "Lorsqu'un personnage soigne un allié, l'ATQ de tous les alliés augmente de <color=#f29e38ff>50%</color> pendant <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage restaure les PV d'un allié, l'ATQ de tous les personnages augmente.",
		"VersionAdded": "1.0"
	},
	"612344": {
		"Id": "612344",
		"Name": "Aversion à la souffrance",
		"Rarity": 1,
		"Effect": "Après avoir lancé des attaques, les personnages infligent des DGT additionnels équivalents à <color=#f29e38ff>36%</color> de leurs PV actuels.",
		"AbridgedEffect": "Après qu'un personnage utilise une attaque, il inflige des DGT additionnels en fonction de ses PV actuels.",
		"EnhancedEffect": "Chaque fois qu'un personnage attaque, inflige des DGT additionnels à l'ennemi équivalents à <color=#f29e38ff>42%</color> des PV max du personnage.",
		"EnhancedAbridgedEffect": "Après qu'un personnage utilise une attaque, il inflige des DGT additionnels en fonction de ses PV max.",
		"VersionAdded": "1.0"
	},
	"612345": {
		"Id": "612345",
		"Name": "Corps de verre transparent",
		"Rarity": 1,
		"Effect": "Lorsque les PV d'un personnage sont au max, les DGT qu'il subit sont réduits de <color=#f29e38ff>36%</color>.",
		"AbridgedEffect": "Lorsque les PV des personnages sont au max, les DGT subis sont réduits.",
		"EnhancedEffect": "Lorsque les PV d'un personnage sont au max, les DGT qu'il subit sont réduits de <color=#f29e38ff>36%</color> et sa RÉS aux effets augmente de <color=#f29e38ff>27%</color>.",
		"EnhancedAbridgedEffect": "Lorsque les PV d'un personnage sont au max, les DGT subis sont réduits et la RÉS aux effets augmente.",
		"VersionAdded": "1.0"
	},
	"612346": {
		"Id": "612346",
		"Name": "Embarcation de la prajna",
		"Rarity": 1,
		"Effect": "Lorsqu'ils sont soignés par un allié, les personnages restaurent <color=#f29e38ff>30%</color> de PV supplémentaires.",
		"AbridgedEffect": "Les personnages soignés par un allié restaurent des PV supplémentaires.",
		"EnhancedEffect": "Lorsqu'ils sont soignés par un allié, les personnages restaurent <color=#f29e38ff>45%</color> de PV supplémentaires.",
		"EnhancedAbridgedEffect": "Les personnages soignés par un allié restaurent des PV supplémentaires.",
		"VersionAdded": "1.0"
	},
	"612350": {
		"Id": "612350",
		"Name": "Pluie de la vérité",
		"Rarity": 1,
		"Effect": "Pour chaque bénédiction de l'Abondance, augmente les PV max respectifs des alliés de <color=#f29e38ff>5%</color>. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>6</color> fois.",
		"AbridgedEffect": "Plus l'équipe bénéficie de bénédictions de l'Abondance, plus les PV max des personnages augmente.",
		"EnhancedEffect": "Pour chaque bénédiction de l'Abondance, augmente les PV max respectifs des alliés de <color=#f29e38ff>7%</color>. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>9</color> fois.",
		"EnhancedAbridgedEffect": "Plus l'équipe bénéficie de bénédictions de l'Abondance, plus les PV max des personnages augmente.",
		"VersionAdded": "1.0"
	},
	"612351": {
		"Id": "612351",
		"Name": "Douce rosée",
		"Rarity": 1,
		"Effect": "Augmente les soins reçus de <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Augmente les soins reçus par les personnages.",
		"EnhancedEffect": "Augmente les soins reçus de <color=#f29e38ff>18%</color>.",
		"EnhancedAbridgedEffect": "Augmente les soins reçus par les personnages.",
		"VersionAdded": "1.0"
	},
	"612352": {
		"Id": "612352",
		"Name": "Vie prolongée",
		"Rarity": 1,
		"Effect": "Les personnages récupèrent un montant de PV équivalents à <color=#f29e38ff>24%</color> de leurs PV max en entrant en combat.",
		"AbridgedEffect": "Tous les personnages récupèrent des PV en entrant en combat.",
		"EnhancedEffect": "Les personnages récupèrent un montant de PV équivalents à <color=#f29e38ff>36%</color> de leurs PV max en entrant en combat.",
		"EnhancedAbridgedEffect": "Tous les personnages récupèrent des PV en entrant en combat.",
		"VersionAdded": "1.0"
	},
	"612353": {
		"Id": "612353",
		"Name": "Sceau",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, il restaure <color=#f29e38ff>16%</color> de ses PV max.",
		"AbridgedEffect": "Après avoir infligé Rupture de faiblesse à un ennemi, les personnages restaurent des PV.",
		"EnhancedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, il restaure <color=#f29e38ff>24%</color> de ses PV max.",
		"EnhancedAbridgedEffect": "Après avoir infligé Rupture de faiblesse à un ennemi, les personnages restaurent des PV.",
		"VersionAdded": "1.0"
	},
	"612354": {
		"Id": "612354",
		"Name": "Dissipation de la catastrophe",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage est soigné, sa DÉF augmente de <color=#f29e38ff>24%</color> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Lorsqu'un personnage est soigné, sa DÉF augmente.",
		"EnhancedEffect": "Lorsqu'un personnage est soigné, sa DÉF augmente de <color=#f29e38ff>36%</color> pendant <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage est soigné, sa DÉF augmente.",
		"VersionAdded": "1.0"
	},
	"612355": {
		"Id": "612355",
		"Name": "Renaissance",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage soigne un allié, il restaure <color=#f29e38ff>12%</color> de ses PV max. Cet effet ne peut être déclenché qu'une fois par action.",
		"AbridgedEffect": "Après avoir soigné un allié, le personnage restaure également ses PV.",
		"EnhancedEffect": "Lorsqu'un personnage soigne un allié, il restaure <color=#f29e38ff>18%</color> de ses PV max. Cet effet ne peut être déclenché qu'une fois par action.",
		"EnhancedAbridgedEffect": "Après avoir soigné un allié, le personnage restaure également ses PV.",
		"VersionAdded": "1.0"
	},
	"612356": {
		"Id": "612356",
		"Name": "Force victorieuse",
		"Rarity": 1,
		"Effect": "Quand un personnage est soigné, augmente sa VIT de <color=#f29e38ff>10%</color> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "La VIT du personnage augmente après que ses PV ont été restaurés.",
		"EnhancedEffect": "Quand un personnage est soigné, augmente sa VIT de <color=#f29e38ff>15%</color> pendant <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "La VIT du personnage augmente après que ses PV ont été restaurés.",
		"VersionAdded": "1.0"
	},
	"612357": {
		"Id": "612357",
		"Name": "Bénédiction",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage soigne un allié, il y a <color=#f29e38ff>30%</color> de chances fixes de récupérer 1 point de compétence. Cet effet ne peut être déclenché qu'une fois par action.",
		"AbridgedEffect": "Après avoir soigné un allié, il y a une faible chance de récupérer 1 point de compétence.",
		"EnhancedEffect": "Lorsqu'un personnage soigne un allié, il y a <color=#f29e38ff>45%</color> de chances fixes de récupérer 1 point de compétence. Cet effet ne peut être déclenché qu'une fois par action.",
		"EnhancedAbridgedEffect": "Après avoir soigné un allié, il y a une faible chance de récupérer 1 point de compétence.",
		"VersionAdded": "1.0"
	},
	"612420": {
		"Id": "612420",
		"Name": "Résonance de la Voie de la Chasse",
		"Rarity": 1,
		"Effect": "Dépensez 100 points d'énergie pour utiliser cette capacité et entrer en résonance avec la Voie de la Chasse, ce qui inflige des DGT de vent à tous les ennemis en fonction de l'ATQ du personnage ayant actuellement l'ATQ la plus élevée.",
		"AbridgedEffect": "Après utilisation de la Résonance de la Voie, inflige des DGT de vent à toutes les unités ennemies en fonction de l'ATQ du personnage ayant l'ATQ la plus élevée de l'équipe.",
		"VersionAdded": "1.0"
	},
	"612421": {
		"Id": "612421",
		"Name": "Formation de résonance : Chasseur d'étoiles",
		"Rarity": 1,
		"Effect": "Lors de l'utilisation de la Résonance de la Voie, l'allié ayant l'ATQ la plus élevée peut agir immédiatement et bénéficie de <u>Flèche céleste chasseuse de lumière</u>, qui dure jusqu'à ce que cet allié utilise n'importe quelle capacité.",
		"AbridgedEffect": "Lors de l'utilisation de la Résonance de la Voie, l'allié ayant l'ATQ la plus élevée agit immédiatement et bénéficie de l'état <u>Flèche céleste chasseuse de lumière</u>.",
		"VersionAdded": "1.0"
	},
	"612422": {
		"Id": "612422",
		"Name": "Formation de résonance : Arc et flèche",
		"Rarity": 1,
		"Effect": "Lorsque <color=#f29e38ff>Résonance de la Voie de la Chasse</color> inflige des dégâts, les ennemis dont les PV sont inférieurs à <color=#f29e38ff>50%</color> sont assurés de subir des coups critiques, avec des DGT critiques s'élevant à <color=#f29e38ff>50%</color>. Lorsque l'ennemi est vaincu, régénère <color=#f29e38ff>50%</color> d'énergie.",
		"AbridgedEffect": "Les attaques de la Résonance de la Voie de la Chasse infligent des coups critiques garantis aux ennemis dont les PV sont inférieurs à <color=#f29e38ff>50%</color>. La Résonance de la Voie de la Chasse régénère son énergie lorsqu'elle élimine un ennemi.",
		"VersionAdded": "1.0"
	},
	"612423": {
		"Id": "612423",
		"Name": "Formation de résonance : Visée parfaite",
		"Rarity": 1,
		"Effect": "Fait passer la limite d'énergie de la Résonance de la Voie de 100 à 200 points. Lorsque le tour d'un allié commence, la Résonance de la Voie régénère également <color=#f29e38ff>3%</color> d'énergie.",
		"AbridgedEffect": "Double la limite d'énergie de la Résonance de la Voie. La Résonance de la Voie régénère de l'énergie au début du tour de chaque personnage.",
		"VersionAdded": "1.0"
	},
	"612424": {
		"Id": "612424",
		"Name": "Combinaison de résonance : Vent déroutant",
		"Rarity": 1,
		"Effect": "La VIT de tous les alliés augmente de <color=#f29e38ff>25</color> pendant <color=#f29e38ff>2</color> tours après utilisation de la Résonance de la Voie. Cet effet s'applique également aux unités invoquées par les alliés.",
		"AbridgedEffect": "Après utilisation d'une Résonance de la Voie, la VIT de tous les alliés augmente. Cet effet s'applique également sur les unités invoquées par les alliés.",
		"VersionAdded": "1.3"
	},
	"612425": {
		"Id": "612425",
		"Name": "Combinaison de résonance : Feu d'étoile filante",
		"Rarity": 1,
		"Effect": "Après qu'une ou plusieurs cibles ennemies sont éliminées par une Résonance de la Voie, restaure des PV à tous les alliés à hauteur de <color=#f29e38ff>50%</color> de leurs PV max respectifs.",
		"AbridgedEffect": "Lorsqu'un ennemi est éliminé par une Résonance de la Voie, tous les alliés récupèrent des PV.",
		"VersionAdded": "1.3"
	},
	"612426": {
		"Id": "612426",
		"Name": "Combinaison de résonance : Piège solennel",
		"Rarity": 1,
		"Effect": "La prochaine Résonance de la Voie inflige <color=#f29e38ff>20%</color> de DGT supplémentaires pour chaque point de compétence récupéré par les alliés. Cumulable jusqu'à <color=#f29e38ff>8</color> fois.",
		"AbridgedEffect": "Gagner des points de compétence augmente les DGT de l'attaque de la Résonance de la Voie.",
		"VersionAdded": "1.6"
	},
	"612427": {
		"Id": "612427",
		"Name": "Combinaison de résonance : Attendre avec l'arc bandé",
		"Rarity": 1,
		"Effect": "Prolonge de <color=#f29e38ff>5</color> tours la durée du bouclier des alliés lors de l'utilisation de la Résonance de la Voie.",
		"AbridgedEffect": "Prolonge la durée du bouclier des personnages lors de l'utilisation de la Résonance de la Voie.",
		"VersionAdded": "1.6"
	},
	"612430": {
		"Id": "612430",
		"Name": "Règne impérial",
		"Rarity": 1,
		"Effect": "Au début du tour d'un personnage, il obtient <color=#f29e38ff>1</color> cumul d'<u>Amélioration critique</u>.",
		"AbridgedEffect": "Au début du tour d'un personnage, il obtient <color=#f29e38ff>1</color> cumul d'<u>Amélioration critique</u>.",
		"EnhancedEffect": "Au début du tour d'un personnage, ce dernier obtient <color=#f29e38ff>1</color> cumul d'<u>Amélioration critique</u> et la limite de cumuls d'<u>Amélioration critique</u> passe à <color=#f29e38ff>12</color>.",
		"EnhancedAbridgedEffect": "Lorsque le tour d'un personnage commence, il gagne <color=#f29e38ff>1</color> cumul(s) d'<u>Amélioration critique</u> et augmente la limite de cumuls d'<u>Amélioration critique</u>.",
		"VersionAdded": "1.0"
	},
	"612431": {
		"Id": "612431",
		"Name": "Victoire impérissable",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage terrasse un ennemi, son action est avancée de 100 %. Au début du tour suivant, il obtient <color=#f29e38ff>4</color> cumuls d'<u>Amélioration critique</u>.",
		"AbridgedEffect": "Après avoir vaincu un ennemi, l'action du personnage est avancée de 100 %. Au début du tour suivant, il obtient <color=#f29e38ff>4</color> cumuls d'<u>Amélioration critique</u>.",
		"EnhancedEffect": "Lorsqu'un personnage terrasse un ennemi, son action est avancée de 100 %. Au début du tour suivant, il obtient <color=#f29e38ff>7</color> cumuls d'<u>Amélioration critique</u>.",
		"EnhancedAbridgedEffect": "Après avoir vaincu un ennemi, l'action du personnage est avancée de 100 %. Au début du tour suivant, il obtient <color=#f29e38ff>7</color> cumuls d'<u>Amélioration critique</u>.",
		"VersionAdded": "1.0"
	},
	"612432": {
		"Id": "612432",
		"Name": "Annihilation céleste",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, son action est avancée de 100 % et les DGT infligés par sa prochaine attaque augmentent de <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, son action est avancée de 100 % et les DGT infligés par sa prochaine attaque augmentent.",
		"EnhancedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, son action est avancée de 100 % et les DGT infligés par sa prochaine attaque augmentent de <color=#f29e38ff>75%</color>. Si l'ennemi qui subit la Rupture de faiblesse est un ennemi d'élite, l'action est avancée pour tous les alliés.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage inflige une Rupture de faiblesse à un ennemi, son action est avancée de 100 %, et les DGT infligés par sa prochaine attaque augmentent. Lorsque la faiblesse d'un ennemi d'élite est rompue, l'action de tous les alliés est avancée.",
		"VersionAdded": "1.0"
	},
	"612440": {
		"Id": "612440",
		"Name": "Affrontement d'un vieux rival",
		"Rarity": 1,
		"Effect": "Si un personnage a plus de 100 % de chances de coup critique et qu'il bénéficie actuellement d'<u>Amélioration critique</u>, ses DGT critiques augmentent de <color=#f29e38ff>3%</color> pour chaque 1 % au-delà de 100 %. Les DGT critiques peuvent augmenter jusqu'à <color=#f29e38ff>150%</color> de cette façon.",
		"AbridgedEffect": "Lorsqu'un personnage bénéficie d'<u>Amélioration critique</u>, l'excédent de chances de coup critique est transformé en DGT critiques.",
		"EnhancedEffect": "Si un personnage a plus de 100 % de chances de coup critique et qu'il bénéficie actuellement d'<u>Amélioration critique</u>, ses DGT critiques augmentent de <color=#f29e38ff>3%</color> pour chaque 1 % au-delà de 100 %. Les DGT critiques augmentent de <color=#f29e38ff>0.2%</color> pour chaque cumul d'<u>Amélioration critique</u>. Les DGT critiques peuvent augmenter jusqu'à <color=#f29e38ff>200%</color> de cette façon.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage bénéficie d'<u>Amélioration critique</u>, l'excédent de chances de coup critique est converti en DGT critiques en fonction du nombre de cumuls d'<u>Amélioration critique</u>.",
		"VersionAdded": "1.0"
	},
	"612441": {
		"Id": "612441",
		"Name": "Duel d'arcs",
		"Rarity": 1,
		"Effect": "Au début du tour d'un personnage, restaure <color=#f29e38ff>5%</color> de ses PV max pour chaque cumul de l'effet <u>Amélioration critique</u>.",
		"AbridgedEffect": "Au début du tour d'un personnage, ses PV sont restaurés en fonction du nombre de cumuls d'<u>Amélioration critique</u>.",
		"EnhancedEffect": "Au début du tour d'un personnage ou après qu'il a utilisé son ultime, restaure <color=#f29e38ff>5%</color> de ses PV max pour chaque cumul de l'effet <u>Amélioration critique</u>.",
		"EnhancedAbridgedEffect": "Au début du tour d'un personnage ou après utilisation de son ultime, ses PV sont restaurés en fonction du nombre de cumuls d'<u>Amélioration critique</u>.",
		"VersionAdded": "1.0"
	},
	"612442": {
		"Id": "612442",
		"Name": "Arc de l'adepte",
		"Rarity": 1,
		"Effect": "Lorsqu'un allié utilise son ultime, il peut hériter d'<u>Amélioration critique</u>, et le nombre de cumuls d'<u>Amélioration critique</u> augmente de <color=#f29e38ff>1</color>.",
		"AbridgedEffect": "Les ultimes peuvent transmettre et augmenter le nombre de cumuls d'<u>Amélioration critique</u>.",
		"EnhancedEffect": "Lorsqu'un allié utilise son ultime ou lance une attaque de suivi, il peut hériter d'<u>Amélioration critique</u>, et le nombre de cumuls d'<u>Amélioration critique</u> augmente de <color=#f29e38ff>1</color>.",
		"EnhancedAbridgedEffect": "Les attaques de suivi et les ultimes peuvent transmettre et augmenter le nombre de cumuls d'<u>Amélioration critique</u>.",
		"VersionAdded": "1.0"
	},
	"612443": {
		"Id": "612443",
		"Name": "Brume flottante",
		"Rarity": 1,
		"Effect": "Lorsqu'un même personnage agit plusieurs fois de suite, son ATQ augmente de <color=#f29e38ff>40%</color>. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>2</color> fois.",
		"AbridgedEffect": "Lorsque le même personnage agit plusieurs fois de suite, son ATQ augmente.",
		"EnhancedEffect": "Lorsque le même personnage agit plusieurs fois de suite, son ATQ augmente de <color=#f29e38ff>40%</color>. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>2</color> fois. Il y a également <color=#f29e38ff>50%</color> de chances fixes de récupérer 1 point de compétence. Cet effet ne peut pas être déclenché de façon consécutive.",
		"EnhancedAbridgedEffect": "Lorsque le même personnage agit plusieurs fois de suite, son ATQ augmente et il a une chance de récupérer un point de compétence.",
		"VersionAdded": "1.0"
	},
	"612444": {
		"Id": "612444",
		"Name": "Étoile de bon augure",
		"Rarity": 1,
		"Effect": "Quand un personnage vient à bout d'un ennemi, régénère <color=#f29e38ff>60%</color> de son énergie max.",
		"AbridgedEffect": "Après avoir vaincu un ennemi, un personnage régénère une énorme quantité d'énergie.",
		"EnhancedEffect": "Quand un personnage vient à bout d'un ennemi, régénère <color=#f29e38ff>100%</color> de son énergie max.",
		"EnhancedAbridgedEffect": "Après avoir vaincu un ennemi, le personnage régénère son énergie au max.",
		"VersionAdded": "1.0"
	},
	"612445": {
		"Id": "612445",
		"Name": "Éjection du Borissien",
		"Rarity": 1,
		"Effect": "Tous les <color=#f29e38ff>6</color> tours effectués pour tous les alliés, l'action du personnage actuel est avancée de 100 %. L'effet ne peut pas être déclenché plusieurs fois par le même personnage.",
		"AbridgedEffect": "Après un certain nombre de tours, l'action du personnage actif est avancée de 100 %.",
		"EnhancedEffect": "Tous les <color=#f29e38ff>6</color> tours effectués par tous les alliés, l'action du personnage actuel est avancée de 100 %. L'effet ne peut pas être déclenché plusieurs fois par le même personnage. <color=#f29e38ff>5</color> tours sont considérés comme ayant déjà passé en entrant en combat.",
		"EnhancedAbridgedEffect": "Après un certain nombre de tours, l'action du personnage actif est avancée de 100 %. On considère qu'un certain nombre de tours est déjà passé en entrant en combat.",
		"VersionAdded": "1.0"
	},
	"612446": {
		"Id": "612446",
		"Name": "Arc-en-ciel anti-monstres",
		"Rarity": 1,
		"Effect": "Quand un personnage vient à bout d'un ennemi, il restaure <color=#f29e38ff>48%</color> de ses PV max.",
		"AbridgedEffect": "Lorsqu'un personnage élimine un ennemi, il restaure des PV.",
		"EnhancedEffect": "Lorsqu'un personnage inflige une Rupture de faiblesse à un ennemi, il restaure <color=#f29e38ff>18%</color> de ses PV max. Lorsqu'un personnage élimine un ennemi, il restaure <color=#f29e38ff>48%</color> de ses PV max.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse ou élimine un ennemi, il restaure des PV.",
		"VersionAdded": "1.0"
	},
	"612450": {
		"Id": "612450",
		"Name": "Arc vermeil et flèche blanche",
		"Rarity": 1,
		"Effect": "Pour chaque bénédiction de la Chasse, augmente la VIT de <color=#f29e38ff>3%</color>. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>6</color> fois.",
		"AbridgedEffect": "Plus l'équipe possède de bénédictions de la Chasse, plus la VIT des personnages augmente.",
		"EnhancedEffect": "Pour chaque bénédiction de la Chasse, augmente la VIT de <color=#f29e38ff>4%</color>. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>9</color> fois.",
		"EnhancedAbridgedEffect": "Plus l'équipe possède de bénédictions de la Chasse, plus la VIT des personnages augmente.",
		"VersionAdded": "1.0"
	},
	"612451": {
		"Id": "612451",
		"Name": "Contourner la vie et la mort",
		"Rarity": 1,
		"Effect": "Augmente de <color=#f29e38ff>11%</color> les chances de coup critique.",
		"AbridgedEffect": "Augmente les chances de coup critique.",
		"EnhancedEffect": "Augmente de <color=#f29e38ff>16%</color> les chances de coup critique.",
		"EnhancedAbridgedEffect": "Augmente les chances de coup critique.",
		"VersionAdded": "1.0"
	},
	"612452": {
		"Id": "612452",
		"Name": "Arrangement astucieux",
		"Rarity": 1,
		"Effect": "Augmente les DGT critiques de <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Augmente les DGT critiques.",
		"EnhancedEffect": "Augmente les DGT critiques de <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Augmente les DGT critiques.",
		"VersionAdded": "1.0"
	},
	"612453": {
		"Id": "612453",
		"Name": "Chariot foudroyant",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, l'action de ce dernier est retardée de <color=#f29e38ff>20%</color>.",
		"AbridgedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, l'action de ce dernier est retardée.",
		"EnhancedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, l'action de ce dernier est retardée de <color=#f29e38ff>30%</color>.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage inflige Rupture de faiblesse à un ennemi, l'action de ce dernier est retardée.",
		"VersionAdded": "1.0"
	},
	"612454": {
		"Id": "612454",
		"Name": "Déferlement de constellation",
		"Rarity": 1,
		"Effect": "La VIT des personnages augmente de <color=#f29e38ff>30%</color> jusqu'à ce qu'ils soient attaqués lorsqu'ils entrent en combat.",
		"AbridgedEffect": "La VIT des personnages augmente jusqu'à ce qu'ils soient attaqués lorsqu'ils entrent en combat.",
		"EnhancedEffect": "La VIT des personnages augmente de <color=#f29e38ff>45%</color> jusqu'à ce qu'ils soient attaqués lorsqu'ils entrent en combat.",
		"EnhancedAbridgedEffect": "La VIT des personnages augmente jusqu'à ce qu'ils soient attaqués lorsqu'ils entrent en combat.",
		"VersionAdded": "1.0"
	},
	"612455": {
		"Id": "612455",
		"Name": "Constellation catastrophique",
		"Rarity": 1,
		"Effect": "À la fin du tour d'un personnage, son action suivante est avancée de <color=#f29e38ff>8%</color>.",
		"AbridgedEffect": "Lorsque le tour d'un personnage prend fin, son action est avancée.",
		"EnhancedEffect": "À la fin du tour d'un personnage, son action suivante est avancée de <color=#f29e38ff>12%</color>.",
		"EnhancedAbridgedEffect": "Lorsque le tour d'un personnage prend fin, son action est avancée.",
		"VersionAdded": "1.0"
	},
	"612456": {
		"Id": "612456",
		"Name": "Ambition démesurée",
		"Rarity": 1,
		"Effect": "Au début du tour d'un personnage, il régénère <color=#f29e38ff>4</color> points d'énergie.",
		"AbridgedEffect": "Au début du tour d'un personnage, il régénère de l'énergie.",
		"EnhancedEffect": "Au début du tour d'un personnage, il régénère <color=#f29e38ff>6</color> points d'énergie.",
		"EnhancedAbridgedEffect": "Au début du tour d'un personnage, il régénère de l'énergie.",
		"VersionAdded": "1.0"
	},
	"612457": {
		"Id": "612457",
		"Name": "Arc et flèche bénis",
		"Rarity": 1,
		"Effect": "Au début du tour d'un personnage, celui-ci bénéficie d'une augmentation d'ATQ équivalente à <color=#f29e38ff>10%</color> de l'ATQ de l'allié ayant réalisé la dernière action jusqu'au début du prochain tour.",
		"AbridgedEffect": "Lorsque le tour d'un personnage suit celui d'un allié, l'ATQ augmente en fonction de celle de l'allié qui vient d'agir.",
		"EnhancedEffect": "Au début du tour d'un personnage, celui-ci bénéficie d'une augmentation d'ATQ équivalente à <color=#f29e38ff>15%</color> de l'ATQ de l'allié ayant réalisé la dernière action jusqu'au début du prochain tour.",
		"EnhancedAbridgedEffect": "Lorsque le tour d'un personnage suit celui d'un allié, l'ATQ augmente en fonction de celle de l'allié qui vient d'agir.",
		"VersionAdded": "1.0"
	},
	"612520": {
		"Id": "612520",
		"Name": "Résonance de la Voie de la Destruction",
		"Rarity": 1,
		"Effect": "Dépensez 100 points d'énergie pour utiliser cette capacité et entrer en résonance avec la Voie de la Destruction, ce qui inflige des DGT de feu à tous les ennemis en fonction des PV perdus de tous les alliés.",
		"AbridgedEffect": "Après utilisation de la Résonance de la Voie, inflige des DGT de feu à tous les ennemis en fonction des PV perdus de tous les alliés.",
		"VersionAdded": "1.0"
	},
	"612521": {
		"Id": "612521",
		"Name": "Formation de résonance : Variable cataclysmique",
		"Rarity": 1,
		"Effect": "L'utilisation d'une Résonance de la Voie consomme les PV de tous les alliés jusqu'à un maximum de <color=#f29e38ff>40%</color> de leurs PV max respectifs, augmentant les DGT de la Résonance de la Voie de la Destruction de <color=#f29e38ff>20%</color>. Les PV consommés sont convertis en un bouclier pouvant absorber autant de DGT, qui dure <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Après utilisation de la Résonance de la Voie, consomme les PV des personnages pour les convertir en boucliers. Les DGT infligés par la Résonance de la Voie de la Destruction augmentent.",
		"VersionAdded": "1.0"
	},
	"612522": {
		"Id": "612522",
		"Name": "Formation de résonance : Flash d'hélium extrême",
		"Rarity": 1,
		"Effect": "Les attaques de la Résonance de la Voie de la Destruction ont 150 % de chances de base d'infliger <u>Châtiment entropique</u> à la cible ennemie pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Les attaques de la Résonance de la Voie de la Destruction ont de fortes chances d'infliger <u>Châtiment entropique</u> aux ennemis.",
		"VersionAdded": "1.0"
	},
	"612523": {
		"Id": "612523",
		"Name": "Formation de résonance : Horizon événementiel",
		"Rarity": 1,
		"Effect": "Lorsqu'un allié dont les PV actuels sont inférieurs à <color=#f29e38ff>35%</color> se fait attaquer, active automatiquement 1 Résonance de la Voie sans consommer d'énergie. Cet effet peut être déclenché jusqu'à un maximum de <color=#f29e38ff>2</color> fois lors d'un combat et ne peut pas être déclenché plusieurs fois par la même attaque.",
		"AbridgedEffect": "Lorsqu'un personnage est touché et que ses PV sont inférieurs à <color=#f29e38ff>35%</color> de ses PV max, Résonance de la Voie est utilisée 1 fois sans coût.",
		"VersionAdded": "1.0"
	},
	"612524": {
		"Id": "612524",
		"Name": "Combinaison de résonance : Ceinture substellaire",
		"Rarity": 1,
		"Effect": "Lors de l'utilisation de la Résonance de la Voie, les personnages dont le pourcentage de PV est inférieur à <color=#f29e38ff>50%</color> gagnent un bouclier pour un montant équivalent à <color=#f29e38ff>40%</color> de leurs PV max et une durée de <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Après utilisation d'une Résonance de la Voie, un personnage dont le pourcentage de PV est inférieur à <color=#f29e38ff>50%</color> reçoit un bouclier.",
		"VersionAdded": "1.3"
	},
	"612525": {
		"Id": "612525",
		"Name": "Combinaison de résonance : Âge zéro de la séquence principale",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage lance une attaque de suivi, régénère <color=#f29e38ff>5%</color> de l'énergie de la Résonance de la Voie. Si le pourcentage de PV du personnage est inférieur à <color=#f29e38ff>50%</color>, régénère en plus <color=#f29e38ff>5%</color> de l'énergie de la Résonance de la Voie.",
		"AbridgedEffect": "La Résonance de la Voie régénère de l'énergie lorsqu'un personnage lance une attaque de suivi. Lorsque le pourcentage de PV du personnage est inférieur à <color=#f29e38ff>50%</color>, la quantité d'énergie régénérée augmente.",
		"VersionAdded": "1.3"
	},
	"612526": {
		"Id": "612526",
		"Name": "Combinaison de résonance : Implosion nucléaire",
		"Rarity": 1,
		"Effect": "La Résonance de la Voie inflige un montant fixe de DGT supplémentaires à toutes les cibles ennemies dont les PV sont inférieurs à <color=#f29e38ff>20%</color> de leurs PV max, réduisant leur PV à 1.",
		"AbridgedEffect": "La Résonance de la Voie réduit à 1 les PV restants des ennemis dont les PV sont inférieurs à <color=#f29e38ff>20%</color> de leurs PV max.",
		"VersionAdded": "1.6"
	},
	"612527": {
		"Id": "612527",
		"Name": "Combinaison de résonance : Proto-étoile",
		"Rarity": 1,
		"Effect": "Les personnages bénéficient de soins continus pendant <color=#f29e38ff>2</color> tours lorsqu'ils perdent des PV à cause d'un allié ou d'un effet de la Résonance de la Voie. Ils récupèrent un montant de PV équivalent à <color=#f29e38ff>30%</color> des PV consommés au début de chaque tour.",
		"AbridgedEffect": "Lorsqu'un personnage perd des PV à cause d'un allié ou d'un effet de la Résonance de la Voie, il récupère des PV en continu.",
		"VersionAdded": "1.6"
	},
	"612530": {
		"Id": "612530",
		"Name": "Équation non inversée d'antimatière",
		"Rarity": 1,
		"Effect": "Si les PV d'un personnage sont inférieurs à <color=#f29e38ff>50%</color>, il obtient <color=#f29e38ff>16</color> cumuls supplémentaires d'<u>Esprit combatif</u>.",
		"AbridgedEffect": "Lorsque les PV d'un personnage sont inférieurs à <color=#f29e38ff>50%</color>, on considère qu'il possède des cumuls supplémentaires d'<u>Esprit combatif</u>.",
		"EnhancedEffect": "Si les PV d'un personnage sont inférieurs à <color=#f29e38ff>50%</color>, il est considéré comme bénéficiant de <color=#f29e38ff>20</color> cumuls supplémentaires d'<u>Esprit combatif</u>. Pour chaque <color=#f29e38ff>10%</color> de PV supplémentaires perdus, gagne <color=#f29e38ff>2</color> cumuls supplémentaires d'<u>Esprit combatif</u>.",
		"EnhancedAbridgedEffect": "Lorsque les PV d'un personnage sont inférieurs à <color=#f29e38ff>50%</color>, on considère qu'il possède des cumuls supplémentaires d'<u>Esprit combatif</u>. Plus ses PV sont bas, plus il obtient de cumuls supplémentaires.",
		"VersionAdded": "1.0"
	},
	"612531": {
		"Id": "612531",
		"Name": "Annonce de la mort thermique de l'Univers",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage est touché ou perd des PV, il gagne <color=#f29e38ff>4</color> cumuls d'<u>Esprit combatif</u>. À la fin du tour, le personnage perd <color=#f29e38ff>4</color> cumuls d'<u>Esprit combatif</u>.",
		"AbridgedEffect": "Lorsque le personnage est touché ou perd des PV, il obtient <color=#f29e38ff>4</color> cumuls d'<u>Esprit combatif</u>.",
		"EnhancedEffect": "Lorsqu'un personnage est touché ou perd des PV, il obtient <color=#f29e38ff>4</color> cumuls d'<u>Esprit combatif</u>, et les alliés adjacents gagnent <color=#f29e38ff>1</color> cumuls d'<u>Esprit combatif</u>. Le personnage perd <color=#f29e38ff>4</color> cumul d'<u>Esprit combatif</u> à la fin du tour.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage est touché ou perd des PV, il obtient <color=#f29e38ff>4</color> cumuls d'<u>Esprit combatif</u>, et tout personnage adjacent obtient <color=#f29e38ff>1</color> cumuls d'<u>Esprit combatif</u>.",
		"VersionAdded": "1.0"
	},
	"612532": {
		"Id": "612532",
		"Name": "Tous égaux dans l'annihilation",
		"Rarity": 1,
		"Effect": "Quand des personnages joueurs sont touchés, les DGT subis par les personnages sont répartis de manière égale entre tous les alliés.",
		"AbridgedEffect": "Les DGT subis sont répartis entre tous les alliés.",
		"EnhancedEffect": "Subit <color=#f29e38ff>15%</color> de DGT en moins. Quand des personnages joueurs sont touchés, les DGT subis par les personnages sont répartis de manière égale entre tous les alliés.",
		"EnhancedAbridgedEffect": "Tous les alliés se partagent les DGT reçus, et les DGT subis par le personnage considéré comme cible principale sont réduits.",
		"VersionAdded": "1.0"
	},
	"612540": {
		"Id": "612540",
		"Name": "Jugement dernier incrémentiel",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage est touché, il inflige des DGT additionnels équivalents à <color=#f29e38ff>4%</color> de son ATQ pour chacun de ses cumuls d'<u>Esprit combatif</u> à l'assaillant. Ces DGT ne peuvent pas vaincre la cible ennemie.",
		"AbridgedEffect": "Lorsqu'un personnage est touché, il inflige des DGT additionnels à l'assaillant en fonction de son nombre de cumuls d'<u>Esprit combatif</u>.",
		"EnhancedEffect": "Lorsqu'un personnage est touché, il inflige des DGT additionnels équivalents à <color=#f29e38ff>4%</color> de son ATQ + <color=#f29e38ff>2%</color> de ses PV perdus pour chacun de ses cumuls d'<u>Esprit combatif</u> à l'assaillant. Ces DGT ne peuvent pas vaincre la cible ennemie.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage est touché, il inflige des DGT additionnels à l'assaillant en fonction de son nombre de cumuls d'<u>Esprit combatif</u>, et de ses PV perdus.",
		"VersionAdded": "1.0"
	},
	"612541": {
		"Id": "612541",
		"Name": "Résonance catastrophique",
		"Rarity": 1,
		"Effect": "Si un personnage attaque sous l'effet d'<u>Esprit combatif</u>, il consomme <color=#f29e38ff>10%</color> de ses PV actuels et inflige des DGT additionnels équivalents à <color=#f29e38ff>60%</color> des PV perdus.",
		"AbridgedEffect": "Après avoir attaqué, le personnage consomme ses propres PV pour infliger des DGT additionnels en fonction de ses PV perdus.",
		"EnhancedEffect": "Si un personnage attaque sous l'effet d'<u>Esprit combatif</u>, il consomme <color=#f29e38ff>10%</color> de ses PV actuels et inflige des DGT additionnels équivalents à <color=#f29e38ff>60%</color> des PV perdus. Pour chaque cumul d'<u>Esprit combatif</u>, inflige des DGT additionnels équivalents à <color=#f29e38ff>1%</color> des PV perdus.",
		"EnhancedAbridgedEffect": "Après avoir attaqué, le personnage consomme ses propres PV pour infliger des DGT additionnels en fonction du nombre de cumuls d'<u>Esprit combatif</u>, et de ses PV perdus.",
		"VersionAdded": "1.0"
	},
	"612542": {
		"Id": "612542",
		"Name": "Profondeur de champ indicative",
		"Rarity": 1,
		"Effect": "Pour chaque cumul d'<u>Esprit combatif</u>, réduit les DGT subis par le personnage de <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Plus le nombre de cumuls d'<u>Esprit combatif</u> est élevé, moins le personnage subit de DGT.",
		"EnhancedEffect": "Pour chaque cumul d'<u>Esprit combatif</u>, réduit les DGT subis par les personnages de <color=#f29e38ff>0.8%</color>. L'effet <u>Esprit combatif</u> peut être cumulé jusqu'à <color=#f29e38ff>45</color> fois.",
		"EnhancedAbridgedEffect": "Plus le nombre de cumuls d'<u>Esprit combatif</u> est élevé, moins le personnage subit de DGT. De plus, la limite du nombre de cumuls d'<u>Esprit combatif</u> augmente.",
		"VersionAdded": "1.0"
	},
	"612543": {
		"Id": "612543",
		"Name": "Accrétion dévastatrice",
		"Rarity": 1,
		"Effect": "Pour chaque 1 % de différence entre les PV max d'un personnage et ses PV actuels, son ATQ augmente de <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Plus les PV d'un personnage sont bas, plus son ATQ augmente.",
		"EnhancedEffect": "Pour chaque 1 % de différence entre les PV max d'un personnage et ses PV actuels, son ATQ augmente de <color=#f29e38ff>0.8%</color> et sa DÉF de <color=#f29e38ff>0.5%</color>.",
		"EnhancedAbridgedEffect": "Plus les PV d'un personnage sont bas, plus son ATQ et sa DÉF augmentent.",
		"VersionAdded": "1.0"
	},
	"612544": {
		"Id": "612544",
		"Name": "Lueur destructrice",
		"Rarity": 1,
		"Effect": "Lorsque les PV d'un personnage sont inférieurs à <color=#f29e38ff>50%</color>, ses DGT augmentent de <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Lorsque le pourcentage des PV d'un personnage est inférieur à <color=#f29e38ff>50%</color>, celui-ci inflige plus de DGT.",
		"EnhancedEffect": "Lorsque les PV d'un personnage sont inférieurs à <color=#f29e38ff>50%</color>, ses DGT augmentent de <color=#f29e38ff>50%</color>. Lorsque les PV sont inférieurs à <color=#f29e38ff>35%</color>, les DGT infligés augmentent encore de <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Lorsque le pourcentage des PV actuel d'un personnage est inférieur à <color=#f29e38ff>50%</color>, il inflige plus de DGT. Lorsque ses PV sont inférieurs à <color=#f29e38ff>35%</color>, il inflige encore plus de DGT.",
		"VersionAdded": "1.0"
	},
	"612545": {
		"Id": "612545",
		"Name": "Lueur disciplinaire",
		"Rarity": 1,
		"Effect": "Si les PV d'un personnage sont inférieurs à <color=#f29e38ff>35%</color> après avoir été attaqué ou avoir perdu des PV, restaure ses PV à hauteur de <color=#f29e38ff>12%</color> de ses PV max.",
		"AbridgedEffect": "Lorsqu'un personnage est touché ou a ses PV réduits, ses PV sont restaurés si son pourcentage de PV actuel est inférieur à <color=#f29e38ff>35%</color>.",
		"EnhancedEffect": "Si les PV d'un personnage sont inférieurs à <color=#f29e38ff>35%</color> après avoir été attaqué ou avoir perdu des PV, il récupère des PV à hauteur de <color=#f29e38ff>12%</color> de ses PV max. Plus les PV actuels sont faibles, plus le nombre de PV récupérés de cette façon sera important, jusqu'à un maximum de <color=#f29e38ff>20%</color>.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage est touché ou a ses PV réduits, ses PV sont restaurés si ses PV actuels sont inférieurs à <color=#f29e38ff>35%</color>. Plus ses PV sont bas, plus ils sont restaurés.",
		"VersionAdded": "1.0"
	},
	"612546": {
		"Id": "612546",
		"Name": "Résidu lumineux dangereux",
		"Rarity": 1,
		"Effect": "Après qu'un personnage utilise son ultime, il gagne un bouclier pouvant absorber des DGT équivalents à <color=#f29e38ff>25%</color> de ses PV perdus, pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Après avoir utilisé leur ultime, les personnages obtiennent un bouclier en fonction de leurs PV perdus.",
		"EnhancedEffect": "Après qu'un personnage utilise son ultime, il gagne un bouclier pouvant absorber des DGT équivalents à <color=#f29e38ff>25%</color> de ses PV perdus + <color=#f29e38ff>7%</color> de ses PV max, dure <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Après utilisation de son ultime, le personnage obtient un bouclier en fonction de ses PV perdus.",
		"VersionAdded": "1.0"
	},
	"612550": {
		"Id": "612550",
		"Name": "Trou noir primordial",
		"Rarity": 1,
		"Effect": "Les personnages obtiennent une augmentation d'ATQ de <color=#f29e38ff>5%</color> pour chaque bénédiction de la Destruction. Cet effet est cumulable jusqu'à <color=#f29e38ff>6</color> fois.",
		"AbridgedEffect": "Plus l'équipe possède de bénédictions de la Destruction, plus l'ATQ des personnages augmente.",
		"EnhancedEffect": "Les personnages obtiennent une augmentation d'ATQ de <color=#f29e38ff>7%</color> pour chaque bénédiction de la Destruction. Cet effet est cumulable jusqu'à <color=#f29e38ff>9</color> fois.",
		"EnhancedAbridgedEffect": "Plus l'équipe possède de bénédictions de la Destruction, plus l'ATQ des personnages augmente.",
		"VersionAdded": "1.0"
	},
	"612551": {
		"Id": "612551",
		"Name": "Réflexion",
		"Rarity": 1,
		"Effect": "Au lieu de tomber à terre lorsqu'ils subissent un coup fatal, les personnages restaurent <color=#f29e38ff>1%</color> de leurs PV max. L'équipe alliée ne peut déclencher cet effet que <color=#f29e38ff>1</color> fois par combat.",
		"AbridgedEffect": "Les personnages peuvent survivre aux attaques fatales et restaurer leurs propres PV. Peut prendre effet un nombre de fois limité parmi tous les alliés.",
		"EnhancedEffect": "Au lieu de tomber à terre lorsqu'ils subissent un coup fatal, les personnages restaurent <color=#f29e38ff>30%</color> de leurs PV max. L'équipe alliée ne peut déclencher cet effet que <color=#f29e38ff>1</color> fois par combat.",
		"EnhancedAbridgedEffect": "Les personnages peuvent survivre aux attaques fatales et restaurer leurs propres PV. Peut prendre effet un nombre de fois limité parmi tous les alliés.",
		"VersionAdded": "1.0"
	},
	"612552": {
		"Id": "612552",
		"Name": "Décalage orbital vers le rouge",
		"Rarity": 1,
		"Effect": "Augmente de <color=#f29e38ff>16%</color> les PV max.",
		"AbridgedEffect": "Augmente les PV max.",
		"EnhancedEffect": "Augmente de <color=#f29e38ff>24%</color> les PV max.",
		"EnhancedAbridgedEffect": "Augmente les PV max.",
		"VersionAdded": "1.0"
	},
	"612553": {
		"Id": "612553",
		"Name": "Piste instable",
		"Rarity": 1,
		"Effect": "Lorsque des personnages sont touchés ou perdent des PV, régénère <color=#f29e38ff>4</color> points d'énergie.",
		"AbridgedEffect": "Lorsque des personnages sont touchés ou perdent des PV, leur énergie est régénérée.",
		"EnhancedEffect": "Lorsque des personnages sont touchés ou perdent des PV, régénère <color=#f29e38ff>6</color> points d'énergie.",
		"EnhancedAbridgedEffect": "Lorsque des personnages sont touchés ou perdent des PV, leur énergie est régénérée.",
		"VersionAdded": "1.0"
	},
	"612554": {
		"Id": "612554",
		"Name": "Réservation métrique",
		"Rarity": 1,
		"Effect": "En entrant en combat, les personnages gagnent un bouclier qui peut absorber des DGT équivalents à <color=#f29e38ff>36%</color> de leurs PV perdus, pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "En entrant en combat, les personnages gagnent un bouclier en fonction de leurs PV perdus.",
		"EnhancedEffect": "En entrant en combat, les personnages gagnent un bouclier qui peut absorber des DGT équivalents à <color=#f29e38ff>54%</color> de leurs PV perdus, pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "En entrant en combat, les personnages gagnent un bouclier en fonction de leurs PV perdus.",
		"VersionAdded": "1.0"
	},
	"612555": {
		"Id": "612555",
		"Name": "Satellite sentinelle",
		"Rarity": 1,
		"Effect": "Lorsque les PV d'un personnage sont inférieurs à <color=#f29e38ff>50%</color>, il obtient un bouclier capable d'absorber des DGT équivalents à <color=#f29e38ff>20%</color> de ses PV max pendant <color=#f29e38ff>2</color> tours. Chaque personnage ne peut déclencher cet effet que <color=#f29e38ff>1</color> fois par combat.",
		"AbridgedEffect": "Lorsque le pourcentage actuel de PV d'un personnage est inférieur à <color=#f29e38ff>50%</color>, il bénéficie d'un bouclier. Ce bonus ne peut être déclenché qu'un nombre limité de fois.",
		"EnhancedEffect": "Lorsque les PV d'un personnage sont inférieurs à <color=#f29e38ff>50%</color>, il obtient un bouclier capable d'absorber des DGT équivalents à <color=#f29e38ff>30%</color> de ses PV max pendant <color=#f29e38ff>2</color> tours. Chaque personnage ne peut déclencher cet effet que <color=#f29e38ff>1</color> fois par combat.",
		"EnhancedAbridgedEffect": "Lorsque le pourcentage actuel de PV d'un personnage est inférieur à <color=#f29e38ff>50%</color>, il bénéficie d'un bouclier. Ce bonus ne peut être déclenché qu'un nombre limité de fois.",
		"VersionAdded": "1.0"
	},
	"612556": {
		"Id": "612556",
		"Name": "Récepteur de polarisation",
		"Rarity": 1,
		"Effect": "Pour chaque 1 % de différence entre les PV max d'un personnage et ses PV actuels, sa DÉF augmente de <color=#f29e38ff>0.40%</color>.",
		"AbridgedEffect": "Plus les PV d'un personnage sont bas, plus sa DÉF augmente.",
		"EnhancedEffect": "Pour chaque 1 % de différence entre les PV max d'un personnage et ses PV actuels, sa DÉF augmente de <color=#f29e38ff>0.60%</color>.",
		"EnhancedAbridgedEffect": "Plus les PV d'un personnage sont bas, plus sa DÉF augmente.",
		"VersionAdded": "1.0"
	},
	"612557": {
		"Id": "612557",
		"Name": "Effondrement perpétuel",
		"Rarity": 1,
		"Effect": "Pour chaque 1 % de différence entre les PV max d'un personnage et ses PV actuels, sa RÉS aux effets augmente de <color=#f29e38ff>0.30%</color>.",
		"AbridgedEffect": "Plus les PV d'un personnage sont bas, plus sa RÉS aux effets augmente.",
		"EnhancedEffect": "Pour chaque 1 % de différence entre les PV max d'un personnage et ses PV actuels, sa RÉS aux effets augmente de <color=#f29e38ff>0.45%</color>.",
		"EnhancedAbridgedEffect": "Plus les PV d'un personnage sont bas, plus sa RÉS aux effets augmente.",
		"VersionAdded": "1.0"
	},
	"612620": {
		"Id": "612620",
		"Name": "Résonance de la Voie de l'Allégresse",
		"Rarity": 1,
		"Effect": "Dépensez 100 points d'énergie pour utiliser cette capacité et entrer en résonance avec la Voie de l'Allégresse, ce qui inflige des attaques de suivi d'un type aléatoire à tous les ennemis <color=#f29e38ff>3</color> à <color=#f29e38ff>5</color> fois.",
		"AbridgedEffect": "Inflige un nombre aléatoire d'attaques de suivi de types aléatoires à tous les ennemis après utilisation de la Résonance de la Voie.",
		"VersionAdded": "1.0"
	},
	"612621": {
		"Id": "612621",
		"Name": "Formation de résonance : Carnaval du jugement dernier",
		"Rarity": 1,
		"Effect": "Lorsque Résonance de la Voie de l'Allégresse inflige des DGT, les chances de base d'infliger <u>Poursuite sensorielle</u> aux ennemis pendant 1 tour sont de 150 %.",
		"AbridgedEffect": "Chaque fois que la Résonance de la Voie inflige des DGT, il y a de fortes chances d'appliquer <u>Poursuite sensorielle</u> à la cible ennemie.",
		"VersionAdded": "1.0"
	},
	"612622": {
		"Id": "612622",
		"Name": "Formation de résonance : Danse de croissance",
		"Rarity": 1,
		"Effect": "Fait passer la limite d'énergie de la Résonance de la Voie de 100 à 200 points. L'utilisation de capacités pour entrer en résonance avec une Voie consomme toute l'énergie. Pour chaque <color=#f29e38ff>20%</color> d'énergie consommé qui dépasse la limite initiale, les attaques infligent des DGT 1 fois supplémentaire.",
		"AbridgedEffect": "Double la limite d'énergie de la Résonance de la Voie. Lors de l'utilisation de la Résonance de la Voie, consomme toute l'énergie afin d'augmenter le nombre de coups infligeant des DGT causés par la Résonance.",
		"VersionAdded": "1.0"
	},
	"612623": {
		"Id": "612623",
		"Name": "Formation de résonance : Victoire immédiate",
		"Rarity": 1,
		"Effect": "La Résonance de la Voie régénère <color=#f29e38ff>40%</color> d'énergie en entrant en combat. Lorsqu'un personnage lance une attaque de suivi, la Résonance de la Voie régénère <color=#f29e38ff>5%</color> d'énergie supplémentaires.",
		"AbridgedEffect": "La Résonance de la Voie régénère de l'énergie en entrant en combat et lorsque des personnages lancent des attaques de suivi.",
		"VersionAdded": "1.0"
	},
	"612624": {
		"Id": "612624",
		"Name": "Combinaison de résonance : La saveur du poisson-pêcheur",
		"Rarity": 1,
		"Effect": "Dissipe aléatoirement 1 malus d'1 allié lorsque la Résonance de la Voie de l'Allégresse inflige des DGT.",
		"AbridgedEffect": "Dissipe des malus des alliés lorsque la Résonance de la Voie de l'Allégresse inflige des DGT.",
		"VersionAdded": "1.3"
	},
	"612625": {
		"Id": "612625",
		"Name": "Combinaison de résonance : Cochon d'inde et cercueil de glace",
		"Rarity": 1,
		"Effect": "Il y a 150 % de chances de base de geler la cible ennemie pendant <color=#f29e38ff>1</color> tour lorsque la Résonance de la Voie de l'Allégresse inflige des DGT de glace.",
		"AbridgedEffect": "Il y a de fortes chances de geler l'ennemi lorsque la Résonance de la Voie de l'Allégresse inflige des DGT de glace.",
		"VersionAdded": "1.3"
	},
	"612626": {
		"Id": "612626",
		"Name": "Combinaison de résonance : Nuit éternelle",
		"Rarity": 1,
		"Effect": "Lorsque la Résonance de la Voie inflige des DGT de feu, de vent, physiques ou de foudre, il y a <color=#f29e38ff>50%</color> de chances d'appliquer des dégâts sur la durée du même type pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Lorsque la Résonance de la Voie inflige des DGT de feu, de vent, physiques ou de foudre, il y a des chances d'appliquer l'effet de dégâts sur la durée du même type.",
		"VersionAdded": "1.6"
	},
	"612627": {
		"Id": "612627",
		"Name": "Combinaison de résonance : Fosse et pendule",
		"Rarity": 1,
		"Effect": "L'allié avec l'ATQ la plus élevée et toutes les unités invoquées par les alliés voient leur action avancée de <color=#f29e38ff>10%</color> pour chaque tranche de <color=#f29e38ff>20</color> points d'énergie consommée lors de l'utilisation de la Résonance de la Voie.",
		"AbridgedEffect": "La Résonance de la Voie avance l'action de l'allié avec l'ATQ la plus élevée et de toutes les unités invoquées par les alliés en fonction de la quantité d'énergie utilisée.",
		"VersionAdded": "1.6"
	},
	"612630": {
		"Id": "612630",
		"Name": "<i>Harmonica auto : la nuit la plus blanche</i>",
		"Rarity": 1,
		"Effect": "Après avoir lancé une attaque de suivi, le personnage inflige des DGT d'<u>Arrière-goût</u> équivalents à <color=#f29e38ff>55%</color> de son ATQ <color=#f29e38ff>1</color> à <color=#f29e38ff>3</color> fois.",
		"AbridgedEffect": "Quand les personnages lancent des attaques de suivi, inflige des DGT d'<u>Arrière-goût</u> <color=#f29e38ff>1</color> à <color=#f29e38ff>3</color> fois.",
		"EnhancedEffect": "Après qu'un personnage a lancé une attaque de suivi, il inflige des DGT d'<u>Arrière-goût</u> équivalents à <color=#f29e38ff>60%</color> de son ATQ <color=#f29e38ff>1</color> à <color=#f29e38ff>3</color> fois. Et augmente les DGT d'<u>Arrière-goût</u> de <color=#f29e38ff>35%</color>.",
		"EnhancedAbridgedEffect": "Quand les personnages lancent des attaques de suivi, inflige des DGT d'<u>Arrière-goût</u> <color=#f29e38ff>1</color> à <color=#f29e38ff>3</color> fois et augmente les DGT d'<u>Arrière-goût</u>.",
		"VersionAdded": "1.0"
	},
	"612631": {
		"Id": "612631",
		"Name": "<i>Abattoir n°4 : Repose en paix</i>",
		"Rarity": 1,
		"Effect": "Lorsque les personnages lancent des attaques de suivi sur un ennemi, ils infligent des DGT d'<u>Arrière-goût</u> équivalents à <color=#f29e38ff>80%</color> de leur ATQ à l'ennemi touché. Si l'ennemi est également sous le coup d'une Rupture de faiblesse, inflige des DGT <color=#f29e38ff>1</color> fois supplémentaire.",
		"AbridgedEffect": "Quand les personnages lancent des attaques de suivi, inflige des DGT d'<u>Arrière-goût</u> 1 fois. Si l'ennemi est sous le coup d'une Rupture de faiblesse, inflige ces DGT <color=#f29e38ff>1</color> fois supplémentaire.",
		"EnhancedEffect": "Lorsque les personnages lancent des attaques de suivi sur un ennemi, ils infligent des DGT d'<u>Arrière-goût</u> équivalents à <color=#f29e38ff>80%</color> de leur ATQ à l'ennemi touché. Si l'ennemi est également sous le coup d'une Rupture de faiblesse, inflige des DGT <color=#f29e38ff>2</color> fois supplémentaires.",
		"EnhancedAbridgedEffect": "Quand les personnages lancent des attaques de suivi, inflige des DGT d'<u>Arrière-goût</u> 1 fois. Si l'ennemi est sous le coup d'une Rupture de faiblesse, inflige ces DGT <color=#f29e38ff>2</color> fois supplémentaires.",
		"VersionAdded": "1.0"
	},
	"612632": {
		"Id": "612632",
		"Name": "<i>Dîner du champion : jeu de ficelle</i>",
		"Rarity": 1,
		"Effect": "Les ultimes des personnages sont considérés comme des attaques de suivi. Augmente les DGT des attaques de suivi de <color=#f29e38ff>15%</color>.",
		"AbridgedEffect": "Les ultimes des personnages sont considérés comme des attaques de suivi. Les attaques de suivi infligent plus de DGT.",
		"EnhancedEffect": "Les ultimes des personnages sont considérés comme des attaques de suivi. Augmente les DGT des attaques de suivi de <color=#f29e38ff>55%</color>.",
		"EnhancedAbridgedEffect": "Les ultimes des personnages sont considérés comme des attaques de suivi. Les attaques de suivi infligent plus de DGT.",
		"VersionAdded": "1.0"
	},
	"612640": {
		"Id": "612640",
		"Name": "<i>Portrait du jeune homme en feu</i>",
		"Rarity": 1,
		"Effect": "Lorsqu'ils infligent des DGT d'<u>Arrière-goût</u> à un ennemi, les personnages infligent des DGT d'<u>Arrière-goût</u> supplémentaires de différents types <color=#f29e38ff>1</color> fois, d'une valeur équivalente à <color=#f29e38ff>60%</color> des DGT initiaux.",
		"AbridgedEffect": "Chaque fois que des ennemis subissent des DGT d'<u>Arrière-goût</u>, ils subissent également des DGT d'<u>Arrière-goût</u> supplémentaires <color=#f29e38ff>1</color> fois.",
		"EnhancedEffect": "Lorsqu'ils infligent des DGT d'<u>Arrière-goût</u> à un ennemi, les personnages infligent des DGT d'<u>Arrière-goût</u> supplémentaires de différents types <color=#f29e38ff>1</color> fois, d'une valeur équivalente à <color=#f29e38ff>90%</color> des DGT initiaux.",
		"EnhancedAbridgedEffect": "Chaque fois que des ennemis subissent des DGT d'<u>Arrière-goût</u>, ils subissent également des DGT d'<u>Arrière-goût</u> supplémentaires <color=#f29e38ff>1</color> fois.",
		"VersionAdded": "1.0"
	},
	"612641": {
		"Id": "612641",
		"Name": "<i>Continuez de pleurer !</i>",
		"Rarity": 1,
		"Effect": "Pour chaque type de DGT d'<u>Arrière-goût</u> subi par l'ennemi, augmente les DGT qu'il subit de <color=#f29e38ff>8%</color> jusqu'à la fin de son action suivante.",
		"AbridgedEffect": "Plus un ennemi subit de types de DGT d'<u>Arrière-goût</u>, plus les DGT qu'il subit augmentent.",
		"EnhancedEffect": "Pour chaque type de DGT d'<u>Arrière-goût</u> subi par l'ennemi, augmente les DGT qu'il subit de <color=#f29e38ff>12%</color> jusqu'à la fin de son action suivante.",
		"EnhancedAbridgedEffect": "Plus un ennemi subit de types de DGT d'<u>Arrière-goût</u>, plus les DGT qu'il subit augmentent.",
		"VersionAdded": "1.0"
	},
	"612642": {
		"Id": "612642",
		"Name": "<i>Le jardin d'enfant du sablier</i>",
		"Rarity": 1,
		"Effect": "Pour chaque type de DGT d'<u>Arrière-goût</u> subi par l'ennemi, réduit son ATQ de <color=#f29e38ff>4%</color> jusqu'à la fin de sa prochaine action.",
		"AbridgedEffect": "Plus un ennemi subit de types de DGT d'<u>Arrière-goût</u>, plus son ATQ est réduite.",
		"EnhancedEffect": "Pour chaque type de DGT d'<u>Arrière-goût</u> subi par l'ennemi, réduit son ATQ de <color=#f29e38ff>6%</color> jusqu'à la fin de sa prochaine action.",
		"EnhancedAbridgedEffect": "Plus un ennemi subit de types de DGT d'<u>Arrière-goût</u>, plus son ATQ est réduite.",
		"VersionAdded": "1.0"
	},
	"612643": {
		"Id": "612643",
		"Name": "<i>L'albatros en peinture</i>",
		"Rarity": 1,
		"Effect": "Pour chaque ennemi touché par l'attaque de suivi d'un personnage, ce dernier inflige des DGT additionnels équivalents à <color=#f29e38ff>24%</color> de son ATQ à tous les ennemis touchés.",
		"AbridgedEffect": "Inflige des DGT additionnels en fonction du nombre d'ennemis touchés par les attaques de suivi.",
		"EnhancedEffect": "Pour chaque ennemi touché par l'attaque de suivi d'un personnage, ce dernier inflige des DGT additionnels équivalents à <color=#f29e38ff>36%</color> de son ATQ à tous les ennemis touchés.",
		"EnhancedAbridgedEffect": "Inflige des DGT additionnels en fonction du nombre d'ennemis touchés par les attaques de suivi.",
		"VersionAdded": "1.0"
	},
	"612644": {
		"Id": "612644",
		"Name": "<unbreak>12</unbreak> singes et des hommes en colère",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige des DGT à un ennemi avec une attaque de suivi, les DGT de cette attaque de suivi augmentent de <color=#f29e38ff>4%</color>.",
		"AbridgedEffect": "Les DGT infligés des attaques de suivi augmentent progressivement.",
		"EnhancedEffect": "Lorsqu'un personnage inflige des DGT à un ennemi avec une attaque de suivi, les DGT de cette attaque de suivi augmentent de <color=#f29e38ff>6%</color>.",
		"EnhancedAbridgedEffect": "Les DGT infligés des attaques de suivi augmentent progressivement.",
		"VersionAdded": "1.0"
	},
	"612645": {
		"Id": "612645",
		"Name": "<i>Arc-en-ciel gravitationnel d'Aiden</i>",
		"Rarity": 1,
		"Effect": "Quand un personnage lance des attaques de suivi sur des ennemis, l'action des ennemis est retardée de <color=#f29e38ff>12%</color>.",
		"AbridgedEffect": "Lorsqu'un personnage déclenche une attaque de suivi, l'action de l'ennemi est retardée.",
		"EnhancedEffect": "Quand des personnages lancent des attaques de suivi sur des ennemis, les actions des ennemis attaqués sont retardées de <color=#f29e38ff>12%</color>, et il y a <color=#f29e38ff>10%</color> de chances de base d'infliger Emprisonnement aux ennemis pendant <color=#f29e38ff>1</color> tour.",
		"EnhancedAbridgedEffect": "Quand les personnages lancent des attaques de suivi, l'action de la cible ennemie est retardée, et il y a une faible chance de lui appliquer Emprisonnement.",
		"VersionAdded": "1.0"
	},
	"612646": {
		"Id": "612646",
		"Name": "<i>Vingt-et-unième règle militaire</i>",
		"Rarity": 1,
		"Effect": "Quand un personnage lance une attaque de suivi, il y a <color=#f29e38ff>65%</color> de chances fixes de récupérer 1 point de compétence.",
		"AbridgedEffect": "Chances de récupérer 1 point de compétence après avoir déclenché une attaque de suivi.",
		"EnhancedEffect": "Quand un personnage lance une attaque de suivi, il y a <color=#f29e38ff>100%</color> de chances fixes de récupérer 1 point de compétence.",
		"EnhancedAbridgedEffect": "Récupération de point de compétence garantie après avoir déclenché une attaque de suivi.",
		"VersionAdded": "1.0"
	},
	"612650": {
		"Id": "612650",
		"Name": "<i>Conduite exemplaire</i>",
		"Rarity": 1,
		"Effect": "Augmente les DGT des attaques de suivi de <color=#f29e38ff>9%</color> pour chaque bénédiction de l'Allégresse. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>6</color> fois.",
		"AbridgedEffect": "Plus l'équipe possède de bénédictions de l'Allégresse, plus les DGT des attaques de suivi augmentent.",
		"EnhancedEffect": "Augmente les DGT des attaques de suivi de <color=#f29e38ff>12%</color> pour chaque bénédiction de l'Allégresse. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>9</color> fois.",
		"EnhancedAbridgedEffect": "Plus l'équipe possède de bénédictions de l'Allégresse, plus les DGT des attaques de suivi augmentent.",
		"VersionAdded": "1.0"
	},
	"612651": {
		"Id": "612651",
		"Name": "<i>Plutôt nocif</i>",
		"Rarity": 1,
		"Effect": "Augmente l'efficacité de Rupture de faiblesse des attaques de suivi de <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "L'efficacité de Rupture de faiblesse des attaques de suivi augmente.",
		"EnhancedEffect": "Augmente l'efficacité de Rupture de faiblesse des attaques de suivi de <color=#f29e38ff>50%</color>.",
		"EnhancedAbridgedEffect": "L'efficacité de Rupture de faiblesse des attaques de suivi augmente.",
		"VersionAdded": "1.0"
	},
	"612652": {
		"Id": "612652",
		"Name": "<i>Suspiria</i>",
		"Rarity": 1,
		"Effect": "Augmente les DGT des attaques de suivi de <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Les DGT des attaques de suivi augmentent.",
		"EnhancedEffect": "Augmente les DGT des attaques de suivi de <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Les DGT des attaques de suivi augmentent.",
		"VersionAdded": "1.0"
	},
	"612653": {
		"Id": "612653",
		"Name": "<i>Feu pâle</i>",
		"Rarity": 1,
		"Effect": "Augmente les chances de coup critique des attaques de suivi de <color=#f29e38ff>26%</color>.",
		"AbridgedEffect": "Les chances de coup critique des attaques de suivi augmentent.",
		"EnhancedEffect": "Augmente les chances de coup critique des attaques de suivi de <color=#f29e38ff>39%</color>.",
		"EnhancedAbridgedEffect": "Les chances de coup critique des attaques de suivi augmentent.",
		"VersionAdded": "1.0"
	},
	"612654": {
		"Id": "612654",
		"Name": "<i>Retour au phare</i>",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage inflige des DGT à un ennemi avec une attaque de suivi, augmente son taux de régénération d'énergie de <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Augmentation du taux de régénération d'énergie du personnage après avoir déclenché une attaque de suivi.",
		"EnhancedEffect": "Lorsqu'un personnage inflige des DGT à un ennemi avec une attaque de suivi, augmente son taux de régénération d'énergie de <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Augmentation du taux de régénération d'énergie du personnage après avoir déclenché une attaque de suivi.",
		"VersionAdded": "1.0"
	},
	"612655": {
		"Id": "612655",
		"Name": "<i>Docteur de l'amour</i>",
		"Rarity": 1,
		"Effect": "Quand un personnage lance une attaque de suivi, restaure <color=#f29e38ff>10%</color> de ses PV max.",
		"AbridgedEffect": "Après avoir déclenché une attaque de suivi, le personnage restaure des PV.",
		"EnhancedEffect": "Quand un personnage lance une attaque de suivi, restaure <color=#f29e38ff>15%</color> de ses PV max.",
		"EnhancedAbridgedEffect": "Après avoir déclenché une attaque de suivi, le personnage restaure des PV.",
		"VersionAdded": "1.0"
	},
	"612656": {
		"Id": "612656",
		"Name": "<i>Âge de platine</i>",
		"Rarity": 1,
		"Effect": "Quand un personnage lance une attaque de suivi, augmente sa DÉF de <color=#f29e38ff>40%</color> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Après avoir déclenché une attaque de suivi, la DÉF du personnage augmente.",
		"EnhancedEffect": "Quand un personnage lance une attaque de suivi, augmente sa DÉF de <color=#f29e38ff>40%</color> pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Après avoir déclenché une attaque de suivi, la DÉF du personnage augmente.",
		"VersionAdded": "1.0"
	},
	"612657": {
		"Id": "612657",
		"Name": "<i>Comme une horloge</i>",
		"Rarity": 1,
		"Effect": "Quand un personnage lance une attaque de suivi, augmente la VIT de <color=#f29e38ff>16%</color> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Après avoir déclenché une attaque de suivi, la VIT du personnage augmente.",
		"EnhancedEffect": "Quand un personnage lance une attaque de suivi, augmente la VIT de <color=#f29e38ff>16%</color> pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Après avoir déclenché une attaque de suivi, la VIT du personnage augmente.",
		"VersionAdded": "1.0"
	},
	"612720": {
		"Id": "612720",
		"Name": "Résonance de la Voie de la Propagation",
		"Rarity": 1,
		"Effect": "Dépensez 100 points d'énergie pour entrer en résonance avec la Voie de la Propagation, ce qui permet à une cible alliée d'agir immédiatement, de récupérer <color=#f29e38ff>2</color> points de compétence et de bénéficier de <u>Métamorphose</u>. <u>Métamorphose</u> dure 1 tour et ne s'applique qu'à la dernière cible.",
		"AbridgedEffect": "Après utilisation de la Résonance de la Voie, une cible alliée agit immédiatement, récupère <color=#f29e38ff>2</color> point(s) de compétence, et active <u>Métamorphose</u>.",
		"VersionAdded": "1.3"
	},
	"612721": {
		"Id": "612721",
		"Name": "Formation de résonance : Proboscis",
		"Rarity": 1,
		"Effect": "Prolonge la durée de <u>Métamorphose</u> d'1 tour. Lorsque le personnage sous l'effet <u>Métamorphose</u> élimine un ennemi, la Résonance de la Voie régénère <color=#f29e38ff>20%</color> d'énergie.",
		"AbridgedEffect": "Prolonge la durée de <u>Métamorphose</u> d'1 tour. Lorsque le personnage sous l'effet <u>Métamorphose</u> élimine un ennemi, la Résonance de la Voie régénère de l'énergie.",
		"VersionAdded": "1.3"
	},
	"612722": {
		"Id": "612722",
		"Name": "Formation de résonance : Polyphénols",
		"Rarity": 1,
		"Effect": "Fait passer la limite d'énergie de la Résonance de la Voie de 100 à 200 points. Lorsqu'un personnage consomme ou récupère des points de compétence, régénère en plus <color=#f29e38ff>1.0%</color> de l'énergie de la Résonance de la Voie.",
		"AbridgedEffect": "La limite d'énergie de la Résonance de la Voie est doublée. Lorsque les alliés consomment ou récupèrent des points de compétence, la Résonance de la Voie régénère de l'énergie.",
		"VersionAdded": "1.3"
	},
	"612723": {
		"Id": "612723",
		"Name": "Formation de résonance : Pinces de cristal",
		"Rarity": 1,
		"Effect": "<u>Métamorphose</u> augmente les DGT infligés par un personnage de <color=#f29e38ff>40%</color>. Ce n'est que lorsqu'un personnage est sous l'effet de <u>Métamorphose</u> qu'il peut faire éclater des <u>spores</u>. Chaque fois qu'un personnage fait éclater une <u>spore</u>, les DGT de son ATQ normale augmentent d'un montant équivalent à <color=#f29e38ff>80%</color> de son ATQ. Cet effet peut se déclencher jusqu'à <color=#f29e38ff>3</color> fois sur la même cible.",
		"AbridgedEffect": "Augmente les DGT infligés par le personnage sous l'effet <u>Métamorphose</u>. Seul ce personnages peut faire exploser les <u>spores</u>, ce qui lui permet d'infliger des DGT supplémentaires.",
		"VersionAdded": "1.3"
	},
	"612724": {
		"Id": "612724",
		"Name": "Combinaison de résonance : Œil de superposition",
		"Rarity": 1,
		"Effect": "Annule tous les DGT subis par une cible alliée unique, à l'exception des dégâts sur la durée, après utilisation de la Résonance de la Voie. Ce statut est dissipé une fois la cible alliée attaquée. Si le pourcentage de PV de la cible alliée est inférieur à <color=#f29e38ff>50%</color> au moment de l'utilisation de la Résonance de la Voie, récupère en plus <color=#f29e38ff>1</color> point de compétence.",
		"AbridgedEffect": "Après utilisation d'une Résonance de la Voie, une cible alliée peut bloquer 1 attaque. Si le pourcentage de PV de cet allié est inférieur à <color=#f29e38ff>50%</color>, l'équipe récupère <color=#f29e38ff>1</color> point(s) de compétence.",
		"VersionAdded": "1.3"
	},
	"612725": {
		"Id": "612725",
		"Name": "Combinaison de résonance : Tapis microbien adhérent",
		"Rarity": 1,
		"Effect": "Une cible alliée unique gagne un bouclier équivalent à <color=#f29e38ff>60%</color> de ses PV max pendant <color=#f29e38ff>3</color> tours lors de l'utilisation de la Résonance de la Voie.",
		"AbridgedEffect": "L'utilisation de la Résonance de la Voie confère un bouclier à une cible alliée.",
		"VersionAdded": "1.3"
	},
	"612726": {
		"Id": "612726",
		"Name": "Combinaison de résonance : Macrospore composé",
		"Rarity": 1,
		"Effect": "Soigne une cible alliée à hauteur de <color=#f29e38ff>50%</color> de ses PV max lors de l'utilisation de la Résonance de la Voie. <color=#f29e38ff>200%</color> des soins qui dépassent les PV max sont répartis équitablement entre les autres personnages.",
		"AbridgedEffect": "Soigne une cible alliée lors de l'utilisation de la Résonance de la Voie. Les soins en excédent sont utilisés pour soigner d'autres alliés.",
		"VersionAdded": "1.6"
	},
	"612727": {
		"Id": "612727",
		"Name": "Combinaison de résonance : Cavité de condensation",
		"Rarity": 1,
		"Effect": "Les personnages dans l'état <u>Métamorphose</u> infligent <color=#f29e38ff>20%</color> de DGT supplémentaires aux ennemis gelés. D'autre part, leurs attaques ont <color=#f29e38ff>10%</color> de chances de base de geler les cibles pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Les personnages dans l'état <u>Métamorphose</u> infligent des DGT supplémentaires aux ennemis gelés. D'autre part, leurs attaques ont une faible chance de geler la cible.",
		"VersionAdded": "1.6"
	},
	"612730": {
		"Id": "612730",
		"Name": "Sporulation",
		"Rarity": 1,
		"Effect": "Pour chaque point de compétence consommé par un personnage, tous les ennemis gagnent <color=#f29e38ff>1</color> <u>spore</u>.",
		"AbridgedEffect": "Lorsqu'un personnage consomme des points de compétence, tous les ennemis subissent <u>Spores</u>.",
		"EnhancedEffect": "Pour chaque point de compétence consommé par un personnage, tous les ennemis gagnent <color=#f29e38ff>1</color> <u>spore</u>. Lorsque tous les points de compétence sont consommés, la VIT du personnage qui a consommé le dernier point de compétence augmente de <color=#f29e38ff>20%</color> pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage consommes des points de compétence, tous les ennemis subissent <u>Spores</u>. Si la réserve de points de compétence tombe à zéro, la VIT du personnage augmente.",
		"VersionAdded": "1.3"
	},
	"612731": {
		"Id": "612731",
		"Name": "Pustule fongique",
		"Rarity": 1,
		"Effect": "Pour chaque point de compétence récupéré, applique 1 <u>spore</u> à <color=#f29e38ff>2</color> cible(s) ennemie(s) aléatoire(s).",
		"AbridgedEffect": "Lorsqu'un personnage récupère des points de compétence, un ennemi aléatoire subit <u>Spores</u>.",
		"EnhancedEffect": "Pour chaque point de compétence récupéré, applique 1 <u>spore</u> à <color=#f29e38ff>2</color> cible(s) ennemie(s) aléatoire(s). Le nombre maximum de <u>spores</u> qui peuvent être possédées passe à <color=#f29e38ff>9</color>.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage récupère des points de compétence, un ennemi au hasard subit <u>Spores</u>, et le nombre de <u>Spores</u> qu'il peut porter augmente.",
		"VersionAdded": "1.3"
	},
	"612732": {
		"Id": "612732",
		"Name": "Membres faucheurs",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise son ultime, il sera considéré comme ayant consommé ou récupéré 1 point de compétence supplémentaire la prochaine fois qu'il consommera ou récupérera des points de compétence et ses DGT critiques augmentent de <color=#f29e38ff>40%</color> pour chaque point de compétence consommé. Cet effet peut être cumulé <color=#f29e38ff>2</color> fois, jusqu'à ce que le personnage utilise une attaque.",
		"AbridgedEffect": "Après utilisation de l'ultime d'un personnage, lorsqu'un point de compétence est consommé, il consomme 1 point de compétence supplémentaire. Plus un personnage consomme de points de compétence, plus ses DGT critiques augmentent.",
		"EnhancedEffect": "Lorsqu'un personnage utilise son ultime, il sera considéré comme ayant consommé ou récupéré 1 point de compétence supplémentaire la prochaine fois qu'il consommera ou récupérera des points de compétence et ses DGT critiques augmentent de <color=#f29e38ff>45%</color> pour chaque point de compétence consommé. Cet effet peut être cumulé <color=#f29e38ff>2</color> fois, jusqu'à ce que le personnage utilise une attaque.",
		"EnhancedAbridgedEffect": "Après utilisation de l'ultime d'un personnage, lorsqu'un point de compétence est consommé ou récupéré, il consomme ou récupère 1 point de compétence supplémentaire. Plus un personnage consomme de points de compétence, plus ses DGT critiques augmentent.",
		"VersionAdded": "1.3"
	},
	"612740": {
		"Id": "612740",
		"Name": "Ulcère purulent",
		"Rarity": 1,
		"Effect": "Les <u>spores</u> peuvent désormais se propager <color=#f29e38ff>2</color> fois après avoir explosé. Elles peuvent également se propager au porteur initial.",
		"AbridgedEffect": "Le nombre de fois où les <u>spores</u> peuvent se propager après avoir explosé augmente. Elles peuvent également se propager au porteur initial.",
		"EnhancedEffect": "Les <u>spores</u> peuvent désormais se propager <color=#f29e38ff>3</color> fois après avoir explosé. Elles peuvent également se propager au porteur initial.",
		"EnhancedAbridgedEffect": "Le nombre de fois où les <u>spores</u> peuvent se propager après avoir explosé augmente. Elles peuvent également se propager au porteur initial.",
		"VersionAdded": "1.3"
	},
	"612741": {
		"Id": "612741",
		"Name": "Enzyme lytique",
		"Rarity": 1,
		"Effect": "Augmente les DGT causés par l'explosion des <u>spores</u> d'un montant équivalent à <color=#f29e38ff>35%</color> des DGT initiaux. Lorsqu'une cible ennemie est vaincue, ses <u>spores</u> se propagent aux cibles adjacentes.",
		"AbridgedEffect": "Les DGT infligés par <u>Spores</u> augmentent. Lorsqu'un ennemi est éliminé, les ennemis adjacents subissent l'effet <u>Spores</u>.",
		"EnhancedEffect": "Augmente les DGT causés par l'explosion des <u>spores</u> d'un montant équivalent à <color=#f29e38ff>50%</color> des DGT initiaux. Lorsqu'une cible ennemie est vaincue, ses <u>spores</u> se propagent aux autres cibles ennemies.",
		"EnhancedAbridgedEffect": "Les DGT infligés par <u>Spores</u> augmentent. Lorsqu'un ennemi est éliminé, les autres ennemis subissent l'effet <u>Spores</u>.",
		"VersionAdded": "1.3"
	},
	"612742": {
		"Id": "612742",
		"Name": "Cavité métabolique",
		"Rarity": 1,
		"Effect": "Pour chaque <u>spore</u> qui explose, soigne le personnage ayant le moins de PV à hauteur de <color=#f29e38ff>10%</color> de ses PV max.",
		"AbridgedEffect": "Après l'explosion des <u>spores</u>, le personnage dont le pourcentage de PV est le plus bas restaure des PV.",
		"EnhancedEffect": "Réduit les DGT subis par tous les alliés de <color=#f29e38ff>0.8%</color> pour chaque <u>spore</u> possédée par l'ensemble des ennemis. Après l'explosion des <u>spores</u>, soigne l'allié ayant le moins de PV à hauteur de <color=#f29e38ff>12%</color> de ses PV max.",
		"EnhancedAbridgedEffect": "Réduit les DGT subis par un personnage en fonction du nombre total de <u>spores</u> appliqué aux ennemis. Après l'explosion des <u>spores</u>, le personnage dont le pourcentage de PV est le plus bas restaure des PV.",
		"VersionAdded": "1.3"
	},
	"612743": {
		"Id": "612743",
		"Name": "Glande exocrine",
		"Rarity": 1,
		"Effect": "Si les points de compétence sont à 0 lors de l'utilisation de l'ATQ normale, l'équipe récupère 1 point de compétence supplémentaire.",
		"AbridgedEffect": "Si les points de compétence sont à 0 lors de l'utilisation de l'ATQ normale, l'équipe récupère 1 point de compétence supplémentaire.",
		"EnhancedEffect": "Si les points de compétence sont à 0 lors de l'utilisation de l'ATQ normale, récupère en plus 1 point de compétence et a <color=#f29e38ff>50%</color> de chances fixes d'en récupérer 1 autre.",
		"EnhancedAbridgedEffect": "Lorsque les points de compétence sont à 0, l'utilisation de l'ATQ normale permet de récupérer 1 point de compétence et il y a une chance d'en récupérer 1 de plus.",
		"VersionAdded": "1.3"
	},
	"612744": {
		"Id": "612744",
		"Name": "Tissu cérébral apparent",
		"Rarity": 1,
		"Effect": "L'ATQ normale inflige <color=#f29e38ff>30%</color> des DGT initiaux à une cible adjacente aléatoire.",
		"AbridgedEffect": "Les ATQ normales se propagent à une cible adjacente aléatoire.",
		"EnhancedEffect": "L'ATQ normale inflige <color=#f29e38ff>35%</color> des DGT initiaux aux cibles adjacentes.",
		"EnhancedAbridgedEffect": "Les ATQ normales se propagent aux cibles adjacentes.",
		"VersionAdded": "1.3"
	},
	"612745": {
		"Id": "612745",
		"Name": "Membrane intersegmentaire",
		"Rarity": 1,
		"Effect": "Pour chaque point de compétence consommé par un personnage, ce dernier subit <color=#f29e38ff>8%</color> de DGT en moins pendant <color=#f29e38ff>1</color> tour. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>2</color> fois.",
		"AbridgedEffect": "Plus un personnage consomme de points de compétence, moins il subit de DGT.",
		"EnhancedEffect": "Pour chaque point de compétence consommé par un personnage, ce dernier subit <color=#f29e38ff>8%</color> de DGT en moins pendant <color=#f29e38ff>1</color> tour. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>3</color> fois.",
		"EnhancedAbridgedEffect": "Plus un personnage consomme de points de compétence, moins il subit de DGT.",
		"VersionAdded": "1.3"
	},
	"612746": {
		"Id": "612746",
		"Name": "Catalyseur",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise sa compétence et que la compétence ne déclenche pas d'attaque, les DGT infligés par tous les alliés augmentent de <color=#f29e38ff>20%</color> pendant <color=#f29e38ff>1</color> tour(s). Cet effet peut être cumulé jusqu'à <color=#f29e38ff>3</color> fois.",
		"AbridgedEffect": "Lorsqu'un personnage utilise sa compétence, si la compétence n'initie pas une attaque, les DGT infligés par tous les alliés augmentent.",
		"EnhancedEffect": "Lorsqu'un personnage utilise sa compétence et que la compétence ne déclenche pas d'attaque, les DGT infligés par tous les alliés augmentent de <color=#f29e38ff>30%</color> pendant <color=#f29e38ff>1</color> tour(s). Cet effet peut être cumulé jusqu'à <color=#f29e38ff>3</color> fois.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage utilise sa compétence, si la compétence n'initie pas une attaque, les DGT infligés par tous les alliés augmentent.",
		"VersionAdded": "1.3"
	},
	"612750": {
		"Id": "612750",
		"Name": "Lame osseuse",
		"Rarity": 1,
		"Effect": "Pour chaque bénédiction de la Propagation actuellement en possession, les DGT des ATQ normales de tous les personnages augmentent de <color=#f29e38ff>9%</color>. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>6</color> fois.",
		"AbridgedEffect": "Plus l'équipe bénéficie de bénédictions de la Propagation, plus les DGT des ATQ normales augmentent.",
		"EnhancedEffect": "Pour chaque bénédiction de la Propagation actuellement en possession, les DGT des ATQ normales de tous les personnages augmentent de <color=#f29e38ff>12%</color>. Cet effet peut être cumulé jusqu'à <color=#f29e38ff>9</color> fois.",
		"EnhancedAbridgedEffect": "Plus l'équipe bénéficie de bénédictions de la Propagation, plus les DGT des ATQ normales augmentent.",
		"VersionAdded": "1.3"
	},
	"612751": {
		"Id": "612751",
		"Name": "Éperon rachidien",
		"Rarity": 1,
		"Effect": "Les chances de coup critique des ATQ normales des personnages augmentent de <color=#f29e38ff>24%</color>.",
		"AbridgedEffect": "Les chances de coup critique des ATQ normales des personnages augmentent.",
		"EnhancedEffect": "Les chances de coup critique des ATQ normales des personnages augmentent de <color=#f29e38ff>36%</color>.",
		"EnhancedAbridgedEffect": "Les chances de coup critique des ATQ normales des personnages augmentent.",
		"VersionAdded": "1.3"
	},
	"612752": {
		"Id": "612752",
		"Name": "Aiguille striée",
		"Rarity": 1,
		"Effect": "Les DGT critiques des ATQ normales des personnages augmentent de <color=#f29e38ff>40%</color>.",
		"AbridgedEffect": "Les DGT critiques des ATQ normales des personnages augmentent.",
		"EnhancedEffect": "Les DGT critiques des ATQ normales des personnages augmentent de <color=#f29e38ff>60%</color>.",
		"EnhancedAbridgedEffect": "Les DGT critiques des ATQ normales des personnages augmentent.",
		"VersionAdded": "1.3"
	},
	"612753": {
		"Id": "612753",
		"Name": "Conjonctive",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise son ATQ normale, sa DÉF augmente de <color=#f29e38ff>40%</color> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Lorsqu'un personnage utilise son ATQ normale, sa DÉF augmente.",
		"EnhancedEffect": "Lorsqu'un personnage utilise son ATQ normale, sa DÉF augmente de <color=#f29e38ff>40%</color> pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage utilise son ATQ normale, sa DÉF augmente.",
		"VersionAdded": "1.3"
	},
	"612754": {
		"Id": "612754",
		"Name": "Aile écailleuse",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise son ATQ normale, sa VIT augmente de <color=#f29e38ff>16%</color> pendant <color=#f29e38ff>1</color> tour.",
		"AbridgedEffect": "Lorsqu'un personnage utilise son ATQ normale, sa VIT augmente.",
		"EnhancedEffect": "Lorsqu'un personnage utilise son ATQ normale, sa VIT augmente de <color=#f29e38ff>16%</color> pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage utilise son ATQ normale, sa VIT augmente.",
		"VersionAdded": "1.3"
	},
	"612755": {
		"Id": "612755",
		"Name": "Œil composé",
		"Rarity": 1,
		"Effect": "Récupère 1 point de compétence après le tour de chaque allié au début du combat. Cet effet peut être déclenché jusqu'à <color=#f29e38ff>3</color> fois pour tous les alliés.",
		"AbridgedEffect": "Les alliés récupèrent des points de compétence au cours de leurs <color=#f29e38ff>3</color> premières actions après être entrés en combat.",
		"EnhancedEffect": "Récupère 1 point de compétence après le tour de chaque allié au début du combat. Cet effet peut être déclenché jusqu'à <color=#f29e38ff>5</color> fois pour tous les alliés.",
		"EnhancedAbridgedEffect": "Les alliés récupèrent des points de compétence au cours de leurs <color=#f29e38ff>5</color> premières actions après être entrés en combat.",
		"VersionAdded": "1.3"
	},
	"612756": {
		"Id": "612756",
		"Name": "Sporange",
		"Rarity": 1,
		"Effect": "Pour chaque point de compétence utilisé par un personnage, ce dernier régénère <color=#f29e38ff>3</color> points d'énergie supplémentaires.",
		"AbridgedEffect": "Les personnages régénèrent de l'énergie lorsqu'ils consomment des points de compétence.",
		"EnhancedEffect": "Pour chaque point de compétence utilisé par un personnage, ce dernier régénère <color=#f29e38ff>4</color> points d'énergie supplémentaires.",
		"EnhancedAbridgedEffect": "Les personnages régénèrent de l'énergie lorsqu'ils consomment des points de compétence.",
		"VersionAdded": "1.3"
	},
	"612757": {
		"Id": "612757",
		"Name": "Vésicule",
		"Rarity": 1,
		"Effect": "Pour chaque point de compétence consommé par un personnage, ce dernier récupère un montant de PV équivalent à <color=#f29e38ff>10%</color> de ses PV max.",
		"AbridgedEffect": "Les personnages récupèrent des PV lorsqu'ils consomment des points de compétence.",
		"EnhancedEffect": "Pour chaque point de compétence consommé par un personnage, ce dernier récupère un montant de PV équivalent à <color=#f29e38ff>15%</color> de ses PV max.",
		"EnhancedAbridgedEffect": "Les personnages récupèrent des PV lorsqu'ils consomment des points de compétence.",
		"VersionAdded": "1.3"
	},
	"612820": {
		"Id": "612820",
		"Name": "Résonance de la Voie de l'Érudition",
		"Rarity": 1,
		"Effect": "Dépensez 100 points d'énergie pour entrer en résonance avec la Voie de l'Érudition. La Résonance de la Voie connecte l'ennemi ayant le montant de PV max le plus élevé aux autres ennemis, applique <u>Résonance synaptique</u> à tous les ennemis et leur inflige des DGT imaginaires.",
		"AbridgedEffect": "La Résonance de la Voie applique <u>Résonance synaptique</u> à tous les ennemis et leur inflige des DGT imaginaires.",
		"VersionAdded": "1.5"
	},
	"612821": {
		"Id": "612821",
		"Name": "Formation de résonance : Fonte du noyau",
		"Rarity": 1,
		"Effect": "Lorsqu'une cible ennemie avec <u>Résonance synaptique</u> est attaquée par un ultime, l'ennemi avec les PV max les plus élevés subit des DGT supplémentaires d'un montant équivalent à <color=#f29e38ff>50%</color> de l'ATQ de l'assaillant.",
		"AbridgedEffect": "Lorsqu'un ultime déclenche <u>Résonance synaptique</u>, il inflige des DGT supplémentaires à l'ennemi dont les PV max sont les plus élevés.",
		"VersionAdded": "1.5"
	},
	"612822": {
		"Id": "612822",
		"Name": "Formation de résonance : Contagion en chaîne",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage élimine un ennemi avec <u>Résonance synaptique</u>, l'effet est déclenché <color=#f29e38ff>2</color> fois supplémentaires.",
		"AbridgedEffect": "Lorsqu'un personnage élimine un ennemi avec <u>Résonance synaptique</u>, l'effet est déclenché <color=#f29e38ff>2</color> fois supplémentaires.",
		"VersionAdded": "1.5"
	},
	"612823": {
		"Id": "612823",
		"Name": "Formation de résonance : Inversion mimétique",
		"Rarity": 1,
		"Effect": "Régénère des points d'énergie pour la Résonance de la Voie à hauteur de <color=#f29e38ff>5.0%</color> de l'énergie max combinée de tous les personnages lorsqu'une cible ennemie apparaît.",
		"AbridgedEffect": "Régénère de l'énergie pour la Résonance de la Voie lors de la rencontre d'ennemis.",
		"VersionAdded": "1.5"
	},
	"612826": {
		"Id": "612826",
		"Name": "Combinaison de résonance : Scanner complet",
		"Rarity": 1,
		"Effect": "Lorsque des ennemis avec <u>Résonance synaptique</u> sont attaqués par des attaques de suivi, l'effet se déclenche une fois supplémentaire et ne consomme pas de déclenchement.",
		"AbridgedEffect": "Lorsque des ennemis avec <u>Résonance synaptique</u> sont attaqués par des attaques de suivi, l'effet se déclenche une fois supplémentaire et ne consomme pas de déclenchement.",
		"VersionAdded": "1.6"
	},
	"612827": {
		"Id": "612827",
		"Name": "Combinaison de résonance : Renforcement de données",
		"Rarity": 1,
		"Effect": "Les attaques contre les ennemis qui sont en état de Rupture de faiblesse ne réduisent pas le nombre de déclenchements de <u>Résonance synaptique</u> disponibles.",
		"AbridgedEffect": "Les attaques contre les ennemis qui sont en état de Rupture de faiblesse ne réduisent pas le nombre de déclenchements de <u>Résonance synaptique</u> disponibles.",
		"VersionAdded": "1.6"
	},
	"612830": {
		"Id": "612830",
		"Name": "Matière grise BCI<unbreak>-34</unbreak>",
		"Rarity": 1,
		"Effect": "Charge <u>Cerveau dans une cuve</u> à hauteur de <color=#f29e38ff>65%</color> lors de l'entrée en combat. Rompre la faiblesse d'un ennemi charge également <u>Cerveau dans une cuve</u> à hauteur de <color=#f29e38ff>35%</color>.",
		"AbridgedEffect": "Charge <u>Cerveau dans une cuve</u> lors de l'entrée en combat. Rompre la faiblesse d'un ennemi charge également <u>Cerveau dans une cuve</u>.",
		"EnhancedEffect": "Charge <u>Cerveau dans une cuve</u> à hauteur de <color=#f29e38ff>100%</color> lors de l'entrée en combat. Rompre la faiblesse d'un ennemi ou attaquer des ennemis qui subissent une Rupture de faiblesse charge également <u>Cerveau dans une cuve</u> à hauteur de <color=#f29e38ff>40%</color> et <color=#f29e38ff>5%</color> respectivement. Cet effet ne peut être déclenché qu'une fois par ennemi à chaque attaque.",
		"EnhancedAbridgedEffect": "Charge <u>Cerveau dans une cuve</u> lors de l'entrée en combat. Rompre la faiblesse d'un ennemi ou attaquer des ennemis qui subissent une Rupture de faiblesse charge également <u>Cerveau dans une cuve</u>.",
		"VersionAdded": "1.5"
	},
	"612831": {
		"Id": "612831",
		"Name": "Amygdale SMR-2",
		"Rarity": 1,
		"Effect": "Infliger un coup fatal à un ennemi permet de charger <u>Cerveau dans une cuve</u> à hauteur de <color=#f29e38ff>50%</color>.",
		"AbridgedEffect": "Infliger un coup fatal à un ennemi permet de charger <u>Cerveau dans une cuve</u>.",
		"EnhancedEffect": "Infliger un coup fatal à un ennemi permet de charger <u>Cerveau dans une cuve</u> à hauteur de <color=#f29e38ff>50%</color>. Lorsque <u>Cerveau dans une cuve</u> est complètement chargé, la VIT des personnages augmente de <color=#f29e38ff>20%</color> pendant <color=#f29e38ff>2</color> tours.",
		"EnhancedAbridgedEffect": "Infliger un coup fatal à un ennemi permet de charger <u>Cerveau dans une cuve</u>. Gagne un bonus de VIT chaque fois que <u>Cerveau dans une cuve</u> est complètement chargé.",
		"VersionAdded": "1.5"
	},
	"612832": {
		"Id": "612832",
		"Name": "Lobe occipital VEP<unbreak>-18</unbreak>",
		"Rarity": 1,
		"Effect": "La PÉN de RÉS à tous les types des DGT d'ultime de tous les personnages augmente de <color=#f29e38ff>20%</color>. Lors de l'utilisation d'un ultime, et pour chaque ennemi qu'il frappe, augmente la PÉN de RÉS à tous les types des prochains DGT d'ultime de <color=#f29e38ff>3%</color> supplémentaires.",
		"AbridgedEffect": "L'ultime gagne un bonus de PÉN de RÉS. Plus l'ultime touche d'ennemis, plus le bonus de PÉN de RÉS est élevé pour l'ultime suivant.",
		"EnhancedEffect": "La PÉN de RÉS à tous les types des DGT d'ultime de tous les personnages augmente de <color=#f29e38ff>25%</color>. Pour chaque cible ennemie touchée par l'ultime ayant frappé le plus grand nombre d'ennemis en une seule attaque pendant ce combat, augmente la PÉN de RÉS à tous les types des prochains DGT d'ultime de <color=#f29e38ff>3%</color> supplémentaires.",
		"EnhancedAbridgedEffect": "L'ultime gagne un bonus de PÉN de RÉS. Plus le nombre maximum d'ennemis attaqués au cours du combat est élevé, plus le bonus de PÉN de RÉS aux DGT d'ultime est élevé.",
		"VersionAdded": "1.5"
	},
	"612840": {
		"Id": "612840",
		"Name": "Accessoire : Système vestibulaire",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise son ultime via <u>Cerveau dans une cuve</u>, il augmente ses DGT critiques de <color=#f29e38ff>80%</color> jusqu'à la fin de la durée de cette compétence.",
		"AbridgedEffect": "Augmente les DGT critiques lorsque les ultimes sont lancés via <u>Cerveau dans une cuve</u>.",
		"EnhancedEffect": "Lorsqu'un personnage utilise son ultime via <u>Cerveau dans une cuve</u>, il augmente ses DGT critiques de <color=#f29e38ff>90%</color>. Cet augmentation de DGT critiques dure jusqu'à la fin de la prochaine attaque.",
		"EnhancedAbridgedEffect": "Augmente les DGT critiques lorsque les ultimes sont lancés via <u>Cerveau dans une cuve</u>. Ce bonus de DGT critiques dure jusqu'à la fin de la prochaine attaque.",
		"VersionAdded": "1.5"
	},
	"612841": {
		"Id": "612841",
		"Name": "Imitation : Émetteur de synthèse",
		"Rarity": 1,
		"Effect": "Pour chaque point d'énergie qui dépasse l'énergie max d'un personnage, <u>Cerveau dans une cuve</u> se charge à hauteur de <color=#f29e38ff>0.8%</color>.",
		"AbridgedEffect": "Lorsque l'énergie d'un personnage dépasse la limite, l'énergie en surplus charge <u>Cerveau dans une cuve</u>.",
		"EnhancedEffect": "Pour chaque point d'énergie qui dépasse l'énergie max d'un personnage, <u>Cerveau dans une cuve</u> se charge à hauteur de <color=#f29e38ff>1.2%</color>.",
		"EnhancedAbridgedEffect": "Lorsque l'énergie d'un personnage dépasse la limite, l'énergie en surplus charge <u>Cerveau dans une cuve</u>.",
		"VersionAdded": "1.5"
	},
	"612842": {
		"Id": "612842",
		"Name": "Implant : Mémoire explicite",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise son ultime via <u>Cerveau dans une cuve</u>, il bénéficie d'un bouclier d'une valeur équivalente à <color=#f29e38ff>36%</color> de ses PV max. Ce bouclier dure <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "Gagne un bouclier lors de l'utilisation de ultime avec <u>Cerveau dans une cuve</u>.",
		"EnhancedEffect": "Lorsqu'un personnage utilise son ultime via <u>Cerveau dans une cuve</u>, il bénéficie d'un bouclier d'une valeur équivalente à <color=#f29e38ff>45%</color> de ses PV max. Ce bouclier dure <color=#f29e38ff>3</color> tours.",
		"EnhancedAbridgedEffect": "Gagne un bouclier lors de l'utilisation de ultime avec <u>Cerveau dans une cuve</u>.",
		"VersionAdded": "1.5"
	},
	"612843": {
		"Id": "612843",
		"Name": "Mimèsis : Chemin tactile",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise une attaque, il inflige des DGT additionnels aux cibles ennemies attaquées. Augmente les DGT additionnels à hauteur de <color=#f29e38ff>15%</color> de l'ATQ du personnage pour chaque ennemi attaqué.",
		"AbridgedEffect": "Lorsqu'un personnage utilise une attaque, il inflige des DGT additionnels en fonction du nombre d'ennemis attaqués.",
		"EnhancedEffect": "Lorsqu'un personnage utilise une attaque, il inflige des DGT additionnels aux cibles ennemies attaquées. Augmente les DGT additionnels à hauteur de <color=#f29e38ff>20%</color> de l'ATQ du personnage pour chaque ennemi attaqué. Un maximum de 5 ennemis vaincus au cours du combat sont également considérés comme ayant été attaqués.",
		"EnhancedAbridgedEffect": "Lorsqu'un personnage utilise une attaque, il inflige des DGT additionnels en fonction du nombre d'ennemis attaqués et du nombre d'ennemis vaincus au cours du combat.",
		"VersionAdded": "1.5"
	},
	"612844": {
		"Id": "612844",
		"Name": "Analyse : Perception subliminale",
		"Rarity": 1,
		"Effect": "Les DGT infligés par l'ultime des personnages augmentent de <color=#f29e38ff>50%</color>, jusqu'à la fin de leur premier ultime durant le combat. Après être entrés au combat, les personnages régénèrent des points d'énergie équivalents à <color=#f29e38ff>60%</color> de leur énergie max respective.",
		"AbridgedEffect": "Augmente les DGT du premier ultime lancé par chaque personnage. Régénère des points d'énergie en entrant en combat.",
		"EnhancedEffect": "Augmente les DGT d'ultime des personnages de <color=#f29e38ff>50%</color>. Régénère une quantité d'énergie équivalente à <color=#f29e38ff>100%</color> de l'énergie max des personnages après être entré en combat.",
		"EnhancedAbridgedEffect": "Augmente les DGT d'ultime. Régénère des points d'énergie en entrant en combat.",
		"VersionAdded": "1.5"
	},
	"612845": {
		"Id": "612845",
		"Name": "Chargement : Cortex nervuré",
		"Rarity": 1,
		"Effect": "Si un personnage utilise une <u>ATQ à ZdE</u> pour attaquer 1 seul ennemi, cette ATQ inflige un montant fixe de DGT supplémentaires équivalent à <color=#f29e38ff>40%</color> des DGT initiaux à la cible ennemie attaquée.",
		"AbridgedEffect": "Si une capacité à <u>ZdE</u> d'un personnage ne touche qu'un seul ennemi, elle inflige un montant fixe de DGT supplémentaires en fonction des DGT initiaux de la capacité.",
		"EnhancedEffect": "Si un personnage utilise une <u>ATQ à ZdE</u> pour attaquer 1 seul ennemi, cette ATQ inflige un montant fixe de DGT supplémentaires équivalent à <color=#f29e38ff>60%</color> des DGT initiaux à la cible ennemie attaquée.",
		"EnhancedAbridgedEffect": "Si une capacité à <u>ZdE</u> d'un personnage ne touche qu'un seul ennemi, elle inflige un montant fixe de DGT supplémentaires en fonction des DGT initiaux de la capacité.",
		"VersionAdded": "1.5"
	},
	"612846": {
		"Id": "612846",
		"Name": "Stimulation : Conduction saltatoire",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise son ultime pour attaquer des ennemis en état de Rupture de faiblesse, l'action des ennemis est retardée de <color=#f29e38ff>16%</color>. À chaque fois que la cible ennemie subit une Rupture de faiblesse, cet effet peut être activé jusqu'à <color=#f29e38ff>3</color> fois.",
		"AbridgedEffect": "Les ultimes retardent l'action des ennemis en état de Rupture de faiblesse.",
		"EnhancedEffect": "Lorsqu'un personnage utilise son ultime pour attaquer des ennemis en état de Rupture de faiblesse, l'action des ennemis est retardée de <color=#f29e38ff>24%</color>. À chaque fois que la cible ennemie subit une Rupture de faiblesse, cet effet peut être activé jusqu'à <color=#f29e38ff>3</color> fois.",
		"EnhancedAbridgedEffect": "Les ultimes retardent l'action des ennemis en état de Rupture de faiblesse.",
		"VersionAdded": "1.5"
	},
	"612850": {
		"Id": "612850",
		"Name": "Trône des engrenages engagés",
		"Rarity": 1,
		"Effect": "Augmente de <color=#f29e38ff>7%</color> les DGT d'ultime des personnages pour chaque bénédiction de l'Érudition actuellement possédée. Cet effet est cumulable jusqu'à <color=#f29e38ff>6</color> fois.",
		"AbridgedEffect": "Augmente les DGT d'ultime en fonction du nombre de bénédictions de l'Érudition.",
		"EnhancedEffect": "Augmente de <color=#f29e38ff>10%</color> les DGT d'ultime des personnages pour chaque bénédiction de l'Érudition actuellement possédée. Cet effet est cumulable jusqu'à <color=#f29e38ff>9</color> fois.",
		"EnhancedAbridgedEffect": "Augmente les DGT d'ultime en fonction du nombre de bénédictions de l'Érudition.",
		"VersionAdded": "1.5"
	},
	"612851": {
		"Id": "612851",
		"Name": "Anneau des fils pliés",
		"Rarity": 1,
		"Effect": "Augmente de <color=#f29e38ff>18%</color> les chances de coup critique de l'ultime des personnages.",
		"AbridgedEffect": "Augmente les chances de coup critique de l'ultime.",
		"EnhancedEffect": "Augmente de <color=#f29e38ff>27%</color> les chances de coup critique de l'ultime des personnages.",
		"EnhancedAbridgedEffect": "Augmente les chances de coup critique de l'ultime.",
		"VersionAdded": "1.5"
	},
	"612852": {
		"Id": "612852",
		"Name": "Sceptre de couple énergétique",
		"Rarity": 1,
		"Effect": "Augmente de <color=#f29e38ff>30%</color> les DGT critiques de l'ultime des personnages.",
		"AbridgedEffect": "Augmente les DGT critiques de l'ultime.",
		"EnhancedEffect": "Augmente de <color=#f29e38ff>45%</color> les DGT critiques de l'ultime des personnages.",
		"EnhancedAbridgedEffect": "Augmente les DGT critiques de l'ultime.",
		"VersionAdded": "1.5"
	},
	"612853": {
		"Id": "612853",
		"Name": "Torche de l'allumage anti-lag",
		"Rarity": 1,
		"Effect": "L'attaque d'un personnage qui suit l'utilisation de son ultime inflige <color=#f29e38ff>50%</color> de DGT supplémentaires.",
		"AbridgedEffect": "Augmente les DGT de la prochaine attaque d'un personnage après l'utilisation de son ultime.",
		"EnhancedEffect": "L'attaque d'un personnage qui suit l'utilisation de son ultime inflige <color=#f29e38ff>75%</color> de DGT supplémentaires.",
		"EnhancedAbridgedEffect": "Augmente les DGT de la prochaine attaque d'un personnage après l'utilisation de son ultime.",
		"VersionAdded": "1.5"
	},
	"612854": {
		"Id": "612854",
		"Name": "Bougie de diffraction retardée",
		"Rarity": 1,
		"Effect": "Si un personnage utilise une <u>ATQ à ZdE</u>, son ATQ augmente de <color=#f29e38ff>30%</color> pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "L'ATQ d'un personnage augmente après avoir utilisé une capacité d'<u>ATQ à ZdE</u>.",
		"EnhancedEffect": "Si un personnage utilise une <u>ATQ à ZdE</u>, son ATQ augmente de <color=#f29e38ff>40%</color> pendant <color=#f29e38ff>3</color> tours.",
		"EnhancedAbridgedEffect": "L'ATQ d'un personnage augmente après avoir utilisé une capacité d'<u>ATQ à ZdE</u>.",
		"VersionAdded": "1.5"
	},
	"612855": {
		"Id": "612855",
		"Name": "Couvercle de métal émaillé",
		"Rarity": 1,
		"Effect": "Si un personnage utilise une <u>ATQ à ZdE</u>, sa DÉF augmente de <color=#f29e38ff>30%</color> pendant <color=#f29e38ff>2</color> tours.",
		"AbridgedEffect": "La DÉF d'un personnage augmente après avoir utilisé une capacité d'<u>ATQ à ZdE</u>.",
		"EnhancedEffect": "Si un personnage utilise une <u>ATQ à ZdE</u>, sa DÉF augmente de <color=#f29e38ff>40%</color> pendant <color=#f29e38ff>3</color> tours.",
		"EnhancedAbridgedEffect": "La DÉF d'un personnage augmente après avoir utilisé une capacité d'<u>ATQ à ZdE</u>.",
		"VersionAdded": "1.5"
	},
	"612856": {
		"Id": "612856",
		"Name": "Confection de fils enroulés",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage utilise son ultime, il récupère un montant de PV équivalent à <color=#f29e38ff>16%</color> de ses PV max.",
		"AbridgedEffect": "Restaure les PV d'un personnage après qu'il a utilisé son ultime.",
		"EnhancedEffect": "Lorsqu'un personnage utilise son ultime, il récupère un montant de PV équivalent à <color=#f29e38ff>24%</color> de ses PV max.",
		"EnhancedAbridgedEffect": "Restaure les PV d'un personnage après qu'il a utilisé son ultime.",
		"VersionAdded": "1.5"
	},
	"612857": {
		"Id": "612857",
		"Name": "Couronne de dédale de tuyaux",
		"Rarity": 1,
		"Effect": "Lorsqu'un personnage subit un coup fatal, il consomme la totalité de son énergie au lieu de tomber à terre, et récupère un montant de PV équivalent à <color=#f29e38ff>50%</color> de l'énergie consommée. Cet effet ne peut être déclenché qu'une fois par combat pour toute l'équipe.",
		"AbridgedEffect": "Les personnages peuvent survivre aux coups fatals et consommer leurs points d'énergie pour reconstituer leurs PV. Peut prendre effet un nombre de fois limité parmi tous les alliés.",
		"EnhancedEffect": "Lorsqu'un personnage subit un coup fatal, il consomme la totalité de son énergie au lieu de tomber à terre, et récupère un montant de PV équivalent à <color=#f29e38ff>100%</color> de l'énergie consommée. Cet effet ne peut être déclenché qu'une fois par combat pour toute l'équipe.",
		"EnhancedAbridgedEffect": "Les personnages peuvent survivre aux coups fatals et consommer leurs points d'énergie pour reconstituer leurs PV. Peut prendre effet un nombre de fois limité parmi tous les alliés.",
		"VersionAdded": "1.5"
	}
}