{
	"1": {
		"Id": "1",
		"Name": "Dés de réduction dimensionnelle",
		"Effect": "Lorsque vous choisissez vos bénédictions après un combat, vous pouvez sélectionner 1 bénédiction supplémentaire, mais les options disponibles seront réduites de 1. Cette bizarrerie se détruit après 2 activations.",
		"Story": "Neuf dés à six faces composent cet étrange édifice pyramidal. Il peut réduire continuellement le nombre de dimensions qu'il occupe, ce qui explique pourquoi il apparaît sous forme d'entité bidimensionnelle dans un monde en trois dimensions. Personne ne sait qui l'a créé, et encore moins pour quelle raison.",
		"VersionAdded": "1.0"
	},
	"2": {
		"Id": "2",
		"Name": "Tramètes du chaos",
		"Effect": "Lorsque vous choisissez vos bénédictions après avoir remporté un combat, augmente le nombre de réinitialisations gratuites de 1.",
		"Story": "Les nuages naissent d'une accumulation d'humidité. Ils se forment sans aucune raison et se dissipent sans prévenir. Néanmoins, quand les humains observent les nuages qui se créent au hasard, ils leur trouvent souvent une ressemblance avec d'autres objets. Les Docteurs du chaos ne croient pas au nihilisme absolu. Tout ce qui apparaît doit avoir une raison irréfutable. Ils utilisent les tramètes du chaos plus qu'aucune autre bizarrerie car elles permettent aux Auto-annihilateurs désespérés de redonner un sens à leur vie.",
		"VersionAdded": "1.0"
	},
	"3": {
		"Id": "3",
		"Name": "Œil composé de distorsion",
		"Effect": "Lorsque vous choisissez une bénédiction après avoir remporté un combat, toutes les bénédictions 1 étoile qui apparaissent sont renforcées.",
		"Story": "Il existe deux types de Sans Noms. Les premiers apprécient les mystères qui entourent l'inconnu, tandis que les seconds ont tendance à explorer l'univers avec un plan bien précis. Ces derniers ont créé les Yeux composés de distorsion grâce au pouvoir d'Akivili. La lumière de ces gadgets peut atteindre les systèmes stellaires qui se trouvent devant son utilisateur afin d'obtenir des informations sur les nouveaux mondes. Pour les Sans Noms qui voyagent seuls, ces yeux sont de précieux outils qui les empêchent de foncer tête baissée dans des mondes remplis de Fromage d'ambre gris.",
		"VersionAdded": "1.0"
	},
	"4": {
		"Id": "4",
		"Name": "Fruit de l'arbre extraterrestre",
		"Effect": "Après avoir remporté un combat, ranime tous les personnages à terre de l'équipe actuelle et restaure tous leurs PV. Cette bizarrerie se détruit après 1 activation.",
		"Story": "Ce fruit en forme de cœur provient d'un arbre géant béni par Yaoshi. On raconte qu'il est âgé de <unbreak>50</unbreak> ères de l'Ambre. On ne sait pas vraiment si ce fruit rend immortelle la personne qui le mange, mais l'arbre en lui-même est clairement une abomination immortelle.",
		"VersionAdded": "1.0"
	},
	"5": {
		"Id": "5",
		"Name": "Coffret d'imprécision",
		"Effect": "Vous obtenez 1 à 2 bénédictions aléatoires après avoir récupéré cette bizarrerie.",
		"Story": "Chaque côté de ce coffret peut être ouvert et les parties qui sont censées se chevaucher ne le font pas. En raison de sa conception unique, personne ne sait ce qui arrivera si on ouvre cette boîte. Par conséquent, il vaut mieux éviter d'y stocker quoi que ce soit.",
		"VersionAdded": "1.0"
	},
	"6": {
		"Id": "6",
		"Name": "Fromage d'ambre gris",
		"Effect": "Après avoir remporté un combat, tous les alliés restaurent 30% de leurs PV max.",
		"Story": "Il était une fois un robot assistant qui transforma un ambre gris de l'Abondance en fromage sur un coup de tête afin de satisfaire l'appétit visiblement insatiable de son maître. Soudain, le fromage à l'ambre gris commença à se multiplier. Le robot assistant et son maître s'empiffrèrent de fromage, mais leur système digestif ne parvenait pas à suivre le rythme de propagation de cette nourriture. Par conséquent, ils durent demander de l'aide à un groupe d'Acteurs en deuil de passage et s'enfuirent vers un autre monde à bord d'une gondole. Aujourd'hui encore, ce monde est toujours rempli de délicieux fromage, à tel point qu'il ne reste plus un seul centimètre d'espace libre. Cette histoire nous rappelle à quel point il est important de ne pas gaspiller la nourriture.",
		"VersionAdded": "1.0"
	},
	"7": {
		"Id": "7",
		"Name": "Colle de la fortune",
		"Effect": "Lorsque vous choisissez vos bénédictions après un combat, toutes les options sont des bénédictions 3 étoiles. Cette bizarrerie se détruit après 1 activation.",
		"Story": "La chance est-elle une compétence ? Peut-être. Peut-on faire en sorte d'avoir plus de chance ? Herta pense que oui. Ce génie a inventé la « colle de la fortune ». Appliquez-en sur vos paupières et vous aurez de la chance pendant <unbreak>24</unbreak> heures, pas une de moins, pas une de plus. De nombreuses personnes sur la Station spatiale Herta souhaitaient vivement essayer cette invention. Elles ont toutes passé une journée paisible, et c'est une chance de pouvoir vivre une vie ordinaire dans un monde agité.",
		"VersionAdded": "1.0"
	},
	"8": {
		"Id": "8",
		"Name": "Le parchemin insatiable",
		"Effect": "Tous les ennemis subissent des DGT équivalents à 30% de leurs PV max respectifs lorsqu'ils entrent en combat.",
		"Story": "Dans la liste de bizarreries de Herta, ce parchemin est classé comme étant extrêmement dangereux. Il a jadis appartenu à un fictionniste de l'histoire avant d'arriver à la station spatiale. Le parchemin se nourrit de l'histoire de l'humanité, et sa langue vorace dévore l'inconscient collectif de la civilisation. Herta a créé de faux souvenirs du monde afin de satisfaire la gloutonnerie absolue de ce parchemin, mais un jour, il verra clair dans le petit jeu de Herta.",
		"VersionAdded": "1.0"
	},
	"11": {
		"Id": "11",
		"Name": "La robe du docteur",
		"Effect": "Régénère l'énergie de Résonance de la Voie au maximum et augmente les DGT de Résonance de la Voie de 40% en entrant en combat.",
		"Story": "Objet d'une valeur inestimable qui a un jour refait surface sur le dark web du Dispositif IX, où il a attiré l'attention d'un nombre incalculable d'enchérisseurs. Cette robe, qui posséderait des pouvoirs incroyables, appartenait autrefois au membre n°<unbreak>64</unbreak> de la Société des génies, le Dr Primitif. Le vendeur de l'objet est resté anonyme. Certains pensaient qu'il s'agissait d'un membre des Rangers de la galaxie, et n'arrêtaient pas de lui poser des questions. Malheureusement, le mystérieux propriétaire de la robe s'est muré dans le silence, même après la vente de cette dernière.",
		"VersionAdded": "1.0"
	},
	"12": {
		"Id": "12",
		"Name": "Ticket de la Société",
		"Effect": "Augmente de 75% le nombre de fragments cosmiques obtenus après avoir remporté un combat.",
		"Story": "Elias Salas, membre n°<unbreak>56</unbreak> de la Société des génies, avait autrefois un rêve magnifique. Il voulait que les génies de la Société se réunissent et discutent gaiement de leurs vies, de leurs amours et de leurs rêves. Pour ce faire, il inventa des « tickets de la Société » et conçut tout un système permettant à chaque nouveau membre de la Société de recevoir ce ticket, même après la mort d'Elias. Ce ticket téléporterait instantanément son utilisateur dans un plan spécifique de l'espace où la fête battrait son plein. Tous les nouveaux membres après Elias Salas ont bel et bien utilisé leur ticket, mais personne ne l'a fait en même temps.",
		"VersionAdded": "1.0"
	},
	"13": {
		"Id": "13",
		"Name": "Obligation de foi",
		"Effect": "Réduit de 30% le nombre de fragments cosmiques nécessaires au renforcement et à la réinitialisation des bénédictions, ainsi qu'à la réinitialisation des personnages tombés au combat.",
		"Story": "Les membres du personnel de la Corporation pour la Paix Interastrale promus au niveau P<unbreak>40</unbreak> obtiennent le droit d'acheter des obligations de foi. Ces obligations confirment l'intronisation des membres du personnel par Louis Fleming et sont accompagnées d'un vœu sacré : « Le personnel a désormais une place dans l'accomplissement annoncé de la Préservation par le Seigneur de l'Ambre. Les capacités de chacun n'ont aucune valeur, tout comme leur richesse, et leur foi n'est qu'un grain de poussière dans les vastes mers étoilées. Néanmoins, des générations d'humains vont se rassembler et finiront par avoir le pouvoir de protéger l'univers tout entier ».",
		"VersionAdded": "1.0"
	},
	"14": {
		"Id": "14",
		"Name": "Robe de la Beauté",
		"Effect": "Augmente les DGT infligés par tous les alliés de 16% par tranche de 100 fragments cosmiques en votre possession en entrant en combat.",
		"Story": "L'univers tout entier s'inclinait devant la grâce des Chevaliers de la beauté quand ils traversaient les cieux. Ces nobles chevaliers en quête de beauté se paraient de sublimes armures en or et en argent, ainsi que de magnifiques robes faites de soie et de lumière d'étoile. Leur casque laissait apparaître leur visage à la beauté parfaite. Même à notre époque où la Beauté ne fascine plus autant, ceux qui ont déjà pu admirer la splendeur de ces chevaliers croient toujours qu'Idrila reviendra un jour.",
		"VersionAdded": "1.0"
	},
	"15": {
		"Id": "15",
		"Name": "Pièce d'or de la discorde",
		"Effect": "Chaque fois que vous accédez à la zone suivante, vous recevez un nombre de fragments cosmiques équivalent à 6% des fragments cosmiques totaux déjà en votre possession.",
		"Story": "Toutes les planètes ne voyaient pas d'un bon œil le développement de l'empire commercial de la Corporation pour la Paix Interastrale. Alors que la carte galactique ne cessait de s'agrandir, il existait toujours de rares exceptions qui refusaient la bienfaisance de la CPI. « Merci, mais nous n'avons pas besoin de crédits. Nous nous en sortons très bien comme ça », affirmaient ces peuples. Le représentant de la CPI avait alors tendance à hausser les épaules en entendant de telles affirmations, avant d'anéantir le système commercial de cette planète, qui reposait généralement sur l'or.",
		"VersionAdded": "1.0"
	},
	"17": {
		"Id": "17",
		"Name": "Coupe-mèche du néant",
		"Effect": "À l'obtention, répare au hasard jusqu'à 2 bizarreries détruites, et réinitialise leur nombre d'utilisations.",
		"Story": "Peu de personnes utiliseraient ce coupe-mèche sur de véritables bougies. Il sert généralement à pratiquer des actes plus cruels, sombres et douloureux. En fait, il ne coupe pas à proprement parler, il éteint la flamme qui brûle dans le cœur des organismes vivants, cette motivation que l'on appelle « passion ». Si le coupe-mèche du néant est utilisé sur votre cœur, vous ne ressentirez plus aucune douleur, mais seulement de l'apathie.",
		"VersionAdded": "1.0"
	},
	"19": {
		"Id": "19",
		"Name": "Disque d'outre-ciel",
		"Effect": "En entrant en combat, tous les DGT subis par les alliés sont annulés à l'exception des dégâts sur la durée jusqu'à ce qu'ils soient attaqués (les DGT de cette attaque étant annulés), et les alliés sont protégés contre les malus pendant 3 tours.",
		"Story": "La Chorale d'outre-ciel perdit la foi lorsqu'Ena l'Ordre fut absorbée par Xipe. Les accords autrefois solennels se turent, et les étoiles se réduisirent au silence. Seuls quelques disques gravés par les dévoués auditeurs de la Chorale demeurent aujourd'hui en ce monde. Lorsque placés dans des phonographes spécifiques, ils offrent des sons provenant des confins de l'univers, agrémentés de la beauté de l'Ordre. Le dernier phonographe de l'Ordre fut détruit au cours de la Guerre de l'Empereur, et l'épaisse couche de poussière qui recouvre aujourd'hui les disques évoque comme une protestation contre cette ère silencieuse.",
		"VersionAdded": "1.0"
	},
	"20": {
		"Id": "20",
		"Name": "Dé entropique",
		"Effect": "Renforce 2 bénédictions aléatoires après avoir récupéré cette bizarrerie.",
		"Story": "Le dé entropique est un objet commun dans l'univers. Il cause d'innombrables perturbations mineures, mais néanmoins néfastes. Pour l'utiliser, il suffit de le tenir fermement dans sa main tout en pensant à une phrase profonde, puis de le lancer en songeant au plat que l'on souhaiterait le plus manger. En atterrissant sur un chiffre précis, le dé permettra au lanceur d'obtenir des richesses inattendues, ou encore de rencontrer l'amour de sa vie. Cependant, certains autres chiffres promettent la maladie, l'infortune, des malédictions ou une vie entière sous la pluie. Malgré cela, de nombreux sont ceux qui adorent jouer avec ce dé et déclarent joyeusement que tout ceci n'est rien de plus qu'une blague des Fous masqués.",
		"VersionAdded": "1.0"
	},
	"21": {
		"Id": "21",
		"Name": "Dé trapézoèdre scintillant",
		"Effect": "Remplace toutes les bizarreries possédées (y compris celle-ci) par des bizarreries aléatoires.",
		"Story": "Ce dé présente des faces irrégulières, et une lumière extraordinaire tournoyant librement en son sein. On raconte qu'il s'agit du sceau d'un horrible dieu démoniaque indescriptible avec lequel il ne faut surtout pas se trouver dans des lieux obscurs. Certains refusèrent de croire à ce mythe et insistèrent pour aller dans une pièce sombre avec le dé, découvrant ainsi que la lumière qui l'habitait ne pouvait être contenue. Et ainsi naquit le célèbre paradoxe du dé trapézoèdre scintillant, selon lequel on ne peut prouver l'improuvable.",
		"VersionAdded": "1.0"
	},
	"22": {
		"Id": "22",
		"Name": "Cire à cacheter de la Préservation",
		"Effect": "Obtient aléatoirement 1 bénédiction de la Préservation après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Préservation augmentent fortement.",
		"Story": "Un adage circule parmi les Auto-annihilateurs désespérés. Celui-ci raconte que l'univers n'a aucune raison d'être et que les humains ne représentent rien pour les Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, cet être informe et endormi, en est la preuve. Pour montrer aux Auto-annihilateurs que les Aiôns en ont quelque chose à faire, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
		"VersionAdded": "1.0"
	},
	"23": {
		"Id": "23",
		"Name": "Cire à cacheter de l'Allégresse",
		"Effect": "Obtient aléatoirement 1 bénédiction de l'Allégresse après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Allégresse augmentent fortement.",
		"Story": "Un adage circule parmi les Auto-annihilateurs désespérés. Celui-ci raconte que l'univers n'a aucune raison d'être et que les humains ne représentent rien pour les Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, cet être informe et endormi, en est la preuve. Pour montrer aux Auto-annihilateurs que les Aiôns en ont quelque chose à faire, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
		"VersionAdded": "1.0"
	},
	"24": {
		"Id": "24",
		"Name": "Cire à cacheter de la Chasse",
		"Effect": "Obtient aléatoirement 1 bénédiction de la Chasse après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Chasse augmentent fortement.",
		"Story": "Un adage circule parmi les Auto-annihilateurs désespérés. Celui-ci raconte que l'univers n'a aucune raison d'être et que les humains ne représentent rien pour les Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, cet être informe et endormi, en est la preuve. Pour montrer aux Auto-annihilateurs que les Aiôns en ont quelque chose à faire, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
		"VersionAdded": "1.0"
	},
	"25": {
		"Id": "25",
		"Name": "Cire à cacheter de la Destruction",
		"Effect": "Obtient aléatoirement 1 bénédiction de la Destruction après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Destruction augmentent fortement.",
		"Story": "Un adage circule parmi les Auto-annihilateurs désespérés. Celui-ci raconte que l'univers n'a aucune raison d'être et que les humains ne représentent rien pour les Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, cet être informe et endormi, en est la preuve. Pour montrer aux Auto-annihilateurs que les Aiôns en ont quelque chose à faire, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
		"VersionAdded": "1.0"
	},
	"26": {
		"Id": "26",
		"Name": "Cire à cacheter du Souvenir",
		"Effect": "Obtient aléatoirement 1 bénédiction du Souvenir après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions du Souvenir augmentent fortement.",
		"Story": "Un adage circule parmi les Auto-annihilateurs désespérés. Celui-ci raconte que l'univers n'a aucune raison d'être et que les humains ne représentent rien pour les Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, cet être informe et endormi, en est la preuve. Pour montrer aux Auto-annihilateurs que les Aiôns en ont quelque chose à faire, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
		"VersionAdded": "1.0"
	},
	"27": {
		"Id": "27",
		"Name": "Cire à cacheter de la Nihilité",
		"Effect": "Obtient aléatoirement 1 bénédiction de la Nihilité après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Nihilité augmentent fortement.",
		"Story": "Un adage circule parmi les Auto-annihilateurs désespérés. Celui-ci raconte que l'univers n'a aucune raison d'être et que les humains ne représentent rien pour les Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, cet être informe et endormi, en est la preuve. Pour montrer aux Auto-annihilateurs que les Aiôns en ont quelque chose à faire, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
		"VersionAdded": "1.0"
	},
	"28": {
		"Id": "28",
		"Name": "Cire à cacheter de l'Abondance",
		"Effect": "Obtient aléatoirement 1 bénédiction de l'Abondance après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Abondance augmentent fortement.",
		"Story": "Un adage circule parmi les Auto-annihilateurs désespérés. Celui-ci raconte que l'univers n'a aucune raison d'être et que les humains ne représentent rien pour les Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, cet être informe et endormi, en est la preuve. Pour montrer aux Auto-annihilateurs que les Aiôns en ont quelque chose à faire, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
		"VersionAdded": "1.0"
	},
	"45": {
		"Id": "45",
		"Name": "Code corrompu",
		"Effect": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les personnages perdent toute leur énergie s'ils font subir Rupture de faiblesse aux ennemis.\nUne fois la correction du code terminée, cette bizarrerie régénère l'énergie des personnages.",
		"Story": "Aucune indentation, des sauts de lignes chaotiques, même les variables ou les fonctions sont désignées par des abréviations absconses... C'est tellement mal écrit qu'il est impossible de le relire à l'œil nu.\n\\n<i>« Et si ça marchait quand même ? »</i>",
		"VersionAdded": "1.0"
	},
	"47": {
		"Id": "47",
		"Name": "Code étrange",
		"Effect": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les personnages perdent 30% de leurs PV max à chaque fois qu'ils utilisent leur ultime.\nUne fois la correction du code terminée, cette bizarrerie restaure des PV aux personnages.",
		"Story": "Votre instinct vous dit qu'il y a des chances que le code fonctionne, mais il vous dit aussi qu'il a souvent tort.\n\\n<i>« C'est un peu le serpent qui se mord la queue, mais ce n'est peut-être pas si grave... »</i>",
		"VersionAdded": "1.0"
	},
	"49": {
		"Id": "49",
		"Name": "Code normal",
		"Effect": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, le personnage subit 35% de DGT supplémentaires lorsque ses PV sont inférieurs à 50%.\nUne fois la correction du code terminée, cette bizarrerie réduit les dégâts subis par le personnage.",
		"Story": "La logique de ce code fonctionne tant bien que mal, mais il est très lourd et prend beaucoup d'espace.\n\\n<i>« Ce n'est rien. De toute façon, les utilisateurs ne verront pas la différence... Si quelqu'un se plaint, il suffira de lui dire d'acheter de la mémoire vive. »</i>",
		"VersionAdded": "1.0"
	},
	"51": {
		"Id": "51",
		"Name": "Code élégant",
		"Effect": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, l'action d'un ennemi aléatoire est avancée de 35% à chaque fois qu'un personnage utilise une compétence.\nUne fois la correction du code terminée, cette bizarrerie avance l'action des personnages.",
		"Story": "Un simple regard sur ce code vous empli de satisfaction, mais l'implémenter pourrait entraîner des conséquences terrifiantes.\n\\n<i>« Pas une ligne de trop... C'est un chef-d'œuvre. »</i>",
		"VersionAdded": "1.0"
	},
	"53": {
		"Id": "53",
		"Name": "Code mystérieux",
		"Effect": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les ennemis infligent 35% de DGT supplémentaires lorsqu'une autre unité ennemie est vaincue par un personnage.\nUne fois la correction du code terminée, cette bizarrerie augmente les DGT infligés par tous les alliés.",
		"Story": "L'exécuter représente un risque, mais l'avoir écrit constitue de loin la véritable erreur.\n\\n<i>« Qui a fait ce truc ? Je vais porter plainte pour crime contre l'humanité ! »</i>",
		"VersionAdded": "1.0"
	},
	"55": {
		"Id": "55",
		"Name": "Code infiniment récursif",
		"Effect": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, chaque utilisation de compétence d'un personnage consomme 1 point de compétence supplémentaire.\nUne fois la correction du code terminée, cette bizarrerie permet aux personnages de récupérer des points de compétence supplémentaires à chaque utilisation d'une ATQ normale.",
		"Story": "Vous savez pertinemment qu'exécuter ce code va engendrer un dépassement de pile et occuper toute la mémoire disponible.\nMais vous savez aussi que cela vous permet d'obtenir plein de fragments cosmiques. Alors, pourquoi s'en priver ?\\n\\n<i>« Tout-puissant Duc des machines, pourquoi tolérer des codes aussi abominables au sein de ce projet si parfait ? »\\n« Postulat : la perfection est le contraire de l'erreur. Question : l'univers réel est-il parfait ? Réponse : non. Conclusion : l'Univers simulé ne doit pas être parfait. Il est voué à faire des erreurs. »</i>",
		"VersionAdded": "1.0"
	},
	"57": {
		"Id": "57",
		"Name": "Appât stellaire brisé",
		"Effect": "Augmente la vitesse de déplacement de 20% sur la carte. Pendant le combat, les actions des personnages sont avancées de 10% après chaque action.",
		"Story": "Avant les Guerres du crépuscule, les fragments d'étoiles nés de l'expansion des nébuleuses chaotiques pouvaient être utilisés comme appâts. Leur arôme particulier de poussière galactique permettait d'attirer les Léviathans pour qu'ils s'en nourrissent. Toutefois, « l'Appât stellaire brisé » semble avoir perdu son efficacité initiale après cet immense désastre. Les chercheurs ont eu beau l'étudier et le modifier, personne n'a jamais réussi à entrevoir à nouveau la silhouette d'un Léviathan.",
		"VersionAdded": "1.0"
	},
	"58": {
		"Id": "58",
		"Name": "Coupe-mèche de l'oblitération",
		"Effect": "Augmente les DGT de tous les alliés de 3% pour chaque objet destructible détruit en entrant en combat.",
		"Story": "Si on utilisait ce coupe-mèche sur une bougie, les flammes d'antimatière en colère embraseraient la bougie, et le chandelier tout entier serait soufflé en quelques secondes par les violentes collisions de particules. Au contact de la peau, ce coupe-mèche provoque des réaction exothermiques. Toute partie du corps touchée par le coupe-mèche se transforme instantannément en antiprotons, qui rebondissent à l'intérieur du corps, puis se dispersent.",
		"VersionAdded": "1.0"
	},
	"59": {
		"Id": "59",
		"Name": "Toile d'Insecte",
		"Effect": "Le personnage ayant l'ATQ la plus élevée se retrouve Parasité en entrant en combat. Lorsqu'un personnage est Parasité, son ATQ augmente de 50%, mais il perd 20% de ses PV actuels au début de chaque tour. Lorsque ce personnage est à terre, l'état Parasité est transféré à un personnage aléatoire.",
		"Story": "Les Archéologues armés ont maintes fois fait état des dangers qu'ils ont pu rencontrer dans la nature. Ils ont découvert une étendue interminable de toiles d'insectes dans les profondeurs d'un nid, sur lesquelles étaient collées des mues de vers en putréfaction, des dizaines de milliers de sacs d'œufs et diverses sécrétions. En touchant cette toile, on risque grandement d'être infecté par des larves parasites. Une fois, un archéologue parasité a pris son courage à deux mains, et a retiré les larves sous la peau de son bras à l'aide d'un couteau, dans le but de fournir des données à la Guilde de l'intelligentsia et les aider dans leurs recherches. Les universitaires ont porté cette preuve de courage aux nues et lui ont dédié de nombreuses recherches. Ils sont finalement parvenus à la conclusion que ces créatures sont très vraisemblablement les descendants de Tayzzyronth, l'Imperator Insectorum.",
		"VersionAdded": "1.0"
	},
	"60": {
		"Id": "60",
		"Name": "Distributeur de dettes angéliques",
		"Effect": "Vous ne recevez aucun fragment cosmique en remportant les combats. Après avoir déclenché cet effet 5 fois, cette bizarrerie se détruira, et la quantité de fragments cosmiques en votre possession sera doublée.",
		"Story": "Un distributeur de dettes commercialisé par le Département de consolidation des affaires de la Corporation pour la Paix Interastrale. Une fois ouvert, le distributeur se condense en un compteur à l'apparence angélique grâce à la projection d'électrons ondes-corpuscules. La CPI a développé simultanément plusieurs modèles de ces distributeurs, y compris certains qui peuvent être portés au poignet, ou d'autres en forme d'oreillers-câlins qui servent d'aide au sommeil. Lorsqu'il l'utilise, le client doit le nourrir périodiquement de pièces d'or, et il bénéficiera d'un rendement plusieurs fois supérieur au montant initial du prêt à la fin des échéances. Il s'agit donc essentiellement d'un produit d'investissement.",
		"VersionAdded": "1.0"
	},
	"61": {
		"Id": "61",
		"Name": "Couronne de laurier des glissements planaires",
		"Effect": "L'exploration en cours ne prendra pas fin si votre équipe est vaincue lors d'un combat, à l'exception du combat de boss. Au contraire, le combat sera traité comme une victoire, et tous les personnages restaureront l'intégralité de leurs PV. Après avoir déclenché cet effet 1 fois, cette bizzarerie se détruira.",
		"Story": "Une fois reconnus par la Guilde de l'intelligentsia, les esprits les plus brillants de tous les systèmes stellaires pourraient se voir décerner la Couronne de laurier des glissements planaires, lors de la Cérémonie de sentience impériale. Les feuilles de laurier sont constituées de mésons désintégrés, et la couronne en elle-même a été tressée en forme de branches à partir de faisceaux quantiques. En l'enfilant, l'esprit reconnu a l'impression d'exister dans un autre plan de l'univers.",
		"VersionAdded": "1.0"
	},
	"62": {
		"Id": "62",
		"Name": "Prisme spatio-temporel",
		"Effect": "Augmente le niveau de Résonance d'Eidolon de tous les alliés de 1 en entrant en combat.",
		"Story": "Un prisme à nombreuses facettes conçu en forme de fromage. Chaque trou est une surface individuelle, et les reflets de chaque surface du prisme génèrent un effet différent. Certains sujets d'expériences ont vu leur corps physiquement agrandi ou rapetissé après avoir été reflété dans le prisme. Parallèlement, d'autres sujets ne présentent aucune altération corporelle, mais perçoivent des souvenirs qui ne sont pas les leurs. On leur a diagnostiqué une fictmemoria, et ils prétendent avoir vu le visage mystérieux de l'Aiôn Fuli à travers le prisme.",
		"VersionAdded": "1.0"
	},
	"63": {
		"Id": "63",
		"Name": "Grand loto galactique",
		"Effect": "Lorsque vous détruisez des objets destructibles, vous avez une faible chance de recevoir 1 bizarrerie, mais également une faible chance de détruire cette bizarrerie, et que tous les personnages perdent 99% de leurs PV actuels.",
		"Story": "La stratégie de commercialisation du Grand loto galactique, vendu par le Département de développement marketing de la Corporation pour la Paix Interastrale, est aussi passionnée et audacieuse qu'Oswaldo Schneider lui-même. Il suffit d'une pièce de monnaie galactique pour tenter sa chance et devenir courtier. Une vision d'un monde de rêve, où tout le monde peut devenir un magnat à l'échelle galactique et rejoindre la structure commerciale. Conformément à la stratégie de marketing d'Oswaldo Schneider, peu de nouveaux mondes sont en mesure de résister à une telle tentation. Chacun s'empresse d'adhérer à la structure commerciale universelle de la Corporation pour la Paix Interastrale afin de remporter un ticket d'entrée, décrochant ainsi le droit d'exploiter le Grand loto galactique sur leur propre territoire.",
		"VersionAdded": "1.0"
	},
	"64": {
		"Id": "64",
		"Name": "Capsule omnisciente",
		"Effect": "Les objets destructibles apparaissent plus fréquemment et les récompenses obtenues à leur destruction sont doublées.",
		"Story": "Un groupe de la Guilde de l'intelligentsia croit qu'à l'origine, la science et la magie ne faisaient qu'un. Selon eux, la science avancée était de la magie, et la magie rigoureuse, de la science. Ils puisèrent leur inspiration dans la mythologie fantastique ancienne et créèrent la capsule omnisciente, un gadget de stockage pratique et peu encombrant. La Guilde de l'intelligentsia avait prévu que la capsule omnisciente finirait par les conduire à des demi-plans indépendants, leur octroyant ainsi un espace infini au-delà des technologies de compression spatiale avancées actuellement utilisées... Et aujourd'hui encore, ils essaient d'obtenir ce résultat.",
		"VersionAdded": "1.0"
	},
	"65": {
		"Id": "65",
		"Name": "Pendule à coucou divinatoire",
		"Effect": "Lors de la sélection des bénédictions après une victoire, le nombre de bénédictions affichées est réduit de 1.",
		"Story": "Chaque jour à l'aube, ce coucou crache un morceau de papier contenant des poèmes. Toutes les phrases de ces poèmes sont constituées d'un jargon issu d'anciens systèmes mathématiques. Certains considéraient que ces poèmes étaient prophétiques, et ils affirmaient aussi être sur le point de les déchiffrer le jour où l'horloge s'est subitement volatilisée. Chacun souhaite pouvoir prédire l'avenir, ainsi tout le monde souhaite que l'horloge circule à nouveau sur le marché. Si cela se produisait, toutes les fortunes de l'univers se précipiteraient pour l'acheter. Mais il y a aussi ceux qui estiment qu'il ne s'agit que d'une jolie pendule conçue pour écrire de beaux poèmes.",
		"VersionAdded": "1.0"
	},
	"66": {
		"Id": "66",
		"Name": "Pendule à coucou de la Forêt noire",
		"Effect": "Augmente les chances que 1 personnage aléatoire soit attaqué par les ennemis pendant 5 tours en entrant en combat.",
		"Story": "Après la fin de la deuxième crise des machines, de nombreux robots sont devenus très nerveux et ont été très attentifs à tout conflit éventuel. Une rumeur prétendant que les formes de vie mécaniques entraîneront le désastre final a aussitôt attiré l'attention de tous les robots. Ils ont donc formé une équipe d'expédition pour explorer à trois reprises des terres inexplorées. Ils ont rejoint l'île à l'extrémité sud des terres et ont extirpé l'instigateur de la rumeur d'une forêt enveloppée d'une obscurité totale : un maître artisan qui se réfugiait dans les montagnes pour étudier une technologie maléfique.",
		"VersionAdded": "1.0"
	},
	"67": {
		"Id": "67",
		"Name": "Pendule à coucou à mouvement perpétuel",
		"Effect": "Chaque fois que vous accédez à la zone suivante, vous perdez 5% des fragments cosmiques en votre possession.",
		"Story": "Après que Screwllum, membre n°<unbreak>76</unbreak> de la Société des génies, a acquis une paix chèrement gagnée pour les formes de vie mécaniques, la planète Screwllum a connu une seconde révolution industrielle. D'innombrables inventeurs ont créé des machines à maudire, des calculateurs de probabilités et des gardiens de friandises. Ils ont également effectué des recherches passionnantes sur les sept grands mystères. En tant que deuxième sujet de recherche le plus étudié, le Mouvement perpétuel était particulièrement apprécié par les formes de vie mécaniques. Un célèbre inventeur, occupant le dix-neuvième rang sur la planète Screwllum, a présenté à la fin de sa vie son propre coucou à mouvement perpétuel. Cette magnifique œuvre utilisait l'énergie spirale d'Archimèle pour se maintenir en mouvement, mais le célèbre inventeur a mis fin à ses jours sans raison apparente après avoir obtenu les honneurs suprêmes pour sa création.",
		"VersionAdded": "1.0"
	},
	"68": {
		"Id": "68",
		"Name": "Mentalité punklordienne",
		"Effect": "Il y a 100% de chances fixes de conférer à tous les ennemis 1 Faiblesse du même type que les alliés se trouvant actuellement sur le terrain en entrant en combat. Ces Faiblesses restent actives 3 tours.",
		"Story": "La vie n'est qu'un jeu. Cette phrase n'est pas une simple plaisanterie pour les pirates du cybermonde Punklorde. Ils sillonnent Internet pour modifier la réalité à l'aide d'une technologie baptisée édition d'éther, et transformer la vie en un jeu grandeur nature. De temps en temps, la crème de la crème des pirates parvient à s'envoler loin de la planète et considère la galaxie comme le niveau au-delà de la zone de tutoriel. Cette cassette contient l'histoire d'un pirate informatique de légende. Sa vie a débuté dans les réservoirs d'eau souterrains de Punklorde et s'est achevée en compagnie des Rangers de la Galaxie. On raconte que les funérailles se sont tenues dans le calme, avec uniquement une cartouche de jeu reposant silencieusement sur le cercueil. Sur la cartouche servant d'épitaphe, il était possible de lire « Fin du Jeu » lors des derniers sacrements du pirate.",
		"VersionAdded": "1.0"
	},
	"69": {
		"Id": "69",
		"Name": "Pâte colorante de balise",
		"Effect": "Renforce 1 bénédiction aléatoire affichée lors de la sélection des bénédictions après une victoire.",
		"Story": "Les couleurs vives et visuellement stimulantes de cette pâte colorée de signalisation permettent aux équipes de secours galactique de repérer facilement les signaux envoyés. Elle a été inventée par un Sans Noms aux grandes capacités artistiques. Il a un jour eu un accident en plein vol et s'est retrouvé coincé dans un système stellaire désolé et vide. Finalement, à l'aide des fragments d'une étoile blanche, il a pu produire le plus spectaculaire des objets de l'histoire des recherches et sauvetages : la pâte colorée de signalisation.",
		"VersionAdded": "1.0"
	},
	"70": {
		"Id": "70",
		"Name": "Pendule à coucou de la CPI",
		"Effect": "Le nombre de fragments cosmique requis pour renforcer ou réinitialiser les bénédictions augmente de 25%.",
		"Story": "Le prototype initial de coucou de la CPI marque le début de l'Opération Coucou. Nombreux sont ceux qui se demandent pourquoi l'Opération Coucou a été conçue. Louis Fleming a déclaré que l'adoration de Qlipoth, Aiôn de la Préservation, implique que la CPI doit protéger sa présence si chèrement acquise. Dans son discours, il a affirmé que si la Corporation pour la Paix Interastrale est à présent maîtresse des finances de l'univers, elle se doit de rester vigilante vis-à-vis de la catastrophe de la Finalité. C'est la raison pour laquelle il a préconisé la création d'une série de coucous afin de collecter des informations au sujet de cet Aiôn, écartant méticuleusement toute éventualité de faillite ou de dissolution de la CPI durant son futur voyage galactique.",
		"VersionAdded": "1.0"
	},
	"71": {
		"Id": "71",
		"Name": "Coucou mécanique",
		"Effect": "Utilise 2 points de compétence en entrant en combat.",
		"Story": "Après la deuxième rébellion de Rubert, la CPI a un jour planifié l'extermination brutale de toute forme de vie mécanique dans la galaxie. Fort heureusement, avant que ce plan ne soit mis à exécution, la CPI a appris que Screwllum avait été sélectionné par Sagesse pour devenir le membre n°<unbreak>76</unbreak> de la Société des génies. La CPI a alors fabriqué ce coucou mécanique afin d'apaiser le nouveau génie. Ce cadeau peut sembler bien quelconque aujourd'hui, mais à cette époque, les êtres mécaniques étaient persécutés. La création de ce coucou mécanique est donc un symbole de paix.",
		"VersionAdded": "1.0"
	}
}