{
	"10012": {
		"Id": "10012",
		"Name": "Club de combat",
		"TabName": "Club de combat",
		"Introduction": "*Contenu de la bêta, non représentatif de la qualité finale du jeu\n\n<color=#f29e38ff>◆ Détails de l'événement ◆</color>\nRécompenses : Voies de la destinée et jade stellaire\n\n<color=#f29e38ff>◆ Règles de l'événement ◆</color>\n1. Cet événement comprend sept niveaux. Un nouveau niveau est disponible chaque jour. Chaque niveau de défi propose plusieurs personnages d'essai, pouvant être ajoutés librement à votre équipe.\n2. Le classement de chaque niveau est divisé en différentes catégories en fonction de votre score.\n3. Chaque niveau de défi comporte plusieurs conditions de bonus de niveau. En plus de terminer les niveaux, vous devez essayer de remplir un maximum de conditions pour gagner plus de points de défi. Les niveaux peuvent être accomplis plusieurs fois durant l'événement.\n4. Les points de défi de tous les niveaux représentent votre score total. Vous pouvez récupérer les récompenses sur la page de l'événement en fonction de ce score.",
		"ImageIconTab": "SpriteOutput/UI/Quest/ButtonChallengeQuest.png",
		"VersionAdded": "1.0"
	},
	"10014": {
		"Id": "10014",
		"Name": "Au-delà du ciel",
		"TabName": "Au-delà du ciel",
		"Tag": "Connexion quotidienne",
		"Introduction": "◆ Règles de l'événement ◆\nVous pouvez recevoir des récompenses tous les jours en vous connectant et en allant dans le Carnet de voyage.\n\n◆ Récompenses ◆\nLes récompenses se débloquent les unes après les autres, en fonction du nombre de jours de connexion cumulés. Les récompenses sont actualisées tous les jours à 4 h <unbreak>00</unbreak> (heure du serveur).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayReward2.png",
		"VersionAdded": "1.0"
	},
	"10015": {
		"Id": "10015",
		"Name": "Volonté des Pionniers",
		"TabName": "Volonté des Pionniers",
		"Tag": "Activité pour débutant",
		"Introduction": "◆ Règles de l'événement ◆\nAtteignez les niveaux de pionnier requis pour remporter des récompenses.\n\n◆ Récompenses ◆\nVous pouvez obtenir jusqu'à <unbreak>40</unbreak> Pass du Star Rail et 1 <unbreak>600</unbreak> jades stellaires.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestExploitMission.png",
		"VersionAdded": "1.0"
	},
	"10016": {
		"Id": "10016",
		"Name": "Faveur des étoiles",
		"TabName": "Faveur des étoiles",
		"Tag": "Activité pour débutant",
		"Introduction": "◆ Règles de l'événement ◆\nCet événement vous permet d'obtenir des récompenses en accomplissant certaines missions.\n\n◆ Récompenses ◆\nTerminez certaines missions, ou remplissez certaines conditions pour obtenir des récompenses. Les récompenses sont obtenues automatiquement. Vous pouvez également obtenir des récompenses de niveau auprès de Pom-Pom à mesure que votre niveau de pionnier augmente.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestNewbieMission.png",
		"VersionAdded": "1.0"
	},
	"10017": {
		"Id": "10017",
		"Name": "Rêverie de turquoise",
		"TabName": "Rêverie de turquoise",
		"Tag": "Activité pour débutant",
		"Introduction": "◆ Règles de l'événement ◆\nTerminez des niveaux spécifiques pour obtenir des récompenses.\n\n◆ Conditions de déblocage ◆\nAvoir atteint le niveau de pionnier <unbreak>21</unbreak> et terminé la mission « Lumières furtives »\n\n◆ Récompenses ◆\nTerminez Mémoire Niv. 3 de la Salle oubliée pour obtenir le personnage 4 étoiles Qingque (l'Érudition : quantique).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnImgSingleTask.png",
		"VersionAdded": "1.0"
	},
	"10018": {
		"Id": "10018",
		"Name": "Cadeau de l'odyssée",
		"TabName": "Cadeau de l'odyssée",
		"Tag": "Connexion quotidienne",
		"Introduction": "◆ Règles de l'événement ◆\nVous pouvez recevoir des récompenses tous les jours en vous connectant et en allant dans le Carnet de voyage.\n\n◆ Récompenses ◆\nLes récompenses se débloquent les unes après les autres, en fonction du nombre de jours de connexion cumulés. Les récompenses quotidiennes sont actualisées tous les jours à 4 h <unbreak>00</unbreak> (heure du serveur).",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnSevenDayVervionDH.png",
		"VersionAdded": "1.1"
	},
	"10020": {
		"Id": "10020",
		"Name": "Jardin de l'opulence",
		"TabName": "Jardin de l'opulence",
		"Description": "Obtenez le double des récompenses en relevant les défis des Calices dorés et Calices pourpres pendant la durée de l'événement.",
		"Tag": "Détails de l'événement",
		"Introduction": "◆ Règles de l'événement ◆\nPendant la période de l'événement, vous avez l'opportunité de recevoir le double de récompenses en terminant les défis Calice doré et Calice pourpre.\nLe nombre de fois où vous pouvez doubler vos récompenses dans une journée est limité. Vous pouvez consulter le nombre de tentatives restantes sur la page de l'événement.\nLe nombre de tentatives est réinitialisé tous les jours à 4 h <unbreak>00</unbreak> (heure du serveur), alors utilisez-les à temps !\n\n◆ Récompenses ◆\nLorsque vous réussissez un Calice doré ou un Calice pourpre et que vous obtenez des matériaux d'EXP, des crédits ou des matériaux de Trace, vous utilisez automatiquement une de vos tentatives d'obtenir le double de récompenses.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnDoubleCocoon.png",
		"VersionAdded": "1.1"
	},
	"10022": {
		"Id": "10022",
		"Name": "Résurgence du chaos",
		"TabName": "Résurgence du chaos",
		"Tag": "Comment jouer",
		"Introduction": "◆ Règles ◆\n● Les niveaux de la Mémoire du Chaos sont débloqués après avoir terminé Mémoire Niv. <unbreak>15</unbreak> dans les Derniers vestiges de la Grande citadelle.\n● Les niveaux de la Mémoire du Chaos sont des niveaux de la Salle oubliée qui sont mis à jour périodiquement. La progression et les récompenses des niveaux sont réinitialisées après chaque mise à jour.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAbyssAlternation.png",
		"VersionAdded": "1.1"
	},
	"10024": {
		"Id": "10024",
		"Name": "Fracture dimensionnelle",
		"TabName": "Fracture dimensionnelle",
		"Description": "Terminez l'Univers simulé pendant l'événement pour obtenir le double d'ornements planaires.",
		"Tag": "Détails de l'événement",
		"Introduction": "◆ Règles de l'événement ◆\nPendant la période de l'événement, vous avez l'opportunité de recevoir le double d'ornements planaires grâce aux récompenses d'immersion en terminant les défis de l'Univers simulé.\nLe nombre de fois où vous pouvez doubler vos récompenses dans une journée est limité. Vous pouvez consulter le nombre de tentatives restantes sur la page de l'événement.\nLe nombre de tentatives est réinitialisé tous les jours à 4 h <unbreak>00</unbreak> (heure du serveur), alors utilisez-les à temps !\n\n◆ Récompenses ◆\nChaque fois que vous entrez dans l'Univers simulé et que vous obtenez des ornements planaires, vous utilisez automatiquement une de vos tentatives d'obtenir le double de récompenses.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFarmMultipleDrop2Set.png",
		"VersionAdded": "1.1"
	},
	"20001": {
		"Id": "20001",
		"Name": "Démonstration d'aptitudes",
		"TabName": "Démonstration d'aptitudes",
		"Tag": "Essai de personnage",
		"Introduction": "◆ Détails de l'événement ◆\nL'événement Démonstration d'aptitudes permet de tester des équipes prédéfinies incluant des personnages d'essai dans un niveau spécifique.\nLa configuration de l'équipe, le niveau des personnages ainsi que les reliques et cônes de lumière équipés ne peuvent pas être modifiés au cours du niveau.\n\n◆ Récompenses ◆\nVous pouvez obtenir les récompenses du niveau d'essai dans l'interface de l'événement après avoir accompli les défis associés. Chaque récompense ne peut être récupérée qu'une seule fois au cours de l'événement.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial.png",
		"VersionAdded": "1.0"
	},
	"20002": {
		"Id": "20002",
		"Name": "Démonstration d'aptitudes",
		"TabName": "Démonstration d'aptitudes",
		"Introduction": "◆ Détails de l'événement ◆\nL'événement Démonstration d'aptitudes permet de tester des équipes prédéfinies incluant des personnages d'essai dans un niveau spécifique.\nLa configuration de l'équipe, le niveau des personnages ainsi que les reliques et cônes de lumière équipés ne peuvent pas être modifiés au cours du niveau.\n\n◆ Récompenses ◆\nVous pouvez obtenir les récompenses du niveau d'essai dans l'interface de l'événement après avoir accompli les défis associés. Chaque récompense ne peut être récupérée qu'une seule fois au cours de l'événement.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20003": {
		"Id": "20003",
		"Name": "Démonstration d'aptitudes",
		"TabName": "Démonstration d'aptitudes",
		"Tag": "Essai de personnage",
		"Introduction": "◆ Détails de l'événement ◆\nL'événement Démonstration d'aptitudes permet de tester des équipes prédéfinies incluant des personnages d'essai dans un niveau spécifique.\nLa configuration de l'équipe, le niveau des personnages ainsi que les reliques et cônes de lumière équipés ne peuvent pas être modifiés au cours du niveau.\n\n◆ Récompenses ◆\nVous pouvez obtenir les récompenses du niveau d'essai dans l'interface de l'événement après avoir accompli les défis associés. Chaque récompense ne peut être récupérée qu'une seule fois au cours de l'événement.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial2.png",
		"VersionAdded": "1.0"
	},
	"20005": {
		"Id": "20005",
		"Name": "Démonstration d'aptitudes",
		"TabName": "Démonstration d'aptitudes",
		"Tag": "Essai de personnage",
		"Introduction": "◆ Détails de l'événement ◆\nL'événement Démonstration d'aptitudes permet de tester des équipes prédéfinies incluant des personnages d'essai dans un niveau spécifique.\nLa configuration de l'équipe, le niveau des personnages ainsi que les reliques et cônes de lumière équipés ne peuvent pas être modifiés au cours du niveau.\n\n◆ Récompenses ◆\nVous pouvez obtenir les récompenses du niveau d'essai dans l'interface de l'événement après avoir terminé les défis associés. Chaque récompense ne peut être récupérée qu'une seule fois au cours de l'événement.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"20006": {
		"Id": "20006",
		"Name": "Démonstration d'aptitudes",
		"TabName": "Démonstration d'aptitudes",
		"Tag": "Essai de personnage",
		"Introduction": "◆ Détails de l'événement ◆\nL'événement Démonstration d'aptitudes permet de tester des équipes prédéfinies incluant des personnages d'essai dans un niveau spécifique.\nLa configuration de l'équipe, le niveau des personnages ainsi que les reliques et cônes de lumière équipés ne peuvent pas être modifiés au cours du niveau.\n\n◆ Récompenses ◆\nVous pouvez obtenir les récompenses du niveau d'essai dans l'interface de l'événement après avoir accompli les défis associés. Chaque récompense ne peut être récupérée qu'une seule fois au cours de l'événement.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial4.png",
		"VersionAdded": "1.1"
	},
	"20007": {
		"Id": "20007",
		"Name": "Démonstration d'aptitudes",
		"TabName": "Démonstration d'aptitudes",
		"Tag": "Essai de personnage",
		"Introduction": "◆ Détails de l'événement ◆\nL'événement Démonstration d'aptitudes permet de tester des équipes prédéfinies incluant des personnages d'essai dans un niveau spécifique.\nLa configuration de l'équipe, le niveau des personnages ainsi que les reliques et cônes de lumière équipés ne peuvent pas être modifiés au cours du niveau.\n\n◆ Récompenses ◆\nVous pouvez obtenir les récompenses de niveau d'essai dans l'interface de l'événement après avoir terminé les défis associés. Chaque récompense de niveau d'essai ne peut être récupérée qu'une seule fois au cours de l'événement.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestRoleTrial3.png",
		"VersionAdded": "1.1"
	},
	"22001": {
		"Id": "22001",
		"TabName": "Missions de compagnon",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestColleague.png",
		"VersionAdded": "1.1"
	},
	"30002": {
		"Id": "30002",
		"Name": "Guerre cosmique",
		"TabName": "Guerre cosmique",
		"Description": "Quelqu'un a laissé un mystérieux cadeau à bord de la Station spatiale Herta, et la personne qui l'a ouvert est maintenant en mauvaise posture...",
		"Tag": "Détails de l'événement",
		"Introduction": "◆ Introduction ◆\nPartez en reconnaissance de cibles, attaquez-les et essayez de les vaincre. Vous pouvez partir en reconnaissance 3 fois par jour, avec une réinitialisation quotidienne à 4 h <unbreak>00</unbreak> (heure du serveur).\nVous recevrez des Étoiles d'honneur en fonction de vos performances lors des attaques. Plus vous gagnez d'Étoiles d'honneur, plus vous avez de récompenses.\n\n◆ Conditions de déblocage ◆\nNiveau de pionnier <unbreak>22</unbreak> ou supérieur.\n\n◆ Attaques et attaques groupées ◆\nIl faut au moins un missile à pixel pour lancer une attaque. Les missiles à pixel utilisés se régénèrent quotidiennement.\nVous pouvez également lancer des attaques groupées en partageant les cibles repérées avec des amis ou d'autres Pionniers.\nAider d'autres joueurs permet d'obtenir des Étoiles d'honneur supplémentaires.\n\n◆ Combat ◆\nAprès avoir lancé une attaque, vous vous battez pendant 7 rounds contre la cible, le combat se termine automatiquement à la fin du 7e round.\nLes dégâts infligés à la cible lors des combats se cumulent jusqu'à ce que la cible soit complètement vaincue.\nVous pouvez choisir d'utiliser 3 missiles à pixel pour augmenter les dégâts infligés à la cible lors d'un combat.\n\n◆ Étoiles d'honneur ◆\nPartez en reconnaissance de cibles, participez à des attaques et vainquez les cibles avant qu'elles ne s'enfuient pour gagner des Étoiles d'honneur. Le Pionnier ayant découvert la cible recevra davantage d'Étoiles d'honneur.\nPlus vous infligerez de dégâts à la cible, plus la cible sera dangereuse et plus vous obtiendrez d'Étoiles d'honneur.\nTerminer les missions quotidiennes de Guerre cosmique rapporte également des Étoiles d'honneur.\nRécupérez vos récompenses de combat quand vous aurez obtenu assez d'Étoiles d'honneur.\n\n◆ Historique de combat ◆\nVous pouvez consulter l'historique de combat de chaque attaque afin de voir comment l'ennemi a été vaincu.\nVous pouvez également voir comment les autres Pionniers ont combattu l'ennemi en cas d'attaque groupée.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnAntiVirus.png",
		"VersionAdded": "1.0"
	},
	"30005": {
		"Id": "30005",
		"Name": "Assistants de laboratoire, à vos postes !",
		"TabName": "Assistants de laboratoire, à vos postes !",
		"Description": "Il y a trois aspects fondamentaux à respecter lorsqu'on rédige un rapport d'expérience à bord de la Station spatiale Herta : être rigoureux dans ses expériences, être vigilant dans ses rapports et être à l'heure pour ses présentations.",
		"Tag": "Détails de l'événement",
		"Introduction": "◆ Introduction ◆\nWen Shiling, chercheuse au Département des arts de la mise en œuvre de la Station spatiale Herta, est en train de compiler les rapports de recherche de ce trimestre. Cependant, l'invasion de la Légion d'antimatière lui a donné beaucoup de travail supplémentaire, et elle n'a pas pu collecter les matériaux nécessaires à ses recherches à temps. C'est pourquoi elle aimerait engager un assistant de recherche.\n\n◆ Règles de l'événement ◆\nWen Shiling dévoile chaque jour de l'événement un nouveau « sujet de recherche » et les « matériaux expérimentaux » nécessaires, pour un total de sept sujets.\nEn collectant et en fournissant les matériaux expérimentaux du jour, vous pouvez obtenir les résultats et les récompenses de la recherche correspondante.\n\n◆ Récompenses ◆\nVous recevrez également des Potions tout-va-bien lorsque vous soumettrez des matériaux expérimentaux. À mesure que les recherches progressent, Wen Shiling acquiert progressivement une meilleure compréhension des principes de production de la Potion tout-va-bien. Elle fournira la recette de la Potion tout-va-bien en guise de récompense au terme de l'expérience finale.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnPocketMonster.png",
		"VersionAdded": "1.1"
	},
	"40001": {
		"Id": "40001",
		"Name": "Explosion stellaire",
		"TabName": "Explosion stellaire",
		"Tag": "Détails de l'événement",
		"Introduction": "◆ Intro ◆\nUn chercheur de la station spatiale a déniché un programme de simulation de guerre d'origine inconnue appelé Explosion stellaire. L'exécuter permet à l'utilisateur d'entrer dans un champ de bataille simulé où il peut s'entraîner au combat face à différents adversaires.\nCette simulation comporte différentes règles de combat spéciales. Familiarisez-vous avec et mettez sur pied des stratégies pour remporter facilement la victoire.\n\n◆ Règles de l'événement ◆\nUne fois l'événement commencé, un nouveau défi est débloqué chaque jour, pour un total de 8.\nChaque défi comporte 3 niveaux de difficulté : Étoile naine, Étoile géante et Étoile supergéante avec des ennemis toujours plus puissants et un gameplay différent. Vous pouvez choisir directement le niveau de difficulté Étoile géante, et le niveau Étoile supergéante sera débloqué après votre victoire.\nLe niveau des ennemis et des personnages d'essai est déterminé par votre niveau d'équilibre la première fois que vous lancez l'événement. Ces niveaux ne changent pas si votre niveau d'équilibre augmente pendant la période de l'événement.\n\n◆ Récompenses ◆\nTerminez un niveau pour obtenir la récompense correspondante dans l'interface de l'événement. Lorsque vous terminez un niveau de difficulté élevé, vous obtenez automatiquement les récompenses des niveaux de difficulté inférieurs.\nVous pouvez obtenir les récompenses de défi après avoir vaincu les ennemis de la troisième et de la sixième vague respectivement en mode de difficulté Étoile supergéante.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestStarBattle.png",
		"VersionAdded": "1.0"
	},
	"50000": {
		"Id": "50000",
		"Name": "Super ligue de la Ville de Boulder",
		"TabName": "Super ligue de la Ville de Boulder",
		"Tag": "Détails de l'événement",
		"Introduction": "◆ Introduction ◆\nLa Super ligue de la Ville de Boulder est lancée au Club de combat. Allez voir MC Bagaar pour en savoir plus.\n\n◆ Règles de l'événement ◆\nVous pouvez participer à différents tournois pour obtenir les récompenses correspondantes de la Super ligue de la Ville de Boulder.\nUne fois un tournoi sélectionné, vous affronterez des adversaires aléatoires et obtiendrez différents bonus après chaque victoire.\nVous ne pouvez plus modifier la composition de votre équipe une fois la sélection des adversaires lancée.\nLes PV et points d'énergie des personnages sont réinitialisés au début de chaque combat.\nLa force des ennemis augmente avec le niveau d'équilibre.\n\n◆ Récompenses ◆\nTerminez les objectifs à durée limitée durant la période de l'événement pour obtenir des récompenses supplémentaires.\n\n◆ Remarque ◆\nIl n'est plus possible de récupérer les récompenses à durée limitée une fois l'événement à durée limitée terminé, mais il est toujours possible de participer aux tournois du Club de combat.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.0"
	},
	"50001": {
		"Id": "50001",
		"Name": "Chasse aux étoiles",
		"TabName": "Chasse aux étoiles",
		"Tag": "Détails de l'événement",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestGraffiti.png",
		"VersionAdded": "1.1"
	},
	"50002": {
		"Id": "50002",
		"Name": "Musée de l'Hiver éternel\\nCatalogue de curiosités",
		"TabName": "Catalogue de curiosités du Musée de l'Hiver éternel",
		"Tag": "Détails de l'événement",
		"Introduction": "◆ Résumé ◆\nLe Musée de l'histoire et de la culture de Belobog a été entièrement rénové. En tant que {M#conservateur suppléant}{F#conservatrice suppléante}, vous êtes responsable de la gestion et du développement du musée, dans le but de relancer sa popularité\n\n◆ Gestion du musée ◆\n● Une fois ce mode de jeu débloqué, la série de missions d'aventure « L'occasion fait le larron » devient accessible. Vous pourrez commencer la gestion du musée après avoir terminé « L'occasion fait le larron (partie 1) ».\n● Il y a cinq phases dans la gestion du musée, qui vous permettent d'obtenir des Revitapoints. Vous pourrez passer à la phase suivante et débloquer de nouvelles galeries une fois les objectifs cumulés de chaque phase terminés.\n● Pendant la journée d'ouverture, vous pouvez obtenir des Revitapoints en dépensant des fonds de développement pour améliorer les galeries ou en recrutant des médiateurs culturels.\n\n◆ Pièces de collection et médiateurs culturels ◆\n● Vous aurez des objectifs opérationnels bonus à remplir au cours de la gestion du musée, et vous rencontrerez des événements aléatoires. Ces objectifs et événements vous permettront d'obtenir des indices sur des pièces de collection perdues pouvant être rapatriées dans les collections du musée.\n● Vous pouvez également recruter des médiateurs culturels invités en terminant la série de missions d'aventure « L'occasion fait le larron » et la série de missions de recrutement de guide débloquée lors d'événements aléatoires.\n\n◆ Récompenses ◆\n● Vous obtiendrez des récompenses de phase de gestion à chaque fois que vous terminerez une phase de gestion du musée.\n● Vous pouvez recevoir des récompenses de collection dans le Catalogue de curiosités après avoir récupéré de nouvelles pièces d'exposition ou recruté des médiateurs culturels invités.\n● Vous pouvez recevoir des récompenses à durée limitée pendant la période de l'événement dans la section des récompenses à durée limitée de l'événement en terminant les objectifs opérationnels et de collection.\n\n◆ Rappel ◆\nVous ne pourrez plus recevoir les récompenses à durée limitée de l'événement une fois l'événement à durée limitée du Catalogue de curiosités du Musée de l'Hiver éternel terminé. Cependant vous pourrez encore profiter de l'événement en visitant le Musée de l'histoire et de la culture du District administratif de Belobog.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	},
	"60001": {
		"Id": "60001",
		"Name": "Univers simulé",
		"TabName": "Univers simulé",
		"Description": "Terminez chaque monde de l'Univers simulé pour la première fois, débloquez de nouvelles bénédictions et bizarreries dans l'Index et gagnez des jades stellaires.",
		"Tag": "Comment jouer",
		"Introduction": "◆ Règles du jeu ◆\nC'est moi, Herta, et voici l'Univers simulé.\n● À mesure que vous vous frayez un chemin au cœur de l'Univers simulé, vous rencontrerez de puissantes bénédictions liées à différentes Voies, des événements aléatoires et des bizarreries spéciales.\n● Dans le mode de jeu de l'Univers simulé, vous vous confrontez à des combinaisons de labyrinthes générés aléatoirement, à des ennemis d'élite renforcés et à des boss.\n\n◆ Récompenses ◆\n● Il y a actuellement plusieurs mondes dans l'Univers simulé. De nouveaux mondes se débloquent au fur et à mesure de votre progression dans l'Univers simulé et les missions pionnières, permettant d'avoir accès à de nouveaux niveaux, du contenu supplémentaire, et de nouvelles récompenses.\n● Terminez tous les mondes de l'Univers simulé une première fois pour obtenir des récompenses, telles que le personnage 4 étoiles Herta (l'Érudition : glace), des jades stellaires et des Pass du Star Rail.\n● Terminez l'Univers simulé pour recevoir des points et obtenir des récompenses en les accumulant. Les récompenses de points sont réinitialisées tous les lundis à 4 h <unbreak>00</unbreak> (heure du serveur).\n● Débloquez des bénédictions et des bizarreries dans l'Index de l'Univers simulé pour obtenir des jades stellaires.\n● Éliminez des ennemis dans les Zones élite ou de boss de l'Univers simulé pour obtenir des récompenses supplémentaires.\n● Terminez l'Univers simulé pour recevoir des points de capacité à utiliser dans l'Arbre des capacités, activer de puissantes capacités et faciliter votre exploration dans l'Univers simulé.\n● À partir du Monde 3 de l'Univers simulé, l'échange d'ornement planaire est disponible après avoir vaincu des ennemis d'élite ou des boss.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnRogueReward.png",
		"VersionAdded": "1.0"
	},
	"150000": {
		"Id": "150000",
		"Name": "Super ligue de la Ville de Boulder",
		"TabName": "Super ligue de la Ville de Boulder",
		"Tag": "Comment jouer",
		"Introduction": "◆ Introduction ◆\nLa Super ligue de la Ville de Boulder est lancée au Club de combat. Allez voir MC Bagaar pour en savoir plus.\n\n◆ Règles de l'événement ◆\nVous pouvez participer à différents tournois pour obtenir les récompenses correspondantes de la Super ligue de la Ville de Boulder.\nUne fois un tournoi sélectionné, vous affronterez des adversaires aléatoires et obtiendrez différents bonus après chaque victoire.\nVous ne pouvez plus modifier la composition de votre équipe une fois la sélection des adversaires lancée.\nLes PV et points d'énergie des personnages sont réinitialisés au début de chaque combat.\nLa force des ennemis augmente avec le niveau d'équilibre.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnFistClubQuestMission.png",
		"VersionAdded": "1.1"
	},
	"150001": {
		"Id": "150001",
		"Name": "Catalogue de curiosités du Musée de l'Hiver éternel",
		"TabName": "Catalogue de curiosités du Musée de l'Hiver éternel",
		"Tag": "Détails de l'événement",
		"Introduction": "◆ Résumé ◆\nLe Musée de l'histoire et de la culture de Belobog a été entièrement rénové. En tant que {M#conservateur suppléant}{F#conservatrice suppléante}, vous êtes responsable de la gestion et du développement du musée, dans le but de relancer sa popularité\n\n◆ Gestion du musée ◆\n● Une fois ce mode de jeu débloqué, la série de missions d'aventure « L'occasion fait le larron » devient accessible. Vous pourrez commencer la gestion du musée après avoir terminé « L'occasion fait le larron (partie 1) ».\n● Il y a cinq phases dans la gestion du musée, qui vous permettent d'obtenir des Revitapoints. Vous pourrez passer à la phase suivante et débloquer de nouvelles galeries une fois les objectifs cumulés de chaque phase terminés.\n● Pendant la journée d'ouverture, vous pouvez obtenir des Revitapoints en dépensant des fonds de développement pour améliorer les galeries ou en recrutant des médiateurs culturels.\n\n◆ Pièces de collection et médiateurs culturels ◆\n● Vous aurez des objectifs opérationnels bonus à remplir au cours de la gestion du musée, et vous rencontrerez des événements aléatoires. Ces objectifs et événements vous permettront d'obtenir des indices sur des pièces de collection perdues pouvant être rapatriées dans les collections du musée.\n● Vous pouvez également recruter des médiateurs culturels invités en terminant la série de missions d'aventure « L'occasion fait le larron » et la série de missions de recrutement de guide débloquée lors d'événements aléatoires.\n\n◆ Récompenses ◆\n● Vous obtiendrez des récompenses de phase de gestion à chaque fois que vous terminerez une phase de gestion du musée.\n● Vous pouvez recevoir des récompenses de collection dans le Catalogue de curiosités après avoir récupéré de nouvelles pièces d'exposition ou recruté des médiateurs culturels invités.",
		"ImageIconTab": "SpriteOutput/UI/Quest/BtnQuestMuseum.png",
		"VersionAdded": "1.1"
	}
}